[
    {
        "time": "2026-01-20 13:38",
        "title": "万华化学投资成立新能源材料科技公司",
        "content": "人民财讯1月20日电，企查查APP显示，近日，万华化学集团（莱州）新能源材料科技有限公司成立，法定代表人为邹杰，注册资本7.4亿元，经营范围含电子专用材料研发、电子专用材料制造、电子专用材料销售、风力发电技术服务等。企查查股权穿透显示，该公司由万华化学旗下万华化学（烟台）电池产业有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3601786.html"
    },
    {
        "time": "2026-01-16 15:37",
        "title": "万华化学：宁波工业园MDI二期装置复产",
        "content": "人民财讯1月16日电，万华化学(600309)1月16日公告，公司全资子公司万华化学（宁波）有限公司的MDI二期装置（100万吨/年）于2025年11月15日开始停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/3597010.html"
    },
    {
        "time": "2026-01-14 22:00",
        "title": "万华化学1月14日大宗交易成交2334.51万元",
        "content": "万华化学1月14日大宗交易平台出现一笔成交，成交量31.21万股，成交金额2334.51万元，大宗交易成交价为74.80元，相对今日收盘价折价3.86%。该笔交易的买方营业部为招商证券股份有限公司深圳前海大道证券营业部，卖方营业部为招商证券股份有限公司深圳前海大道证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为2627.56万元。证券时报•数据宝统计显示，万华化学今日收盘价为77.80元，下跌1.22%，日换手率为1.34%，成交额为33.03亿元，全天主力资金净流出6988.18万元，近5日该股累计下跌5.04%，近5日资金合计净流入1.47亿元。两融数据显示，该股最新融资余额为27.59亿元，近5日增加2.37亿元，增幅为9.40%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是中金公司证券，1月9日中金公司证券发布的研报预计公司目标价为105.00元。据天眼查APP显示，万华化学集团股份有限公司成立于1998年12月16日，注册资本313047.1626万人民币。（数据宝）1月14日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.212334.5174.80-3.86招商证券股份有限公司深圳前海大道证券营业部招商证券股份有限公司深圳前海大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3593018.html"
    },
    {
        "time": "2026-01-08 17:54",
        "title": "万华化学：烟台产业园乙烯一期装置技改复产",
        "content": "人民财讯1月8日电，万华化学(600309)1月8日公告，根据公司于2025年5月23日发布的“万华化学集团股份有限公司烟台产业园乙烯一期装置停产技改公告”（临2025-31号），烟台产业园100万吨/年乙烯一期装置于2025年6月3日开始停产，进行原料多元化改造。截至目前，此次乙烯一期装置原料改造全部完成，由乙烷裂解生产乙烯，已经产出合格产品。烟台产业园乙烯一期装置改造完成后，实现了乙烷、丙烷两种原料可以切换的柔性进料方式，通过优化生产资料配置，培育新质生产力，有效提升万华石化产业链竞争力。",
        "link": "https://www.stcn.com//article/detail/3579838.html"
    },
    {
        "time": "2026-01-06 17:07",
        "title": "基础化工行业资金流入榜：君正集团、万华化学等净流入资金居前",
        "content": "沪指1月6日上涨1.50%，申万所属行业中，今日上涨的有30个，涨幅居前的行业为有色金属、非银金融，涨幅分别为4.26%、3.73%。基础化工行业位居今日涨幅榜第三。跌幅居前的行业为通信，跌幅分别为0.77%。资金面上看，两市主力资金全天净流出10.33亿元，今日有17个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨3.73%，全天净流入资金69.61亿元，其次是有色金属行业，日涨幅为4.26%，净流入资金为58.85亿元。主力资金净流出的行业有14个，通信行业主力资金净流出规模居首，全天净流出资金105.07亿元，其次是传媒行业，净流出资金为41.44亿元，净流出资金较多的还有机械设备、医药生物、电力设备等行业。基础化工行业今日上涨3.12%，全天主力资金净流入9.54亿元，该行业所属的个股共408只，今日上涨的有314只，涨停的有18只；下跌的有82只。以资金流向数据进行统计，该行业资金净流入的个股有205只，其中，净流入资金超亿元的有10只，净流入资金居首的是君正集团，今日净流入资金4.19亿元，紧随其后的是万华化学、中泰化学，净流入资金分别为3.07亿元、2.05亿元。基础化工行业资金净流出个股中，资金净流出超亿元的有7只，净流出资金居前的有盐湖股份、东材科技、国风新材，净流出资金分别为4.67亿元、3.83亿元、1.88亿元。（数据宝）基础化工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601216君正集团      9.48      4.89  41861.23600309万华化学      7.27      1.87  30681.64002092中泰化学      9.94      4.15  20513.40000510新金路      9.98     12.21  18241.82300821东岳硅材      9.38     10.25  17504.38301687C新广益      7.69     57.23  12112.20601678滨化股份      9.95      5.78  11536.89603260合盛硅业      4.97      1.87  10884.92600618氯碱化工     10.02      2.54  10533.77600078澄星股份     10.01      6.50  10397.95002601龙佰集团      6.25      2.49   9607.61000545金浦钛业      9.86      8.52   8801.46600135乐凯胶片      6.48     17.46   8533.26600955维远股份     10.00      2.36   7431.45002585双星新材      5.55     11.75   7236.74600273嘉化能源      9.98      5.85   7204.56600075新疆天业     10.06      4.23   7076.71600096云天化      5.65      4.23   6879.05000973佛塑科技      4.66     10.73   6373.91600230沧州大化      9.98      6.82   6318.40基础化工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000792盐湖股份      4.49      4.05 -46719.05601208东材科技     -2.86      9.07 -38330.46000859国风新材      1.62     23.78 -18762.65600143金发科技      0.10      3.34 -14677.35603067振华股份      8.87      8.63 -13389.66600160巨化股份      2.57      1.54 -12475.28301069凯盛新材     -1.05      6.45 -10642.79002326永太科技     -0.65     11.36  -9536.39600331宏达股份      1.29      3.59  -6485.77002254泰和新材      1.72      8.48  -6464.93002497雅化集团     -2.03      6.63  -6289.43603379三美股份      3.17      1.68  -6232.60300801泰和科技     -3.38     16.61  -5461.45300731科创新源     -4.44      9.61  -5431.74300082奥克股份     -1.75      5.49  -4453.08300539横河精密     -1.38      4.86  -4247.28300848美瑞新材     -1.01      4.78  -4205.30600426华鲁恒升      6.29      1.30  -4199.53603360百傲化学     -1.70      1.51  -4172.89600141兴发集团      8.89      3.50  -4135.04注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3574007.html"
    },
    {
        "time": "2026-01-05 07:31",
        "title": "万华化学：化工茅涨价，不止“反内卷”",
        "content": "在2025年下半年“化工反内卷”声浪之中，“化工茅”万华化学（600309.SH）的涨价显得有些姗姗来迟，但在影响范围上却有横扫全球之势头。自2025年12月以来，万华化学接连发布多份调价函，涉及（二苯基甲烷二异氰酸酯）和TDI（甲苯二异氰酸酯）等公司核心产品。在全球范围内，巴斯夫、陶氏、亨斯迈等也频频同步上调MDI/TDI价格，聚氨酯价格迎来了近三年来难得一见的强势表现。这也是继2025年年中科思创TDI装置遭遇火灾不可抗力停产之后，聚氨酯行业在一年内再度迎来一轮涨价契机。“聚氨酯的行业集中度很高，除万华化学之外的企业均是全球性化工巨头。因此国内的反内卷对聚氨酯行业其实并没有太多直接的影响。”有聚氨酯行业人士告诉21世纪经济报道记者，“（本次调价）这个事还是属于一个正常的市场调整行为。”意外检修涨价潮21世纪经济报道记者获悉，此轮MDI/TDI涨价首先由巴斯夫发起，包括万华化学在内的其它厂商开始跟进。其中，巴斯夫于去年11月20日起上调南亚地区MDI基础产品价格200美元/吨；随后，万华化学开始跟进涨价，宣布12月1日起东南亚及南亚地区聚合与纯MDI上调200美元/吨，欧洲全系MDI产品上涨300欧元/吨。紧接着，12月中旬，万华化学再度进一步调价，其中中东、非洲、土耳其所有MDI产品提价350美元/吨，拉丁美洲全系MDI/TDI价格上涨200美元/吨。其他聚氨酯核心厂商方面，亨斯迈12月2日宣布对欧洲、非洲和中东地区全系MDI涨价350欧元/吨；陶氏化学12月3日宣布对同地区全系MDI上调300欧元/吨。包括同期有消息指出，上海科思创对全系列产品实施一口价策略，其中聚合MDI经销价来到15300元/吨，行业挺价意愿异常明确，且在行业中呈现扩散趋势。分析人士认为，导致本轮产品涨价的核心原因为一系列意外的停产检修协同，以及全球地缘政治环境恶化导致的原材料价格的上涨带来的成本效应所致。而由于临近年底，因气候原因和假期效应导致的例行停产检修原本就处于高峰，其为价格预期的高强度扭转奠定了基础。11月底，亨斯迈位于荷兰罗曾堡的28万吨/年MDI装置，由于意外原因于11月21日前后意外停车检修，预计此次停产将持续至少一个月。值得注意的是，亨斯迈于去年8月因乙烯缺货，已经导致合计47万吨/年MDI装置降负生产。而11月意外停车无疑加剧了产品的供给下降。除亨斯迈之外，11月万华化学浙江宁波100万吨/年MDI产能开启停产检修，预期持续时间55天；巴斯夫重庆53万吨/年MDI装置12月中旬开启检修，时间预计持续到今年1月中旬。同时，业内还盛传巴斯夫欧洲因乙烯缺货问题，将在今年一季度面临亨斯迈同样的降负前景；加上此前巴斯夫调价，以及季节性检修带来的叠加效应，聚氨酯行业挺价在不同地区之间形成了难得一见的一致预期。产能“东升西落”除停产检修和不可抗力事件之外，作为MDI/TDI重要原材料的乙烯在欧洲等地区的结构性缺货是否会持续激化，成为行业众所关注的一大因素。近日，能源巨头埃克森美孚宣布将于2026年2月永久关停英国苏格兰莫斯莫兰83万吨/年的蒸汽裂解装置。此举将令英国剩余的英力士产能成为该国最后的乙烯裂解装置。而自2024年4月以来，埃克森美孚、壳牌、陶氏等跨国石化企业或因装置成本和材料成本问题，永久或计划在2027年前关闭或转让欧洲七套裂解装置，合计出清乙烯产能400万吨/年。除旧装置一体化水平偏低，路线技术落后，原料、电价成本高企外，欧洲日趋严苛的环保成本，都导致欧洲石化产能或一去不复返。欧洲之外，日韩装置也因裂解装置成本问题出现关停潮。如日本2025年以来乙烯装置产能利用率显著下降，韩国政府等推动石脑裂解装置企业兼并收购等，都预示除中国之外乙烯产能的下降趋势。值得注意的是，中国相关企业在海外产能出清过程中，采用超级一体化装置来填补欧洲乙烯产能缺口。因此不论是通过国内直接出口，还是在岸生产下游品并出口，中国企业都在尝试于关停潮中斩获全球乙烯及下游制品份额。国投证券认为，欧洲能源结构问题的根本解决仍遥遥无期，而不断收紧的碳排放政策将持续削弱其化工产品的国际竞争力。另一方面，高强度资本投入驱动我国化工品产能提升，规模效应增强叠加产业链协同深化，正在逐步构筑起我国化工行业坚实的成本护城河，重塑全球化工领域竞争格局。值得注意的是，虽然欧洲、日韩石脑裂解、聚氨酯结构性供给问题突出，但行业彻底复苏仍然有待下游需求景气探底回升。“化工茅”触底？纵观过去半年行业情况，下游需求彻底复苏，仍然是“化工茅”景气回升逻辑闭环的最重要环节。去年7月，年产30万吨TDI的科思创德国工厂因火灾遭遇不可抗力停产。而同期多套全球装置集中检修，一度导致TDI价格暴涨。数据显示，国内TDI市场价格，由去年6月1.1万元/吨左右一度暴涨至1.7万元/吨以上。但进入8月后，由于早期检修装置重启，以及高价导致抵触情绪引发下游成交匮乏，TDI价格一度回落至1.4万元/吨。市场的再平衡之下，万华化学2025年第三季度业绩一度暂止跌势。财报显示，公司前三季度合计实现营业收入1442.26亿元，同比下降2.29%（半年报为同比降6.35%），归母净利润91.57亿元，同比下降17.45%（半年报为同比降25.1%）。而单看第三季度，万华化学实现单季归母净利润30.35亿元，同比虽获得3.96%的增长，但增幅仍然较为有限，其反映高位TDI价格一定程度提升业绩，但遏制下游订单。对于长期来看，随着贸易争端的缓解，乙烷等低成本原料装置的应用，中国整体石化产业资本开支的下降和“反内卷”的挺价预期，部分机构仍然看好万华化学的经营质效自低位开始温和复苏。瑞银集团认为，当前石化景气度处于历史低位，我们看到2025年中国化工行业资本开支已经开始下降，未来2—3年中国反内卷政策和海外产能退出，或有利于石化行业景气度企稳回升。同时，由于全球MDI新增产能主要是万华贡献，行业集中度偏高会令公司根据供需情况调整出货节奏。石化板块的乙烷进料比例提升将提升公司盈利能力，公司磷酸铁锂、PVDF等新材料项目持续推进，并支持公司经营温和回升。",
        "link": "https://www.stcn.com//article/detail/3569430.html"
    },
    {
        "time": "2025-12-12 23:21",
        "title": "万华化学大宗交易成交4.28万股 成交额293.05万元",
        "content": "万华化学12月12日大宗交易平台出现一笔成交，成交量4.28万股，成交金额293.05万元，大宗交易成交价为68.47元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为机构专用。证券时报•数据宝统计显示，万华化学今日收盘价为68.47元，平盘报收，日换手率为0.72%，成交额为15.33亿元，全天主力资金净流出5042.34万元，近5日该股累计下跌2.16%，近5日资金合计净流出5.66亿元。两融数据显示，该股最新融资余额为28.73亿元，近5日增加1314.56万元，增幅为0.46%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是华泰证券，12月8日华泰证券发布的研报预计公司目标价为85.20元。（数据宝）12月12日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.28293.0568.470.00国泰海通证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3538193.html"
    },
    {
        "time": "2025-11-13 18:33",
        "title": "万华化学：股东拟减持公司不超0.5%股份",
        "content": "人民财讯11月13日电，万华化学(600309)11月13日公告，持股4.98%的股东Prime Partner International Limited计划以集中竞价方式，减持公司股份不超过1565.24万股，占公司总股本的0.5%。",
        "link": "https://www.stcn.com//article/detail/3493984.html"
    },
    {
        "time": "2025-11-10 12:11",
        "title": "万华化学、国电电力合资成立清洁能源公司",
        "content": "人民财讯11月10日电，企查查APP显示，近日，万华绿能（东明）清洁能源有限公司成立，注册资本7.2亿元，经营范围包含：风力发电技术服务；太阳能发电技术服务；储能技术服务；合同能源管理等。企查查股权穿透显示，该公司由万华化学、国电电力全资子公司国家能源集团山东电力有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3486623.html"
    },
    {
        "time": "2025-11-07 16:33",
        "title": "万华化学：宁波工业园MDI二期装置停产检修",
        "content": "人民财讯11月7日电，万华化学(600309)11月7日公告，根据化工企业生产工艺和生产装置的要求，为确保生产装置安全有效运行，按照年度计划，全资子公司万华化学（宁波）有限公司的MDI二期装置（100万吨/年）将于2025年11月15日开始停产检修，上述装置预计检修55天左右。本次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生重大影响。",
        "link": "https://www.stcn.com//article/detail/3484121.html"
    },
    {
        "time": "2025-10-24 18:11",
        "title": "​万华化学：第三季度营收净利同比实现增长",
        "content": "万华化学(600309)10月24日晚间公告，受主要产品销售价格下行影响，盈利指标出现同比下滑。财报显示，2025年前三季度，万华化学实现营业收入1442.26亿元，同比下降2.29%；归属净利润91.57亿元，同比下降17.45%；扣非净利润91.01亿元，同比下降16.72%。单季度来看，2025年第三季度公司实现营业收入533.24亿元，同比增长5.52%；归属净利润30.35亿元，同比增长3.96%，单季度业绩表现优于前三季度整体水平。从业务板块来看，公司三大核心产品系列均实现稳定产销。聚氨酯系列产品前三季度实现销售收入551.43亿元，产量454万吨，销量458万吨；石化系列产品和贸易实现销售收入593.19亿元，产量478万吨，销量460万吨；精细化学品及新材料系列产品实现销售收入238.11亿元，产量189万吨，销量184万吨。各板块产销规模保持行业领先水平。价格变动方面，不同产品呈现分化态势。聚氨酯系列产品前三季度价格整体震荡，其中纯MDI市场均价18300元/吨，下游需求平稳但进口货源增加；聚合MDI受冰冷、建筑市场需求不及预期影响，均价15200元/吨；TDI因部分装置不可抗力及检修导致供应偏紧，均价14700元/吨；软泡聚醚受益于汽车行业增长及家居行业平稳需求，均价8000元/吨。石化系列产品价格重心同比整体下移，山东丙烯、正丁醇、MTBE等主要产品价格同比分别下跌6.83%、20.57%、19.87%，仅丙烯酸价格同比微涨0.40%。成本端来看，主要原材料价格同比普遍下行，一定程度对冲了产品降价压力。2025年前三季度，纯苯均价5905元/吨，同比下跌30.05%；5000大卡动力煤均价597元/吨，同比下跌20.61%；丙烷CP均价538美元/吨，同比下降9.12%，丁烷CP均价508美元/吨，同比下降11.96%。尽管原料成本有所下降，但受产品价格下行影响，公司前三季度毛利率同比下降1.94个百分点，整体毛利有所收窄。现金流方面，前三季度经营活动产生的现金流量净额170.22亿元，同比下降11.83%；投资活动现金流量净额为-249.18亿元；筹资活动现金流量净额186.91亿元，同比有所减少。万华化学近日公布，主要股东合成国际于2025年8月22日至2025年10月22日期间，通过集中竞价方式减持万华化学股票合计1646.96万股，占公司股份总数的0.53%。本次权益变动后，股东合成国际持有公司股份比例由5.53%变动为5.00%，触及5%刻度。资料显示，合成国际为万华早期投资者之一，注册地为英属维京群岛，其于2007年万华集团改制时期，入股了彼时还叫做“万华华信”的万华化学母公司。2018年，万华化学反向收购合并母公司万华化工有限公司上市后，合成国际通过换股获得目前万华化学股票。合成国际此前已多次减持。",
        "link": "https://www.stcn.com//article/detail/3405619.html"
    },
    {
        "time": "2025-10-24 17:27",
        "title": "万华化学：前三季度净利润同比下降17.45%",
        "content": "人民财讯10月24日电，万华化学(600309)10月24日发布2025年三季报，公司第三季度营业收入533.24亿元，同比增长5.52%；净利润30.35亿元，同比增长3.96%。2025年前三季度营业收入1442.26亿元，同比下降2.29%；净利润91.57亿元，同比下降17.45%；基本每股收益2.92元。受主要产品销售价格下行影响，公司整体毛利有所收窄，毛利率同比下降1.94个百分点。",
        "link": "https://www.stcn.com//article/detail/3405453.html"
    },
    {
        "time": "2025-10-15 10:10",
        "title": "万华化学成立高性能材料公司 注册资本4亿元",
        "content": "人民财讯10月15日电，企查查APP显示，近日，万华化学集团（蓬莱）高性能材料有限公司成立，注册资本4亿元，经营范围包含新型催化材料及助剂销售；非金属矿及制品销售；新材料技术研发；货物进出口等。企查查股权穿透显示，该公司由万华化学(600309)全资持股。",
        "link": "https://www.stcn.com//article/detail/3381774.html"
    },
    {
        "time": "2025-10-11 16:47",
        "title": "助力新工艺，协同创未来——海泰科、万华化学、ENGEL三方签署战略合作协议",
        "content": "2025年10月10日，德国杜塞尔多夫，在德国K展现场，公司董事长孙文强先生作为海泰科股份有限公司代表与万华化学、ENGEL等三方共同签署战略合作协议。万华化学集团常务副总裁华卫琦，ENGEL亚洲及大洋洲总裁Gero Willmeroth先生等高层领导共同出席见证。此次战略合作汇聚了高分子材料与精密制造产业链的核心力量：万华化学作为全球化工新材料领先企业，提供性能卓越的聚氨酯和高性能工程塑料；ENGEL以其全球领先的注塑系统解决方案，为复杂部件成型提供工艺与设备保障；海泰科则凭借超万套汽车模具的丰富经验，实现从材料到产品的精准模具转化。三方融合实现了“材料—设备—模具”的全链条协同，将为汽车行业客户提供从概念到量产的一体化成型解决方案，显著提升开发效率、优化生产成本，并加速轻量化与智能化技术的落地应用。海泰科股份有限公司自成立以来，始终秉承“铸造模具品质、打造卓越精品，做受人尊重的模塑品牌”的理念与愿景，不断深耕，经过20年的不懈努力，公司发展成为专注汽车注塑模具开发与项目管理服务的高新技术企业，并已成长为国内外重要的汽车注塑模具生产厂家，为国内、国际20余家知名汽车品牌开发了汽车仪表板、保险杠、副仪表板、门板、手套箱、前格栅等内、外饰和功能件模具。董事长孙文强先生表示，此次三方战略合作，海泰科将依托丰富的模具开发经验与研发实力，与万华化学和ENGEL强强联合，推动clearmelt工艺及聚碳酸酯材料在汽车领域的创新应用，为行业进步贡献专业力量。万华化学集团常务副总裁华卫琦表示，万华始终以技术创新驱动产业进步，致力于开发高性能差异化材料。此次携手ENGEL与海泰科，共同打造汽车零部件一体化成型解决方案，将有力推动汽车行业在智能化与轻量化领域的突破与发展。ENGEL亚洲及大洋洲总裁Gero Willmeroth先生指出，在全球汽车产业加速转型的背景下，三方合作具有重要战略意义。ENGEL将充分发挥在注塑工艺与装备领域的创新优势，与万华化学和海泰科协同推动材料、模具与工艺的深度融合，共同构建更高效、可持续的汽车零部件制造新生态。未来，三方将携手并进，以技术协同与产业链整合为引擎，共同开启汽车零部件制造高质量发展的新篇章。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/3374505.html"
    },
    {
        "time": "2025-09-08 21:23",
        "title": "万华化学9月8日大宗交易成交1077.12万元",
        "content": "万华化学9月8日大宗交易平台出现一笔成交，成交量18.17万股，成交金额1077.12万元，大宗交易成交价为59.27元，相对今日收盘价折价14.84%。该笔交易的买方营业部为光大证券股份有限公司顺德大良证券营业部，卖方营业部为光大证券股份有限公司顺德大良证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为1669.64万元。证券时报•数据宝统计显示，万华化学今日收盘价为69.60元，上涨5.69%，日换手率为2.02%，成交额为43.28亿元，全天主力资金净流入4.37亿元，近5日该股累计上涨0.84%，近5日资金合计净流出2.16亿元。两融数据显示，该股最新融资余额为30.96亿元，近5日减少1.41亿元，降幅为4.36%。（数据宝）9月8日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.171077.1259.27-14.84光大证券股份有限公司顺德大良证券营业部光大证券股份有限公司顺德大良证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3327613.html"
    },
    {
        "time": "2025-09-05 16:44",
        "title": "万华化学：子公司匈牙利宝思德化学公司MDI装置复产",
        "content": "人民财讯9月5日电，万华化学(600309)9月5日晚间公告，公司子公司匈牙利宝思德化学公司MDI（40万吨/年）等一体化装置及相关配套装置于7月23日开始陆续停产检修。截至目前，上述MDI装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/3324527.html"
    },
    {
        "time": "2025-09-03 10:52",
        "title": "万华化学、东方电缆等成立电气新材料公司",
        "content": "人民财讯9月3日电，企查查APP显示，近日，烟台万华电气新材料有限公司成立，注册资本1.1亿元，经营范围包含：新材料技术推广服务；合成材料制造（不含危险化学品）；合成材料销售等。企查查股权穿透显示，该公司由万华化学、东方电缆等共同持股。",
        "link": "https://www.stcn.com//article/detail/3319142.html"
    },
    {
        "time": "2025-08-31 10:16",
        "title": "万华化学与吉利汽车联合发布车规级光导聚碳酸酯材料合作成果",
        "content": "据万华化学消息，8月27日，万华化学与吉利汽车在万华化学宁波研究院联合发布车规级光导聚碳酸酯（PC）材料合作成果。此次合作标志着万华化学成为首家进入吉利汽车车灯导光级材料核心供应链的中国企业。",
        "link": "https://www.stcn.com//article/detail/3313804.html"
    },
    {
        "time": "2025-08-31 10:16",
        "title": "万华化学与吉利汽车联合发布车规级光导聚碳酸酯材料合作成果",
        "content": "人民财讯8月31日电，据万华化学消息，8月27日，万华化学与吉利汽车在万华化学宁波研究院联合发布车规级光导聚碳酸酯（PC）材料合作成果。此次合作标志着万华化学成为首家进入吉利汽车车灯导光级材料核心供应链的中国企业。",
        "link": "https://www.stcn.com//article/detail/3313803.html"
    },
    {
        "time": "2025-08-28 14:35",
        "title": "天源迪科与万华化学集团就“万华化学采购智慧大脑项目”签约",
        "content": "人民财讯8月28日电，近日，天源迪科与万华化学集团正式签署合作协议，共同打造“万华化学采购智慧大脑”。",
        "link": "https://www.stcn.com//article/detail/3291731.html"
    },
    {
        "time": "2025-08-21 21:54",
        "title": "星宇股份先后与海天塑机、万华化学签署战略合作协议",
        "content": "人民财讯8月21日电，2025年8月，常州星宇车灯股份有限公司先后与海天塑机集团、万华化学集团股份有限公司举行战略合作签约仪式，持续拓展产业合作边界，全面推动车灯技术在制造与材料双维度的创新升级。",
        "link": "https://www.stcn.com//article/detail/3239820.html"
    },
    {
        "time": "2025-08-18 22:07",
        "title": "万华化学大宗交易成交9.42万股 成交额592.52万元",
        "content": "万华化学8月18日大宗交易平台出现一笔成交，成交量9.42万股，成交金额592.52万元，大宗交易成交价为62.90元，相对今日收盘价溢价0.30%。该笔交易的买方营业部为平安证券股份有限公司宁波海晏北路证券营业部，卖方营业部为平安证券股份有限公司宁波海晏北路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1077.48万元。证券时报•数据宝统计显示，万华化学今日收盘价为62.71元，下跌0.44%，日换手率为1.26%，成交额为24.95亿元，全天主力资金净流入1.02亿元，近5日该股累计上涨2.03%，近5日资金合计净流入299.68万元。两融数据显示，该股最新融资余额为36.08亿元，近5日减少1.03亿元，降幅为2.79%。机构评级来看，近5日共有21家机构给予该股评级，预计目标价最高的是东方证券，8月12日东方证券发布的研报预计公司目标价为96.36元。（数据宝）8月18日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.42592.5262.900.30平安证券股份有限公司宁波海晏北路证券营业部平安证券股份有限公司宁波海晏北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3167168.html"
    },
    {
        "time": "2025-08-13 09:56",
        "title": "业绩下滑股价不跌反涨，“化工茅”万华化学否极泰来？",
        "content": "万华化学（600309.SH）似乎仍处于业绩承压状态，但二级市场却异常看好“化工茅”利空出尽，逐渐走出周期底部。8月11日晚间，万华化学发布2025年上半年业绩显示，报告期内，公司合计实现营业收入909.01亿元，同比下降6.35%；归属于上市公司股东的净利润为61.23亿元，同比下降25.1%。单季度来看，万华化学二季度实现营业收入478.34亿元，同比下降6.04%，但环比增长11.07%；归母净利润30.41亿元，同比下降24.30%，环比下降1.34%；扣非归母净利润32.04亿元，同比下降19.33%，但环比增5.4%。值得注意的是，由于二季度全球贸易摩擦导致全球经济失速，覆盖万华化学的券商主流观点认为公司二季度仅实现利润23亿～25亿左右。超预期的财报表现也令公司股价再度上涨。截至8月12日收盘，万华化学股价上涨2.34%，收报62.90元。7月份，受益于欧洲TDI产能因不可抗力而大幅削减，万华化学股价月度涨幅超14%，一扫2025年上半年以来颓势。即便此后公司出现持股5%股东公告减持，股价走势亦不改强势。半年报发布后，看好万华化学业务为机构主流观点，认为随着TDI的供应危机和涨价，加之国内“反内卷”潮流平抑恶性竞争，公司有望从产品价格低迷周期底部摆脱。不过，也有聚氨酯行业人士于近日告诉21世纪经济报道记者，目前全球TDI产能利用率低下，产能提升没有瓶颈，短期供给失衡的局面不会长期维持，需等待经济改善预期的指引，来验证“化工茅”能否强势归来。贸易风波后的超预期万华化学主营业务包括聚氨酯（MDI、TDI），石化业务，精细化学品及新材料业务三大板块。万华化学半年报财务数据显示，聚氨酯系列产品实现销售收入368.88亿元，石化系列产品和贸易实现销售收入349.33亿元，精细化学品及新材料系列产品实现销售收入156.28亿元。值得注意的是，公司并未在半年报中进行板块利润拆分，仅简述了三大业务在上半年各自的经营情况。其中，上半年全球聚氨酯行业需求平稳，新能源与高端制造领域表现较好，在新能源汽车轻量化需求推动下，聚氨酯复合材料用量需求持续提升。受海外投资恢复缓慢影响，海外建筑节能等领域需求弱于预期。分板块来看，纯MDI产品上半年下游需求偏弱，市场均价在18800元/吨左右；聚合MDI产品上半年冰冷、建筑行业需求不振，外销受到关税政策影响，出口订单下滑，市场均价16700元/吨左右；TDI产品上半年汽车行业保持增长态势，家居需求一般，市场均价在12400元/吨左右。石化板块因行业烯烃等产品产能集中释放，导致供需格局阶段性失衡，石化产品价格走低，石化业务利润空间进一步压缩。其中，上半年万华所在的山东丙烯酸价格受到结构性供给不足出现一定上涨，但总体仍然保持回落态势。精细化学品及新材料业务上半年则保持稳定发展，ADI深化全球布局、MS树脂装置一次性开车成功，维生素A全产业链贯通均是公司在上半年的点状亮点。总体来看，由于美国征收对等关税风波导致全球宏观面大幅波动，绝大多数化工品价格出现大幅下跌。直至5月底后关税影响出现缓和，二季度化工品均价普遍低于今年一季度，万华化学的业绩波动趋势与此基本一致。由于二季度人民币相对升值导致汇兑收益增长，此乃万华化学半年报业绩表现超出市场预期的重要原因。备受期待的三季度7月中旬，全球聚酯龙头科思创宣布其德国工厂TDI装置因氯气装置火灾，从而遭遇不可抗力，30万吨产能停产。据悉，该工厂占欧洲TDI总产能的55%，突然的停产将导致欧洲TDI产能严重失衡。而在火灾一周之后，万华化学公告称，根据年度检修计划，公司子公司匈牙利宝思德化学公司MDI（40万吨/年）、TDI（25万吨/年）等一体化装置及相关配套装置将于2025年7月23日开始陆续停产检修，海外供需矛盾向国内转移。不过，由于TDI常用于建筑发泡剂领域，业内人士告诉记者，除非国内房地产建筑行业有明显回暖的趋势，或反内卷、解除限购等政策加码，房地产价格止跌回升趋势明显，否则TDI品类聚氨酯的涨价很难有可持续性。另一方面，伴随TDI的涨价，万华化学主力产品MDI近期也有回升势头。隆众资讯数据显示，国内纯MDI华东市场价格从七月初的18000元/吨涨至19500元/吨，涨幅约8.3%；部分工厂8月挂牌价直接上调1500元/吨。另一方面，万华化学近年也在控费降本和原料技改上进行了较大努力，于今年七月完成乙烷等乙烯原料多元化技改一期。此前，美国威胁禁止国内企业向中国出口乙烷，但因乙烷作为美国国内页岩气产能过剩，因此最终还是允许美国乙烷生产商向中国出口乙烷，乙烷供应危机暂时解除，预计将提升万华化学聚烯烃、氯碱、新能源材料等产品的利润空间。总体来看，三季度万华化学主力产品的价格回升明显，因此三季度业绩表现较二季度明显改善，或在意料之中。不过，前述聚氨酯行业人士告诉记者，行业长期利用产能仍处于扩张中，在全球经济环境不景气的情况下，未来产能扩容仍然会影响聚氨酯、石化等大化工行业的利润空间，“化学茅”若要彻底完成价值回归，仍需时日。",
        "link": "https://www.stcn.com//article/detail/3067461.html"
    },
    {
        "time": "2025-08-12 12:55",
        "title": "万华化学上半年实现营收909.01亿元 持续布局精细化学品及新材料",
        "content": "8月11日晚，化工龙头万华化学(600309)上半年业绩出炉，在石化行业供需失衡背景下，该公司业绩出现短期下滑，与此同时，万华化学正推进变革，进一步转换培育增长动能。万华化学半年度报告显示，上半年实现营收909.01亿元，同比减少6.35%，净利润61.23亿元，同比减少25.10%。分业务看，万华化学聚氨酯业务、石化系列产品和贸易业务、精细化学品及新材料业务分别实现销售收入368.88亿元、349.33亿元、156.28亿元。万华化学表示，上半年全球聚氨酯行业需求平稳，新能源与高端制造领域表现较好，在新能源汽车轻量化需求推动下，聚氨酯复合材料用量需求持续提升。但受海外投资恢复缓慢影响，海外建筑节能等领域需求弱于预期。同时，上半年石化行业烯烃等产品产能集中释放，导致供需格局阶段性失衡，石化产品价格走低，石化业务利润空间进一步压缩。今年以来聚氨酯市场波动较大。其中，TDI市场出现前低后高走势。创资讯监测数据显示，TDI价格今年4月份触底反弹进入上行通道，特别是7月份由于供应面逆预期大幅收缩，叠加海外不可抗力，TDI市场价格加速上行。截至8月8日，国内TDI现货价格为16500元/吨，较4月份的最低点上涨了6100元/吨。目前，万华化学业务涵盖聚氨酯、石化、精细化学品、新兴材料、未来产业五大产业集群。截至2024年末，万华化学拥有MDI产能380万吨/年，万华福建MDI将通过技改扩能新增70万吨/年，预计2026年第二季度完成，届时万华化学MDI产能将达到450万吨/年；拥有TDI产能111万吨/年，万华福建第二套33万吨/年TDI项目建成投产后，TDI总产能将达到144万吨/年。今年上半年，精细化学品及新材料业务稳定发展，在国家新质生产力战略支持、新能源等新兴产业需求带动下，精细化学品及新材料业务迎来充分的发展空间。近年来，为了摆脱对聚氨酯单一品类的业绩依赖，万华化学相继部署了POE（聚烯烃弹性体）、高能量密度磷酸铁锂等产能。万华化学将2025年定义为“变革年”，其中提出，以观念变革为先导，从投资思维向经营思维转变。一系列变革意在逐步从外延式增长向内涵式、集约式增长转变，提升全球竞争实力。据公告，万华化学在精细化学品及新材料业务方面的布局持续取得突破。如该公司MS（甲基丙烯酸甲酯-苯乙烯共聚物）树脂装置一次性开车成功，填补了国内高端光学级MS规模化生产空白；电池新材料方面，公司持续加大研发投入，多项技术取得阶段性突破，第四代磷酸铁锂完成量产供应，五代完成定型首发。此外，万华化学开发了多个高附加值POE、聚烯烃、尼龙12、改性材料新品，拓展细分市场，助力新业务能力提升。值得关注的是，万华化学正推进以AI赋能研发项目，其高性能有机光学聚合物与先进制造技术全国重点实验室持续聚焦战略需求，外部协同深化，与行业伙伴共建共赢生态。2025年已申请国内外发明专利469件，新获得授权269件，海外专利布局提速，支持多个新业务的海外业务推广。",
        "link": "https://www.stcn.com//article/detail/3049789.html"
    },
    {
        "time": "2025-08-11 17:38",
        "title": "万华化学：上半年净利润61.23亿元 同比下降25.10%",
        "content": "人民财讯8月11日电，万华化学(600309)8月11日晚间发布2025年半年报，上半年实现营业收入909.01亿元，同比下降6.35%；归母净利润61.23亿元，同比下降25.1%。\n上半年，全球聚氨酯行业需求平稳，新能源与高端制造领域表现较好，在新能源汽车轻量化需求推动下，聚氨酯复合材料用量需求持续提升。受海外投资恢复缓慢影响，海外建筑节能等领域需求弱于预期；石化行业烯烃等产品产能集中释放，导致供需格局阶段性失衡，石化产品价格走低，石化业务利润空间进一步压缩。",
        "link": "https://www.stcn.com//article/detail/3039698.html"
    },
    {
        "time": "2025-08-04 10:00",
        "title": "万华化学、兴发集团合资成立硅材料公司",
        "content": "人民财讯8月4日电，企查查APP显示，近日，烟台华兴硅材料有限公司成立，法定代表人为邓俊英，经营范围包含：高性能密封材料销售；合成材料销售；表面功能材料销售；高品质合成橡胶销售等。企查查股权穿透显示，该公司由万华化学(600309)、兴发集团(600141)共同持股。",
        "link": "https://www.stcn.com//article/detail/2898389.html"
    },
    {
        "time": "2025-07-31 19:54",
        "title": "万华化学：股东拟减持公司不超0.54%股份",
        "content": "人民财讯7月31日电，万华化学(600309)7月31日晚间公告，公司持股5.53%的股东Prime Partner International Limited拟通过集中竞价及/或大宗交易方式减持不超过公司总股本0.54%的股份。",
        "link": "https://www.stcn.com//article/detail/2866715.html"
    },
    {
        "time": "2025-07-29 21:29",
        "title": "TDI行业再起波澜：日本巨头因事故减产，万华化学一项目复产",
        "content": "7月29日，万华化学(600309)发布公告，公司福建工业园80万吨/年MDI装置、36万吨/年TDI装置、40万吨/年PVC装置及相关配套装置停产检修已经结束，恢复正常生产。近期，行业龙头接连遭遇不可抗力事件，使得全球TDI供应格局生变，备受市场关注。据媒体报道，7月27日，三井化学株式会社位于日本大牟田工厂发生氯气泄漏事故，装置紧急停车。7月28日三井化学株式会社发布关于日本大牟田工厂氯气泄漏事件的致歉说明。据悉，三井化学大牟田工厂原本拥有12万吨/年TDI装置，但在事故发生前刚刚完成检修并将产能降低至5万吨/年，目前该装置为三井化学TDI的唯一生产基地。据了解，自2023年日本东曹TDI装置关停后，日本地区唯一仍在运营的TDI生产商仅剩三井化学。此前日本已因东曹退出TDI市场而高度依赖中国、韩国货源。三井化学事故后，日本TDI产能继续大降，供应缺口扩大，或将100%依赖进口。而在早前的7月16日，德国化工巨头科思创宣布，德国多尔马根化工园区TDI等产品因火灾导致电力供应和控制系统故障等因素遭遇不可抗力，导致年产30万吨的TDI装置也受到影响。该事故成为点燃全球TDI市场的导火索，近期该产品价格连日走高。生意社监测数据显示，截至7月22日，中国华东地区TDI现货均价报15333元/吨，较月初上涨30.68%。近年来，随着全球TDI产能不断增加，海外主要生产企业纷纷选择减产或停产，TDI产能进一步向亚洲地区集中。国内市场方面，万华化学在2024年财报中披露，截至2024年年末，公司拥有TDI产能111万吨/年，是全球最大的TDI供应商。同时，万华福建第二套 33万吨/年TDI项目于2025年5月份建成投产，届时万华TDI总产能将达到144万吨/年。此外，万华化学间接持股企业巨力化学具备20万吨/年的TDI产能；科思创位于上海的工厂具备31万吨/年的TDI产能；巴斯夫位于上海的工厂具备16万吨/年的TDI产能。沧州大化和甘肃银光分别具备超过10万吨/年的TDI产能规模。海外TDI的缺口，拉动了我国TDI出口快速增长。数据显示，2025年5月，中国TDI出口量达5.16万吨，创单月历史新高，同比增长98.45%；2025年6月出口TDI 4.8万吨，与去年同期相比增加81.62%。近期，A股相关板块中，相关个股均有所表现，自7月16日以来，沧州大化股价累计上涨约24%，万华化学上涨13%，华鲁恒升上涨14%。生意社研报认为，在国内TDI产能持续增长、欧美地区产能萎缩和关税政策的刺激下，TDI出口市场订单激增。",
        "link": "https://www.stcn.com//article/detail/2812486.html"
    },
    {
        "time": "2025-07-29 16:06",
        "title": "万华化学：福建工业园复产",
        "content": "人民财讯7月29日电，万华化学(600309)7月29日晚间公告，根据公司于2025年5月23日发布的“万华化学集团股份有限公司福建工业园停产检修公告”，福建工业园80万吨/年MDI装置、36万吨/年TDI装置、40万吨/年PVC装置及相关配套装置于2025年6月5日开始停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/2794085.html"
    },
    {
        "time": "2025-07-28 11:21",
        "title": "万华化学等在烟台投资成立新材料公司",
        "content": "人民财讯7月28日电，企查查APP显示，近日，烟台万美新材料有限公司成立，注册资本1亿元，经营范围包含：合成材料销售；新材料技术研发；专用化学产品销售（不含危险化学品）等。企查查股权穿透显示，该公司由万华化学等共同持股。",
        "link": "https://www.stcn.com//article/detail/2770298.html"
    },
    {
        "time": "2025-06-24 13:37",
        "title": "万华化学成立储运公司 含港口经营业务",
        "content": "人民财讯6月24日电，企查查APP显示，近日，万华化学集团（蓬莱）储运有限公司成立，法定代表人为袁帅，注册资本为6000万元，经营范围包含：港口经营；装卸搬运；货物进出口；国内货物运输代理；海上国际货物运输代理；港口理货；陆地管道运输；港口货物装卸搬运活动等。企查查股权穿透显示，该公司由万华化学旗下万华化学（蓬莱）有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/2223281.html"
    },
    {
        "time": "2025-06-23 11:01",
        "title": "兴发集团、万华化学合资成立硅材料公司",
        "content": "人民财讯6月23日电，企查查APP显示，近日，湖北兴华硅材料有限公司成立，注册资本5000万元，经营范围包含：合成材料制造（不含危险化学品）；合成材料销售等。企查查股权穿透显示，该公司由兴发集团、万华化学共同持股。",
        "link": "https://www.stcn.com//article/detail/2194421.html"
    },
    {
        "time": "2025-06-06 20:53",
        "title": "万华化学大宗交易成交3.70万股 成交额203.06万元",
        "content": "万华化学6月6日大宗交易平台出现一笔成交，成交量3.70万股，成交金额203.06万元，大宗交易成交价为54.88元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为3611.23万元。证券时报•数据宝统计显示，万华化学今日收盘价为54.88元，上涨1.14%，日换手率为0.77%，成交额为13.38亿元，全天主力资金净流入7123.54万元，近5日该股累计上涨0.15%，近5日资金合计净流入3296.11万元。两融数据显示，该股最新融资余额为33.01亿元，近5日减少3520.31万元，降幅为1.06%。（数据宝）6月6日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.70203.0654.880.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1916041.html"
    },
    {
        "time": "2025-06-05 20:28",
        "title": "万华化学大宗交易成交281.90万元",
        "content": "万华化学6月5日大宗交易平台出现一笔成交，成交量5.57万股，成交金额281.90万元，大宗交易成交价为50.61元，相对今日收盘价折价6.73%。该笔交易的买方营业部为招商证券股份有限公司天津友谊北路证券营业部，卖方营业部为中山证券有限责任公司湖北分公司。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为3408.17万元。证券时报•数据宝统计显示，万华化学今日收盘价为54.26元，下跌0.29%，日换手率为0.50%，成交额为8.47亿元，全天主力资金净流入1015.69万元，近5日该股累计上涨0.13%，近5日资金合计净流入352.01万元。两融数据显示，该股最新融资余额为33.01亿元，近5日减少2715.09万元，降幅为0.82%。（数据宝）6月5日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.57281.9050.61-6.73招商证券股份有限公司天津友谊北路证券营业部中山证券有限责任公司湖北分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1859497.html"
    },
    {
        "time": "2025-05-26 09:57",
        "title": "万华化学、金禾实业在烟台成立香料公司",
        "content": "人民财讯5月26日电，企查查APP显示，近日，烟台万禾香料有限公司成立，注册资本2亿元，经营范围包含：食品添加剂销售；饲料添加剂销售；日用化学产品制造；日用化学产品销售等。企查查股权穿透显示，该公司由万华化学、金禾实业共同持股。",
        "link": "https://www.stcn.com//article/detail/1845099.html"
    },
    {
        "time": "2025-05-22 16:06",
        "title": "万华化学：烟台产业园乙烯一期装置停产技改",
        "content": "人民财讯5月22日电，万华化学(600309)5月22日晚间公告，根据化工企业生产工艺的要求，公司福建工业园80万吨/年MDI装置、36万吨/年TDI装置、40万吨/年PVC装置及相关配套装置将于2025年6月5日开始停产检修，预计检修45天左右。此次停产检修是根据年度计划进行的例行检修，对公司生产经营不会产生重大影响。\n万华化学同时公告，烟台产业园100万吨/年乙烯一期装置将于2025年6月3日开始停产进行技术改造，改造周期约5个月。在此期间，烟台产业园120万吨/年乙烯二期装置正常生产，以尽量满足客户的需求。此次停产改造后，乙烯一期装置原料由丙烷变为乙烷。",
        "link": "https://www.stcn.com//article/detail/1841439.html"
    },
    {
        "time": "2025-04-30 15:50",
        "title": "万华化学与科威特石化工业公司签署合资协议",
        "content": "人民财讯4月30日电，据万华化学消息，4月25日，万华化学(600309)与科威特石化工业公司（简称“PIC”，科威特石油公司KPC全资子公司）正式签署合资协议，PIC投资6.38亿美元认购万华化学全资子公司万华化学（烟台）石化有限公司25%的股权。协议签署前，科威特石化工业公司已于2025年4月22日在山东省联合产权交易中心顺利完成摘牌程序。",
        "link": "https://www.stcn.com//article/detail/1748823.html"
    },
    {
        "time": "2025-04-18 09:21",
        "title": "一季度社保基金15只重仓股出炉 增持万华化学等5只个股",
        "content": "随着2025年上市公司一季报陆续披露，社保基金一季度的持仓轨迹逐渐浮出水面。从已披露的情况来看，社保基金一季度持有15只个股，合计持股量达2.60亿股，期末持股市值52.15亿元。持股变动情况显示，社保基金持股不变2只、减持3只、新进5只、增持5只。动态调整有增有减从已披露的上市公司一季报情况来看，截至一季度末，社保基金现身15家上市公司前十大流通股东名单，较去年末新进了山东三维化学集团股份有限公司（以下简称“三维化学”）、海南钧达新能源科技股份有限公司、绝味食品股份有限公司（以下简称“绝味食品”）、杭州萤石网络股份有限公司、吉林奥来德光电材料股份有限公司等5只个股。同时，社保基金增持了中国西电电气股份有限公司、广联达科技股份有限公司（以下简称“广联达”）、浙江中国小商品城集团股份有限公司（以下简称“小商品城”）、千禾味业食品股份有限公司（以下简称“千禾味业”）、万华化学集团股份有限公司（以下简称“万华化学”）等5只个股。其中，对万华化学的持仓市值暂时领先，达14.26亿元。持仓集中度方面，小商品城、浙江九洲药业股份有限公司（以下简称“九洲药业”）、绝味食品等3只个股均有2家社保基金同时重仓。值得注意的是，社保基金对小商品城以6126.12万股的合计持股量暂时跃居首位，较上期增长一倍多。从动态调整情况来看，社保基金在保持对河南平高电气股份有限公司（以下简称“平高电气”）、成都硅宝科技股份有限公司（以下简称“硅宝科技”）持仓不变的同时，对九洲药业、济南圣泉集团股份有限公司（以下简称“圣泉集团”）、中原大地传媒股份有限公司（以下简称“中原传媒”）等3只个股进行小幅减持。陕西巨丰投资资讯有限责任公司高级投资顾问陈宇恒表示，这种“有增有减”的调仓节奏，既体现了对高景气赛道的持续看好，也展现了在市场波动中的灵活应对。多家持仓公司业绩报喜从所属板块来看，社保基金持有个股中，主板12只，科创板2只，创业板1只。行业分布上，社保基金持仓呈现“科技+消费”双核驱动格局。相关上市公司业绩，进一步验证了社保基金的“选股眼光”。持仓标的中，7家上市公司一季度净利润实现同比增长。其中，中原传媒以234.61%的净利润增幅暂时领跑；硅宝科技、平高电气、圣泉集团紧随其后，净利润分别同比增长76.72%、55.94%、50.46%。截至4月17日收盘，尽管社保基金重仓股月内平均下跌3.28%，但绝味食品股价仍逆势累计上涨15.79%，广联达、千禾味业、中原传媒、硅宝科技、三维化学亦上涨。晨星（中国）基金研究中心总监孙珩认为：“当前A股市场受海外超预期因素扰动，避险情绪导致部分资金切换至外需敞口小的内需和自主可控等方向，社保基金持仓的阶段性波动恰是优质资产的‘黄金买入点’。”孙珩进一步表示，未来一段时间社保基金可能会延续分散投资、注重基本面的策略，继续在主板、创业板及科创板寻找业绩稳定增长、行业前景良好的标的。深圳市前海排排网基金销售有限责任公司研究员卜益力表示，对于市场而言，社保基金通过精选基本面扎实、成长性明确的优质标的，同时其长期持有的特性，为A股市场提供“压舱石”效应。这种配置策略不仅优化了资本市场的资源配置效率，更通过持续稳定的资金供给增强资本市场的内在稳定性。孙珩表示，投资者可借鉴社保基金的经验，注重在投资中的基本面分析，以及社保基金秉持的长期投资理念，不过分关注短期市场波动，通过长期持有优质资产，分享企业成长红利，获取较为稳健的投资回报。同时，投资者应避免过度集中持仓，在借鉴投资时还需结合自身风险承受能力和投资目标，不盲目跟风。",
        "link": "https://www.stcn.com//article/detail/1674534.html"
    },
    {
        "time": "2025-04-15 17:06",
        "title": "万华化学：拟3亿元—5亿元回购股份",
        "content": "人民财讯4月15日电，万华化学(600309)4月15日晚间公告，公司拟3亿元—5亿元回购股份用于注销并减少公司注册资本，回购价格不超过99.36元/股（含）。",
        "link": "https://www.stcn.com//article/detail/1664136.html"
    },
    {
        "time": "2025-04-14 23:17",
        "title": "万华化学披露2024年度分配预案：拟10派7.3元",
        "content": "4月14日万华化学发布2024年度分配预案，拟10派7.3元（含税），预计派现金额合计为22.92亿元。派现额占净利润比例为17.59%，这是公司上市以来，累计第26次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.12.3110派7.3元（含税）22.920.932024.06.3010派5.2元（含税）16.330.642023.12.3110派16.25元（含税）51.021.792022.12.3110派16元（含税）50.241.822021.12.3110派25元（含税）78.492.252020.12.3110派13元（含税）40.822.122019.12.3110派13元（含税）40.823.082018.12.3110派20元（含税）62.794.812017.09.3010派15元（含税）41.014.892016.12.3110送2派5元（含税）11.392.802015.12.3110派2元（含税）4.320.892014.12.3110派3元（含税）6.491.652013.12.3110派7元（含税）15.144.012012.12.3110派7元（含税）15.145.002011.12.3110派6元（含税）12.973.062010.12.3110送3派4元（含税）6.652.062009.12.3110派3元（含税）4.991.732008.12.3110派5元（含税）8.322.462007.12.3110派4元（含税）6.651.032006.12.3110送4派1元（含税）1.190.602005.12.3110送4派1.5元（含税）1.271.162004.12.3110送3派2元（含税）1.311.522003.12.3110送2转增5派2元（含税）0.771.612002.12.3110派2元（含税）0.771.172001.12.3110送1转增5派2元（含税）0.480.642000.12.3110送2转增8派1元（含税）0.12证券时报•数据宝统计显示，公司今日公布了2024年报，共实现营业收入1820.69亿元，同比增长3.83%，实现净利润130.33亿元，同比下降22.49%，基本每股收益为4.15元。资金面上看，该股今日主力资金净流出9027.98万元，近5日主力资金净流出3.63亿元。两融数据显示，该股最新融资余额为31.40亿元，近5日减少1.07亿元，降幅为3.29%。按申万行业统计，万华化学所属的基础化工行业共有85家公司公布了2024年度分配方案，派现金额最多的是宝丰能源，派现金额为30.07亿元，其次是云天化、万华化学，派现金额分别为25.52亿元、22.92亿元。（数据宝）2024年度基础化工行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600989宝丰能源0.004.598300662.7847.442.89600096云天化0.0014255218.7047.866.85600309万华化学0.007.3229201.5017.590.93002648卫星化学0.005168432.2827.742.85002001新和成0.005153671.0826.192.46600873梅花生物0.004.206120000.0043.794.07600141兴发集团0.0010110325.5168.894.80600352浙江龙盛0.002.581333.3040.062.66002064华峰化学0.001.574438.1633.531.95002895川恒股份0.001264639.7867.586.00600426华鲁恒升0.00363696.6016.321.20605589圣泉集团0.005.545333.6152.242.62300910瑞丰新材0.001234345.3647.542.79002683广东宏大0.004.533912.7037.772.01600299安迪苏0.001.232182.8226.721.17002430杭氧股份0.00329516.7032.001.24002096易普力0.002.328530.1440.011.91600486扬农化工0.006.827654.7123.011.21002170芭田股份0.002.826980.1865.944.16600273嘉化能源0.00226937.5926.732.54600618氯碱化工0.002.124284.4030.842.28000422湖北宜化0.00221650.1933.181.64002206海利得0.001.820316.6349.494.22600328中盐化工0.001.23418160.7835.011.56002258利尔化学0.00216008.7474.342.25605077华康股份0.00515152.4156.442.97301003江苏博云0.001514570.00103.296.87600929雪天盐业0.000.8714274.1946.981.52002749国光股份0.00314062.5438.312.10603155新亚强0.00412631.47110.453.02600063皖维高新0.000.612627.7134.161.52002539云图控股0.00112077.2415.011.26300019硅宝科技0.00311793.5049.651.97603062麦加芯彩0.0010.811438.5754.252.73301077星华新材4.6089297.9962.793.75688300联瑞新材3.0059287.2836.950.99300505川金诺0.0038246.0346.842.09002381双箭股份0.0028231.5553.602.77002166莱茵生物0.0017263.3444.561.27000920沃顿科技0.001.476947.5335.141.72300200高盟新材0.001.56246.5146.151.87000990诚志股份0.000.56076.1926.350.64001358兴欣新材0.0056041.5674.451.79002442龙星科技0.001.26039.5842.512.38001207联科科技0.0035997.3322.041.82002145中核钛白0.000.165846.9710.350.39301256华融化学0.001.25760.0057.311.56300218安利股份0.002.55345.7327.531.68600810神马股份0.000.54873.37145.340.71001333光华股份0.003.64608.0031.482.00603010万盛股份0.000.84581.3244.300.80605166聚合顺0.001.334197.1113.981.28603125常青科技4.501.54187.9620.510.69300727润禾材料3.0034045.5242.041.12002395双象股份0.001.54023.148.520.93301283聚胶股份0.0053957.4450.631.76301059金三江0.001.73900.5673.071.63002909集泰股份0.0013833.00198.811.85002455百川股份0.000.63565.5332.810.65836675秉扬科技0.0023443.2867.892.34600075新疆天业0.000.23414.7349.900.48000973佛塑科技0.000.353385.9828.300.58688089嘉必优0.0023366.1827.101.15002054德美化工0.000.73305.3754.201.17300121阳谷华泰0.000.73090.0116.080.56871694中裕科技3.0033065.5529.241.83605488福莱新材4.001.52984.5221.441.03002838道恩股份0.000.652850.3320.220.58600727鲁北化工0.000.52642.9210.130.69832225利通科技0.0022538.3823.681.47300575中旗股份0.000.52323.78198.260.78002827高争民爆0.000.82208.0014.900.34300801泰和科技0.0012153.0417.860.60838971天马新材0.0022120.1653.840.76301069凯盛新材0.000.52103.2037.570.33605086龙高股份0.000.951702.4013.300.41688722同益中0.000.671500.0011.520.54300522世名科技0.000.41289.8157.020.34688585上纬新材0.000.311250.4214.100.50688203海正生材0.000.61208.5334.040.62300320海达股份0.000.21202.477.430.20300067安诺其0.000.11154.370.21838402硅烷科技0.000.2844.1210.870.18600714金瑞矿业0.000.25720.4420.580.29300721怡达股份0.000.3494.5451.880.23注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1661702.html"
    },
    {
        "time": "2025-04-14 22:18",
        "title": "万华化学：2024年净利润同比下降22.49% 拟10派7.3元",
        "content": "人民财讯4月14日电，万华化学(600309)4月14日晚间发布2024年度报告，报告期内，公司实现营业收入1820.69亿元，同比增长3.83%；净利润130.33亿元，同比下降22.49%；基本每股收益4.15元。公司拟每10股派发现金红利7.3元（含税）。2024年，全球化工市场需求不足，竞争持续加剧，行业企业经营效益面临压力。公司积极应对全球经济贸易不确定性影响，不断深化全球渠道布局，通过数智化资源投入，持续提升装置自主运行水平，多套装置完成技改扩能。公司各业务板块主要产品销量及销售收入同比保持增长态势，同时加强贸易业务管控，审慎确认收入，贸易收入同比去年下降。",
        "link": "https://www.stcn.com//article/detail/1661560.html"
    },
    {
        "time": "2025-04-14 22:10",
        "title": "万华化学：一季度净利润30.82亿元 同比减少25.87%",
        "content": "人民财讯4月14日电，万华化学(600309)4月14日晚间披露一季报，报告期内，公司实现营业收入430.68亿元，同比减少6.70%，归属于上市公司股东的净利润30.82亿元，同比减少25.87%。报告期内，万华蓬莱基地多套装置成功投产，一季度公司主要产品销量同比增长，但受产品价格下跌影响，获利同比下降。",
        "link": "https://www.stcn.com//article/detail/1661544.html"
    },
    {
        "time": "2025-04-08 23:11",
        "title": "万华化学现2笔大宗交易 总成交金额3126.27万元",
        "content": "万华化学4月8日大宗交易平台共发生2笔成交，合计成交量51.93万股，成交金额3126.27万元。成交价格均为60.20元，相对今日收盘价折价0.08%。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.08亿元。证券时报•数据宝统计显示，万华化学今日收盘价为60.25元，上涨1.83%，日换手率为1.39%，成交额为25.64亿元，全天主力资金净流出2.21亿元，近5日该股累计下跌10.36%，近5日资金合计净流出10.73亿元。两融数据显示，该股最新融资余额为32.17亿元，近5日增加1.11亿元，增幅为3.57%。（数据宝）4月8日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部33.942043.3360.20-0.08瑞银证券有限责任公司上海花园石桥路证券营业部国泰海通证券股份有限公司总部17.991082.9460.20-0.08瑞银证券有限责任公司上海花园石桥路证券营业部中国国际金融股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1647173.html"
    },
    {
        "time": "2025-04-07 17:57",
        "title": "万华化学：董事长提议3亿元至5亿元回购公司股份",
        "content": "人民财讯4月7日电，万华化学(600309)4月7日晚间公告，公司董事长廖增太提议公司通过集中竞价交易方式回购部分公司股份，回购的股份将用于减少注册资本，优化公司资本结构，提升公司股东价值。回购股份的资金总额为3亿元—5亿元。",
        "link": "https://www.stcn.com//article/detail/1643756.html"
    },
    {
        "time": "2025-03-17 22:21",
        "title": "万华化学2024年盈利130.33亿元 主要产品销售收入保持增长",
        "content": "3月17日晚，万华化学(600309)发布业绩快报，2024年公司实现营业收入1820.69亿元，同比增长3.83%；净利润130.33亿元，同比下降22.49%；扣非净利润133.59亿元，同比下降18.74%。公司总资产2933.33亿元，较期初增长15.92%。公告提到，业绩增收不增利，主要受科研、三费以及投资项目计提减值等影响，主要产品销量及收入仍保持增长。万华化学表示，报告期内，公司积极应对全球经济贸易不确定性影响，不断深化全球渠道布局，通过数智化资源投入，持续提升装置自主运行水平，多套装置完成技改扩能。公司各业务板块主要产品销量及销售收入同比保持增长态势，同时加强贸易业务管控，审慎确认收入，贸易收入同比下降，2024年公司整体营业收入同比增长3.83%。虽然公司主要产品销量持续增长，但受市场价格和原料成本波动因素影响，整体毛利同比基本持平；公司科研投入持续增加，销售、管理、财务等三项费用同比增长；同时对部分投资项目计提资产减值准备或报废处理，因此，2024年归属于上市公司股东的净利润比上年同期下降22.49%。目前，万华化学主营业务涵盖聚氨酯、石化、精细化学品及新材料几大板块，其聚氨酯板块拳头产品MDI的市占率已稳居全球首位。2023年，万华化学开始进军电池材料业务。目前，通过收购兼并，实现了电池正极材料的全产业链布局。电池材料被视为万华化学的“第二增长曲线”。在2025年的新年致辞中，万华化学董事长廖增太将电池材料业务称为“万华真正意义上的二次创业”，是万华化学实现长远发展的战略性布局。据公开报道，目前万华化学在磷酸铁锂、正极材料、电池制造、电池管理系统(BMS)以及电池回收等领域等方面进行了布局。2024年2月，万华化学全资子公司万华化学集团电池科技有限公司(下称万华电池)出资2.99亿元，收购铜化集团持有的安纳达15.2%股份，成为其第一大股东。磷酸铁业务为安纳达的主营业务之一，它是生产磷酸铁锂电池正极材料的主要原料。万华电池为万华化学2022年11月成立的全资子公司，也是其投资电池产业链的主体。同样在2024年2月，万华电池出资1.1亿元收购六国化工5%股权，并在同年5月再度斥资7402万元，收购六国化工子公司湖北徽阳新材料有限公司(下称徽阳新材料)45%股权。徽阳新材料正在湖北省当阳市建设28万吨/年电池级精制磷酸项目。磷酸是生产磷酸铁的主要原料，也是万华化学电池材料业务的上游产品。借助于上述资本布局，万华化学打通了磷酸-磷酸铁-磷酸铁锂的产业链。今年2月24日，万华化学新一代电池材料产业园在烟台海阳市开工。该项目总投资168亿元，2025年计划投资7亿元，占地面积1850亩，主要建设电池正负极材料生产厂房及相关配套设施，计划2026年6月投产10万吨磷酸铁锂生产线，2032年12月全部投产。据当地媒体报道，该项目是山东省第一批源网荷储试点项目、首个绿电产业园示范项目，也是万华化学集团实现二次创业、再造一个万华的战略性项目，将依托海阳市得天独厚的风、光资源以及政府的大力支持，加快推进磷酸铁锂四代、五代产品的开发与量产。",
        "link": "https://www.stcn.com//article/detail/1589641.html"
    },
    {
        "time": "2025-03-17 16:35",
        "title": "万华化学：2024年净利润130.33亿元 同比下降22.49%",
        "content": "人民财讯3月17日电，万华化学(600309)3月17日晚间发布业绩快报，2024年实现营业总收入1820.69亿元，同比增长3.83%；净利润130.33亿元，同比下降22.49%；基本每股收益4.15元。报告期内，公司主要产品销量持续增长，但受市场价格和原料成本波动因素影响，整体毛利同比基本持平。",
        "link": "https://www.stcn.com//article/detail/1588084.html"
    },
    {
        "time": "2025-03-17 10:24",
        "title": "伊之密与万华化学签订战略合作协议 加速聚氨酯模内喷涂产业化",
        "content": "人民财讯3月17日电，近日，广东伊之密精密注压科技有限公司（简称“伊之密”）与万华化学（北京）有限公司（简称“万华北京”）正式签订了战略合作协议。此次战略合作，是双方基于过往合作成果的进一步深化。通过此次签约，双方将从项目合作迈向深度整合，共享技术资源，共同推动聚氨酯模内喷涂技术的研发与应用，致力于打造更为高效、稳定、环保的生产解决方案。",
        "link": "https://www.stcn.com//article/detail/1587494.html"
    },
    {
        "time": "2025-03-07 08:48",
        "title": "全国人大代表、万华化学董事长廖增太：促进知识产权的有效保护、平衡公众利益",
        "content": "人民财讯3月7日电，针对知识产权保护，全国人大代表、万华化学董事长廖增太建议，一方面，引入专利授权异议程序，保障专利审查的公正性和透明度，另一方面，加强商业秘密保护，营造公平竞争环境。增加实用新型专利以及预审发明专利授权的异议程序，保障公众参与权、防止专利滥用、减少专利纠纷、促进高质量创新。政府应牵头建立国家级化工技术名录，严格审查技术来源及其合法性。针对商业秘密保护专门立法，完善相关法律法规，加大执法力度，建立多部门联合执法机制。建立国家层面的知识产权信用管理机制，对侵权企业实施信用惩罚，对守信企业给予政策优先权。建立境外侵权监管机制，防止国内企业非法窃取商业秘密后到国外进行产业布局。",
        "link": "https://www.stcn.com//article/detail/1568078.html"
    },
    {
        "time": "2025-03-07 08:46",
        "title": "全国人大代表、万华化学董事长廖增太：加快可回收、可再生材料产业化进程",
        "content": "人民财讯3月7日电，针对可回收材料标准体系不健全，市场产品质量参差不齐，验证周期长、费用高等问题，全国人大代表、万华化学董事长廖增太建议，加大相关政策的引导和支持，加快可回收、可再生材料产业化进程。一方面制定行业最低使用比例，推动绿色转型，另一方面建立国家级标准体系，规范行业发展。",
        "link": "https://www.stcn.com//article/detail/1568075.html"
    },
    {
        "time": "2025-03-07 06:44",
        "title": "全国人大代表、万华化学董事长廖增太：加快可回收、可再生材料产业化进程",
        "content": "可回收、可再生材料的推广使用对于环境保护和可持续发展具有重要意义。今年全国两会，全国人大代表、万华化学董事长廖增太围绕环保材料等领域提出了多份建议，包括加大相关政策的引导和支持，加快可回收、可再生材料产业化进程等方面。据统计，全球塑料使用量预计到2060年将增长近三倍，达到12.3亿吨，其中再生塑料仅占12%。以PET为例，其使用量预计将由2019年的2500万吨增长至2060年的6100万吨，若使用PET再生聚酯多元醇，相比于石油基的聚酯多元醇碳排放量可降低55%，体现了可回收材料在减碳方面的显著优势。廖增太观察到，当前中国的塑料回收再生体系主要依赖可回收物的经济价值驱动，部分行业和企业缺乏采用可回收材料的积极性，主要是因为这些材料在生产、采购和使用过程中可能遇到短期成本上升和技术调整压力。在缺乏政策激励的情况下，企业更倾向于保持现有生产模式。当前，可回收材料的标准体系不健全，市场产品质量参差不齐，企业难以准确判断材料性能和质量。同时，现有的验证周期长、费用高，不仅增加了企业的时间和经济成本，也在一定程度上阻碍了产业化进程，制约了可回收材料市场的健康发展。针对行业发展现状，廖增太建议，一是制定行业最低使用比例，推动绿色转型；二是建立国家级标准体系，规范行业发展。其中，建议政府对于如建筑、家电等材料需求较大的行业，设定明确的可回收、可再生材料最低使用比例标准。例如，在建筑保温材料、家电等领域，建议设定可回收、可再生材料最低使用比例为5%，之后根据实际情况，逐步提高这一比例要求，以推动企业加快向绿色材料转型的步伐。同时，建立国家级的可回收、可再生材料标准体系，为产品提供统一的测试和验证服务。组织相关领域的专家、企业和科研机构，共同制定涵盖各类可回收、可再生材料的技术标准、质量规范和测试方法等。加强国家级检测认证机构的建设，提高其检测能力和服务水平，为企业提供权威、高效的产品测试和验证服务。通过建立完善的标准体系，规范市场秩序，保障产品质量，为企业大规模采购和使用可回收、可再生材料提供有力的技术支持和保障。",
        "link": "https://www.stcn.com//article/detail/1567796.html"
    },
    {
        "time": "2025-02-27 21:27",
        "title": "万华化学：与三门核电签署战略合作协议 深化零碳战略布局",
        "content": "证券时报网讯，据万华微视界公众号，近日，三门核电有限公司董事长陈国才率代表团访问万华化学烟台磁山总部，双方就电力市场化交易、核能综合利用、产业链协同发展等议题展开深入交流。双方正式签署了关于电力交易合作、产业链协同发展及建立信息共享机制的战略合作协议。双方将积极开展核能供热、电力交易和碳排放权交易合作，以及水处理膜、核电保温等先进材料的应用合作。",
        "link": "https://www.stcn.com//article/detail/1552009.html"
    },
    {
        "time": "2025-02-21 18:38",
        "title": "万华化学大宗交易成交109.70万股 成交额7459.60万元",
        "content": "万华化学2月21日大宗交易平台出现一笔成交，成交量109.70万股，成交金额7459.60万元，大宗交易成交价为68.00元，相对今日收盘价折价0.12%。该笔交易的买方营业部为光大证券股份有限公司顺德大良证券营业部，卖方营业部为光大证券股份有限公司顺德大良证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1.41亿元。证券时报•数据宝统计显示，万华化学今日收盘价为68.08元，下跌0.69%，日换手率为0.74%，成交额为15.71亿元，全天主力资金净流出1.75亿元，近5日该股累计下跌3.38%，近5日资金合计净流出5.38亿元。两融数据显示，该股最新融资余额为31.81亿元，近5日增加2.64亿元，增幅为9.05%。（数据宝）2月21日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部109.707459.6068.00-0.12光大证券股份有限公司顺德大良证券营业部光大证券股份有限公司顺德大良证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1537575.html"
    },
    {
        "time": "2025-02-11 21:53",
        "title": "万华化学绿电板块布局提速 将加快磷酸铁锂四代、五代产品开发与量产",
        "content": "万华化学电池材料板块迎进展。日前，山东省海阳市举行万华绿电产业园项目签约活动，当地政府与万华化学集团共同签署《万华绿电产业园项目投资协议》，为推进万华绿电产业园项目按下“加速键”。据悉，万华绿电产业园项目是山东省第一批源网荷储试点项目、丁字湾新型能源创新区标志性项目，是海阳市绿电就地转化应用的示范性项目，同时也是万华化学集团实现二次创业、再造一个万华的战略性项目。海阳市委书记刘海彬表示，海阳市将以项目签约为起点，把万华绿电产业园项目作为全市产业发展的“一号工程”，顶格推动项目建设，不遗余力抓好服务，竭尽所能提供保障，以一流的营商环境，为项目建设提供全方位、全周期、全要素服务，助力项目早开工、早建设、早见效。万华化学董事长廖增太介绍，万华化学将电池材料作为再造一个新万华的千亿新业务进行精心培育。目前，打造了一支五百余人的电池材料研发队伍，取得了一系列突出的创新成果。在海阳建设的万华绿电产业园项目是培育第二增长曲线的关键一步，将充分发挥自身的技术优势和产业经验，将其打造成行业内的标杆项目。同日，在烟台高质量发展示范城市建设推进大会上，廖增太表示，本月启动丁字湾万华绿电产业园项目，确保一期第四代磷酸铁锂装置明年上半年投产。去年，万华化学曾表示，未来5年内，万华计划在烟台投资超过1300亿元，电池业务将是重点发展方向之一。近期，万华化学电池材料板块的建设布局进展不断。据烟台黄渤海新区2月5日消息，万华化学参股企业烟台力华电源科技有限公司（简称：力华电源）25GWh大圆柱储能电池项目举行了“开工第一课”安全教育培训活动。力华电源基建副总经理李洋介绍，目前一标段主车间工程进度已达100%，剩下的就是洁净、机电、消防等设备安装。“我们预计2025年6月份投产，项目一期建成4GWh大圆柱磷酸铁锂电芯生产能力，年产值可达22亿元，利税可达3亿元，可解决500余人就业。全面达产后可实现年产25GWh大圆柱磷酸铁锂电芯生产能力，年产值150亿元，带动就业3000人。”李洋表示，目前意向订单量已超过2025年全年总产能。此外，日前万华化学与兴发集团的合作也引发业内关注，此举也是万华化学打通上游磷矿资源的重要举措。资料显示，兴发集团为国内磷化工龙头企业，专注精细磷化工发展主线，打造了行业独特的“矿电化一体”、“磷硅盐协同”和“矿肥化结合”的产业链，当前正加快向科技型绿色化工新材料企业转型升级。万华化学与兴发集团共同出资设立的新公司名为烟台华兴磷化工有限公司。该公司注册资本为500万元人民币，其中万华化学持股51.00%，兴发集团持股49.00%。此次万华化学与兴发集团携手将打通山东地区磷酸铁锂上游关键原料——磷矿，而此前，万华化学通过受让铜化集团所持六国化工股份，已实现了对电池级磷酸等中间材料的重要布局。此外，万华化学与西藏矿业、倍杰特合作成立的西藏盐湖绿色综合开发利用与环境保护联合实验室完成了对于上游碳酸锂的布局。廖增太表示，万华将加快人才聚集，形成压强效应，加快电池材料的创新突破，力争今年年中首发第五代磷酸铁锂技术，成为全球电池材料行业的“首席创新官”。据了解，2024年万华化学营业收入首次突破两千亿元大关，这是继2021年突破千亿大关之后的又一重要里程碑。2025年万华化学将加快项目建设，一是确保烟台产业园项目全面建成投产。其中，120万吨/年乙烯二期一季度投产，自主研发的类胡萝卜素、香兰素、聚砜等9个高附加值精细化学品项目和乙烯一期及IPDA、P醇等98个技改项目年底前全部建成投产。二是加快蓬莱产业园二期聚烯烃弹性体、电子材料、高端工程塑料等项目建设，上半年完成一期项目技改。三是确保丁字湾万华绿电产业园一期10万吨/年第四代磷酸铁锂装置明年上半年投产，并不断积累风光荷储一体化项目的规划、设计、建设和运营经验。",
        "link": "https://www.stcn.com//article/detail/1523468.html"
    },
    {
        "time": "2025-02-11 18:22",
        "title": "万华化学：海阳绿电产业园成功签约，加快推进磷酸铁锂四代、五代产品开发与量产",
        "content": "证券时报e公司讯，近日，万华化学与海阳市人民政府成功举行《万华绿电产业园项目投资协议》和《万华绿电产业园绿电开发投资协议》签约仪式。万华绿电产业园项目是山东省第一批源网荷储试点项目、丁字湾新型能源创新区标志性项目，是海阳市绿电就地转化应用的示范性项目。万华绿电产业园将依托海阳市得天独厚的风、光资源以及政府的大力支持，加快推进磷酸铁锂四代、五代产品的开发与量产。",
        "link": "https://www.stcn.com//article/detail/1523215.html"
    },
    {
        "time": "2025-02-10 21:36",
        "title": "万华化学大宗交易成交2.81万股 成交额200.35万元",
        "content": "万华化学2月10日大宗交易平台出现一笔成交，成交量2.81万股，成交金额200.35万元，大宗交易成交价为71.30元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为1.66亿元。证券时报•数据宝统计显示，万华化学今日收盘价为71.30元，上涨3.62%，日换手率为1.14%，成交额为25.30亿元，全天主力资金净流入2244.75万元，近5日该股累计上涨4.88%，近5日资金合计净流出2.39亿元。两融数据显示，该股最新融资余额为28.50亿元，近5日减少1.00亿元，降幅为3.40%。（数据宝）2月10日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.81200.3571.300.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1521622.html"
    },
    {
        "time": "2025-02-05 10:43",
        "title": "万华化学、兴发集团合资成立磷化工公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，烟台华兴磷化工有限公司成立，法定代表人为初乃波，注册资本500万元，经营范围包含：货物进出口；技术服务、技术开发、技术咨询、技术交流等。企查查股权穿透显示，该公司由万华化学、兴发集团共同持股。",
        "link": "https://www.stcn.com//article/detail/1514688.html"
    },
    {
        "time": "2025-01-09 22:45",
        "title": "万华化学与顾家家居签署合作协议 联合开发新品发布",
        "content": "证券时报e公司讯，日前，万华化学与顾家家居《新品发布会暨合作协议签约仪式》在杭州顾家大厦举办，双方联合开发的两款记忆绵床垫正式亮相。未来，双方将从产品到行业解决方案，从商业合作到深度融合，在材料科技与创新设计方面深度契合，围绕床垫等睡眠领域持续提升产品和服务品质。",
        "link": "https://www.stcn.com//article/detail/1487507.html"
    },
    {
        "time": "2025-01-08 17:06",
        "title": "基础化工行业资金流出榜：万华化学等5股净流出资金超5000万元",
        "content": "沪指1月8日上涨0.02%，申万所属行业中，今日上涨的有12个，涨幅居前的行业为家用电器、综合，涨幅分别为2.23%、1.94%。跌幅居前的行业为有色金属、钢铁，跌幅分别为1.33%、1.20%。基础化工行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出201.90亿元，今日有5个行业主力资金净流入，交通运输行业主力资金净流入规模居首，该行业今日上涨0.24%，全天净流入资金7.97亿元，其次是家用电器行业，日涨幅为2.23%，净流入资金为1.83亿元。主力资金净流出的行业有26个，电子行业主力资金净流出规模居首，全天净流出资金30.35亿元，其次是电力设备行业，净流出资金为28.10亿元，净流出资金较多的还有计算机、通信、非银金融等行业。基础化工行业今日下跌1.14%，全天主力资金净流出8.25亿元，该行业所属的个股共397只，今日上涨的有102只，涨停的有5只；下跌的有285只。以资金流向数据进行统计，该行业资金净流入的个股有141只，其中，净流入资金超3000万元的有5只，净流入资金居首的是南京化纤，今日净流入资金1.03亿元，紧随其后的是晶华新材、华鲁恒升，净流入资金分别为7201.16万元、3809.64万元。基础化工行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有万华化学、神剑股份、川发龙蟒，净流出资金分别为1.24亿元、9478.99万元、9207.54万元。（数据宝）基础化工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600889南京化纤      9.98     14.03  10256.54603683晶华新材     10.05      7.47   7201.16600426华鲁恒升     -1.74      0.93   3809.64300731科创新源      9.45     13.93   3186.21301076新瀚新材      5.11     19.32   3036.75603663三祥新材      3.15      4.82   2762.67301036双乐股份      6.75     10.22   2210.57002145中核钛白     -0.93      1.02   2071.17600096云天化     -1.24      1.81   2031.34301077星华新材     -0.17     12.51   1848.71600078澄星股份      9.98      7.22   1823.10001231农心科技     10.01     18.48   1510.73605033美邦股份      9.99      5.11   1447.03603225新凤鸣     -1.59      2.02   1356.24603330天洋新材      3.77      5.70   1240.99688716中研股份      2.17     16.05   1160.13002648卫星化学     -0.11      0.81   1129.51300174元力股份      5.02      4.61    956.71603612索通发展      4.27      7.50    863.41300200高盟新材      5.96      3.70    795.48基础化工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600309万华化学     -1.84      0.71 -12376.05002361神剑股份     -3.24     36.73  -9478.99002312川发龙蟒     -1.44      4.76  -9207.54000792盐湖股份     -2.88      0.94  -8486.29601216君正集团     -2.50      1.41  -5928.42600989宝丰能源      0.72      0.34  -4935.55600160巨化股份     -3.72      1.37  -4730.30300109新开源     -3.78      3.32  -3276.12002001新和成      1.70      0.76  -3071.69300067安诺其     -1.98      9.89  -3041.15000830鲁西化工     -2.79      1.34  -2953.31601678滨化股份     -2.93      1.82  -2654.48300727润禾材料     -2.91      5.52  -2511.07002092ST中泰     -2.12      0.84  -2435.60688065凯赛生物     -1.77      0.70  -2308.84600143金发科技     -2.71      1.17  -2058.44600714金瑞矿业     -3.74      5.93  -2031.67600409三友化工     -2.85      1.43  -1949.57000936华西股份     -2.68      5.44  -1891.31301071力量钻石     -3.50     11.49  -1588.91注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1484921.html"
    },
    {
        "time": "2025-01-06 20:28",
        "title": "万华化学1月6日大宗交易成交1299.90万元",
        "content": "万华化学1月6日大宗交易平台出现一笔成交，成交量18.57万股，成交金额1299.90万元，大宗交易成交价为70.00元，相对今日收盘价折价0.37%。该笔交易的买方营业部为招商证券股份有限公司深圳前海大道证券营业部，卖方营业部为招商证券股份有限公司深圳前海大道证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1.64亿元。证券时报•数据宝统计显示，万华化学今日收盘价为70.26元，上涨0.24%，日换手率为0.46%，成交额为10.08亿元，全天主力资金净流出307.69万元，近5日该股累计下跌3.74%，近5日资金合计净流出4.36亿元。两融数据显示，该股最新融资余额为28.66亿元，近5日增加1725.73万元，增幅为0.61%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是华泰证券，1月6日华泰证券发布的研报预计公司目标价为104.32元。（数据宝）1月6日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.571299.9070.00-0.37招商证券股份有限公司深圳前海大道证券营业部招商证券股份有限公司深圳前海大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1481489.html"
    },
    {
        "time": "2024-12-30 10:49",
        "title": "万华化学、东方电缆等成立高压新材料公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，烟台万华高压新材料有限公司成立，法定代表人为华卫琦，注册资本1.1亿元，经营范围包含：合成材料销售；塑料制品制造；塑料制品销售等。企查查股权穿透显示，该公司由万华化学、东方电缆等共同持股。",
        "link": "https://www.stcn.com//article/detail/1472213.html"
    },
    {
        "time": "2024-12-17 20:19",
        "title": "万华化学现2笔大宗交易 总成交金额5141.53万元",
        "content": "万华化学12月17日大宗交易平台共发生2笔成交，合计成交量69.91万股，成交金额5141.53万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价均为折价交易。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.51亿元。证券时报•数据宝统计显示，万华化学今日收盘价为75.11元，上涨2.16%，日换手率为0.61%，成交额为14.40亿元，全天主力资金净流出1763.23万元，近5日该股累计上涨0.98%，近5日资金合计净流出1.49亿元。两融数据显示，该股最新融资余额为28.25亿元，近5日减少2.22亿元，降幅为7.30%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是海通证券，12月13日海通证券发布的研报预计公司目标价为90.06元。（数据宝）12月17日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部38.102819.4074.00-1.48招商证券股份有限公司深圳前海大道证券营业部招商证券股份有限公司深圳前海大道证券营业部31.812322.1373.00-2.81招商证券股份有限公司深圳前海大道证券营业部招商证券股份有限公司深圳前海大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1456498.html"
    },
    {
        "time": "2024-12-02 10:16",
        "title": "万华化学在蓬莱成立贸易公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学集团（蓬莱）贸易有限公司成立，法定代表人为李立民，注册资本1000万元，经营范围包含：新型陶瓷材料销售；高性能有色金属及合金材料销售；石墨及碳素制品销售；电子专用材料销售等。企查查股权穿透显示，该公司由万华化学全资持股。",
        "link": "https://www.stcn.com//article/detail/1434456.html"
    },
    {
        "time": "2024-10-29 10:01",
        "title": "万华化学前三季度营收1476亿元 生产装置检修等因素致三季度盈利同比下降",
        "content": "10月28日晚，万华化学(600309)公告，2024年前三季度营业收入1476.04亿元，同比增长11.35%；净利润110.93亿元，同比下降12.67%。其中，第三季度实现营收505.37亿元，同比增长12.48%；净利润29.19亿元，同比下降29.41%。目前，万华化学主营业务为聚氨酯、石化、精细化学品及新材料的研发、生产和销售，主要产品包括二苯基甲烷二异氰酸酯（MDI）、甲苯二异氰酸酯（TDI）、聚烯烃弹性体（POE）等。其中，MDI和TDI是万华化学聚氨酯板块的核心产品。具体来看，前三季度，万华化学聚氨酯系列产品实现销售收入542.45亿元，石化系列产品和LPG贸易实现销售收入619.78亿元，精细化学品及新材料系列产品实现销售收入199.99亿元。万华化学表示，报告期内公司部分产品价格同比下降，但主要原材料价格持续维持高位，同时三季度公司烟台、欧洲主要装置集中检修，导致利润同比下降。今年以来，多种化工品市场经历震荡，MDI市场也受到影响。万华化学披露，2024年三季度，公司主要原料纯苯均价为8442元/吨，同比上涨13.06%；5000大卡动力煤均价752元/吨，同比下跌1.96%；丙烷CP均价592美元/吨，同比上涨25.16%；丁烷CP均价577美元/吨，同比上涨24.35%。价格方面，2024年三季度，聚氨酯业务下游需求偏弱，部分产品价格呈现回落走势。其中，纯MDI产品需求不振，下游成品库存高企，行业内卷加剧，三季度市场均价在19500元/吨左右；聚合MDI产品需求略有好转，外销市场保持稳定，三季度市场均价在17800元/吨左右；TDI市场需求较弱，三季度市场均价在13500元/吨左右；聚醚三季度市场均价在8700元/吨左右。值得注意的是，前三季度MDI市场出口方面呈增长态势，中国海关数据显示，截至今年9月，中国聚合MDI出口量9.49万吨，同比增长27.3%，环比增长8.7%。2024年1-9月，中国聚合MDI累计出口量90.45万吨，同比增长5.7%。增长主要是来自于美国、荷兰、韩国和阿联酋的进口增量贡献。华鑫证券认为，随着金九银十的到来，化工行业有望进入一年中最好的需求旺季。2024年供需错配下，底部特征已经显现，在行业逐步进入旺季之时，部分细分子行业龙头具备投资机会。继续建议关注竞争格局清晰稳定，且具备产业链完善和规模扩张带来超强成本优势的细分子行业龙头投资机会。从公开信息来看，近期万华化学相继有重大项目建设进展。10月25日，万华化学公示了福建MDI技改扩能项目，万华化学拟将福建工业园80万吨/年MDI装置基础上将缩合单元、光化单元、分离单元技改扩能至150万吨/年MDI产能，配套相关原料生产装置。今年9月26日，万华化学（福建）有限公司48万吨年EDC改扩建项目环境影响评价第一次公示；9月20日，万华化学集团股份有限公司年产3800吨香酮项目环境影响报告书征求意见稿公示。此外，万华化学当前正加紧在新能源领域布局。今年10月16日，万华集团董事长廖增太在第六次中国—中东欧国家地方领导人会议曾公开表示，万华致力于将宝思德化学打造成为欧洲最有竞争力的聚氨酯制造基地和欧洲电池材料制造中心。",
        "link": "https://www.stcn.com//article/detail/1379133.html"
    },
    {
        "time": "2024-10-28 17:41",
        "title": "万华化学：前三季度净利润同比下降12.67%",
        "content": "证券时报e公司讯，万华化学(600309)10月28日晚间发布三季报，前三季度营收为1476.04亿元，同比增长11.35%；净利润为110.93亿元，同比下降12.67%。",
        "link": "https://www.stcn.com//article/detail/1376360.html"
    },
    {
        "time": "2024-10-18 12:48",
        "title": "联手万华化学 蓝帆医疗发力聚氨酯手套有望重塑行业格局",
        "content": "在PVC手套、乳胶手套、丁腈手套之后，聚氨酯手套以其在透气不闷汗、耐穿刺性好、高弹性、抗过敏、亲肤等方面又有质的飞跃表现，有望在每年高达数千亿支的一次性丁腈手套市场分一杯羹，从而改变当前一次性手套行业格局。手套龙头蓝帆医疗(002382)日前与聚氨酯产业全球龙头万华化学签署战略合作协议，并举行联合创新实验室揭牌仪式。双方将重点围绕一次性聚氨酯手套、医用导管、PEBA、尼龙、PC等医疗器械领域深化合作。在聚氨酯手套领域，双方经过五年合作，目前产品合格率、线上稳定性达到线上量产要求，产品物性、耐醇等达标；在市场端，外销市场逐步获得认可，欧美已拿到部分订单，内销市场稳步起量。共同开辟聚氨酯手套赛道蓝帆医疗与万华化学自2019年起携手探索聚氨酯在手套领域的应用，经过五年多的紧密合作与不懈努力，双方团队于今年8月成功推出了性能卓越的聚氨酯手套新产品。后续双方还将继续通过合作提升产品性能、降低生产成本，共同推动产品市场推广以及推动行业标准的建立。此次合作为双方排他性合作，万华化学将依托其在聚氨酯材料领域的稳定供应能力，为蓝帆医疗提供高质量的原材料，确保手套及其他医疗耗材的生产效率和成本控制达到最优水平。同时，蓝帆医疗遍布全球的销售网络和品牌影响力、制造能力，将为双方合作的产品开辟更广阔的市场空间，实现销量的快速增长。蓝帆医疗是全球医用手套行业的领军企业，产品销售渠道覆盖全球130多个国家，全球合作伙伴超过300个，其中包括国际知名医药经销商，合作渠道稳固，用户黏性强；在国内市场，公司已同2700多家医院建立业务关系。公司一次性PVC手套出口市场份额稳居全球首位，丁腈手套出口量占中国海关出口总量的21%以上，在全球市场上稳居前三。此外，今年6月，蓝帆医疗引入泰国产业投资者HKG 2亿美元的投资，HKG的战略投资也为聚氨酯手套在未来的发展提供了资金保障。有望改变行业格局聚氨酯是一种高分子材料，具有高密度、高耐磨性、高弹性、高隔绝性等特点，被广泛用于医药、电子、纺织、航空等领域。目前，全球一次性手套主要有丁腈手套、PVC手套和乳胶手套，应用领域涵盖医疗、餐饮、电子、工业、民用。全球一次性手套行业需求持续增加，其中丁腈手套的综合性能突出，且价格相对合理，所以发展非常迅速，在2017—2021年复合增长率为18%，当前仍保持10%左右的年复合增长率。根据《2023年中国一次性丁腈手套行业发展白皮书》发布的数据，丁腈手套在全球市场销售量占比从2017年的31.6%提升到2022年的35.6%，预计到2025年有望进一步提升到37.1%，丁腈手套将成为未来一次性手套市场增长的核心产品。聚氨酯手套的量产有望对全球手套行业格局带来冲击。据介绍，从性能看，相较于市场常见的丁腈手套、PVC手套和乳胶手套，聚氨酯手套没有明显短板，并且在耐穿刺性、高弹性、抗过敏性等方面又有质的飞跃，有望成为丁腈手套的有力竞品，在每年数千亿支的市场需求中展现出其市场竞争力。合作空间全面深化蓝帆医疗与万华化学不仅仅局限于医用手套单一产品，而是放眼于整个产业链的深度优化与协同发展，双方成立了联合创新实验室，致力于通过深入的科学研究和持续的技术创新，不仅对聚氨酯手套进行迭代升级，更着眼于开发具有更高舒适度、更强耐用性和更优防护性能的创新产品。蓝帆医疗在医疗耗材的高端领域，如心血管介入产品，具有全球领先技术和产品。万华化学在生物医用材料已形成覆盖工程塑料、通用塑料、弹性体、聚氨酯、医用辅料等产品组合，并在高性能材料领域突破国外垄断，实现自主知识产权。蓝帆医疗通过与万华化学在新材料研发上的创新能力相结合，有望开发出性能更卓越、成本更可控的新一代创新材料产品，为患者带来福音，同时也为双方开拓新的业务增长点。（CIS）",
        "link": "https://www.stcn.com//article/detail/1356853.html"
    },
    {
        "time": "2024-10-16 20:29",
        "title": "蓝帆医疗与万华化学签署战略合作协议",
        "content": "证券时报e公司讯，10月15日，蓝帆医疗与万华化学签署战略合作协议，并举行联合创新实验室揭牌仪式。万华化学聚氨酯产业链优势、技术优势将结合蓝帆医疗手套领域制造优势、市场优势，共同推进聚氨酯材料在医疗手套领域新的可能，并在此基础上逐步扩大和深化双方合作，依托彼此协同的上下游产业链优势，联合创新开发出更多新产品、新项目，推动各自新发展。",
        "link": "https://www.stcn.com//article/detail/1354077.html"
    },
    {
        "time": "2024-10-08 16:24",
        "title": "万华化学：烟台产业园PDH装置复产",
        "content": "证券时报e公司讯，万华化学(600309)10月8日晚间公告，此前公告，烟台产业园75万吨/年PDH等装置于2024年8月25日开始停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/1341978.html"
    },
    {
        "time": "2024-09-24 12:58",
        "title": "华为公司、万华化学、富海集团、东明石化到云鼎科技座谈交流",
        "content": "证券时报e公司讯，据云鼎科技消息，9月23日下午，“人工智能+化工”专题座谈会在云鼎科技成功举办。来自华为公司、万华化学、富海集团、东明石化等企业的28位行业领导、专家参加会议，分享人工智能行业应用案例，旨在推动人工智能与化工行业深度融合，加速形成新质生产力。大家一致认为，积极探索“人工智能+化工”共建模式是结合省情的一项模式创新，通过政府部门搭建平台，多方协同做好算法创新、算力建设、大模型研发等工作，降低大模型推理算力成本，形成经济适用国产大模型推理产业链。",
        "link": "https://www.stcn.com//article/detail/1329348.html"
    },
    {
        "time": "2024-09-09 19:59",
        "title": "万华化学：烟台产业园MDI、TDI等一体化装置复产",
        "content": "证券时报e公司讯，万华化学(600309)9月9日晚间公告，烟台产业园MDI（110万吨/年）、TDI（30万吨/年）等一体化装置及相关配套装置于2024年7月16日开始停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/1314072.html"
    },
    {
        "time": "2024-09-02 16:35",
        "title": "万华化学：子公司匈牙利宝思德化学公司装置复产",
        "content": "证券时报e公司讯，万华化学(600309)9月2日晚间公告，匈牙利宝思德化学公司MDI（40万吨/年）、TDI（25万吨/年）等一体化装置及相关配套装置于2024年7月16日开始陆续停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/1306404.html"
    },
    {
        "time": "2024-08-29 15:54",
        "title": "万华化学：全球单套产能最大柠檬醛装置一次性开车成功",
        "content": "证券时报e公司讯，近日，万华化学4.8万吨/年的柠檬醛装置各工序成功投料试车并顺利产出合格产品，这标志着全球单套产能最大的柠檬醛装置一次性开车成功。据悉，柠檬醛作为香料和营养品生产的关键中间体，是香原料市场中必不可少的核心香料。",
        "link": "https://www.stcn.com//article/detail/1302525.html"
    },
    {
        "time": "2024-08-29 07:34",
        "title": "万华化学：与科威特石化工业公司签署《战略合作框架协议》",
        "content": "证券时报e公司讯，日前，在跨国公司领导人青岛峰会上，万华化学与科威特石化工业公司（PIC，是科威特石油公司KPC的全资子公司）就双方潜在的合作业务签署了《战略合作框架协议》。",
        "link": "https://www.stcn.com//article/detail/1301812.html"
    },
    {
        "time": "2024-08-22 15:42",
        "title": "万华化学：烟台产业园PDH装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)8月22日晚间公告，公司烟台产业园75万吨/年PDH等装置将于2024年8月25日开始停产检修，预计检修45天左右。本次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/1294566.html"
    },
    {
        "time": "2024-08-13 06:55",
        "title": "上半年营收970亿元 万华化学拟10派5.2元",
        "content": "证券时报记者 臧晓松万华化学(600309)8月12日晚间披露半年报，公司上半年实现营业收入970.67亿元，同比增长10.77%；净利润81.74亿元，同比下降4.6%；基本每股收益2.60元。公司拟每10股派发现金红利5.2元（含税）。万华化学业务涵盖聚氨酯、石化、精细化学品及新材料产业集群，致力于为全球客户提供最具竞争力的产品及综合解决方案。从聚氨酯业务板块来看，上半年全球聚氨酯行业需求保持增长态势，特别是冰冷、汽车等市场需求保持增长，海外建筑行业投资需求好转，部分海外装置出现供应波动，纯苯价格持续高位，对聚氨酯产品价格产生推涨效应。从石化业务板块来看，上半年受国际原油市场价格波动、石化行业下游需求不足等多重因素影响，石化行业虽然略有复苏，但行业整体利润水平仍处于相对低位。从精细化学品及新材料业务板块来看，2024年政府工作报告指出，要促进战略性新兴产业融合集群发展，加快前沿新材料等产业发展。新材料产业作为我国新质生产力的重要组成部分，产业迎来新的发展机遇期。2024年上半年，国际地缘政治格局愈趋复杂。在此背景下，公司坚持“三化一低”（全球化、差异化、精细化和低成本）的管理理念，发挥产业链布局和全球供应链协同优势，贯彻打造极致产品，提供至臻服务的营销理念，坚持植根销售、渠道下沉、协同共赢的品牌营销策略，深化全球供应链布局，提升客户服务能力和战略合作深度。同时，随着福建MDI装置技改扩产、TDI装置有效产能增加、烟台聚醚新装置投产，公司主要产品产销量实现同比增长。2024年上半年公司聚氨酯系列产品实现销售收入354.55亿元，石化系列产品和LPG贸易实现销售收入395.75亿元，精细化学品及新材料系列产品实现销售收入129.79亿元。万华化学表示，2024年下半年，在生产方面，公司将通过数智化手段继续提升安全生产管理水平，保证装置的稳定生产。在项目建设方面，继续推动乙烯二期、蓬莱一期建设工作，争取如期投产。在市场营销方面，继续深化行业营销模式，产研销一体化服务客户需求；发挥产品协同及全球供应链优势，提升客户响应速度、提升服务效率、提升客户满意度。在研发方面，公司将继续围绕“现有工艺优化、自主研发成果转化、材料及应用开发”开展工作。在管理方面，继续深化“数智化年”的管理主题，不断提升装置生产效率和安全性，打造具有数智化竞争优势的卓越制造体系，增强企业综合竞争力。",
        "link": "https://www.stcn.com//article/detail/1285210.html"
    },
    {
        "time": "2024-08-12 21:03",
        "title": "公告精选：万华化学上半年净利同比降4.6%，拟10派5.2元；永泰能源核心管理人员拟第七次增持公司股票",
        "content": "【经营数据】万华化学：上半年净利同比降4.6% 拟10派5.2元万华化学(600309)8月12日晚间披露半年报，公司上半年实现营业收入970.67亿元，同比增长10.77%；净利润81.74亿元，同比下降4.6%；基本每股收益2.60元。公司拟每10股派发现金红利5.2元（含税）。2024年上半年公司聚氨酯系列产品实现销售收入354.55亿元，石化系列产品和LPG贸易实现销售收入395.75亿元，精细化学品及新材料系列产品实现销售收入129.79亿元。晶华新材：上半年净利同比增长179.62%晶华新材(603683)8月12日晚间披露半年报，公司上半年实现营业收入8.56亿元，同比增长28.95%；净利润4064.25万元，同比增长179.62%；基本每股收益0.16元。迦南智能：上半年净利同比增长69.38%迦南智能(300880)8月12日晚间披露半年报，公司上半年实现营业收入5.49亿元，同比增长51.20%；净利润1.18亿元，同比增长69.38%；基本每股收益0.61元。星辉环材：上半年净利同比增长66.04%星辉环材(300834)8月12日晚间披露半年报，公司上半年实现营业收入8.27亿元，同比增长14.51%；净利润5009.79万元，同比增长66.04%；基本每股收益0.26元。协和电子：上半年净利润同比增58.94%协和电子(605258)8月12日晚间发布半年报，上半年实现营业收入4.02亿元，同比增长21.81%。归属于上市公司股东的净利润3158.3万元，同比增长58.94%；基本每股收益0.36元。杰克股份：上半年净利同比增53.99% 拟10派3元杰克股份(603337)8月12日晚间披露半年报，公司上半年实现营业收入32.35亿元，同比增长20.23%；净利润4.17亿元，同比增长53.99%；基本每股收益0.88元。公司拟每10股派发现金股利3元（含税）。新洁能：上半年净利润同比增长47.45%新洁能(605111)8月12日晚间发布半年报，上半年实现营业收入8.73亿元，同比增长15.16%；归属于上市公司股东的净利润为2.18亿元，同比增长47.45%。拟向全体股东每10股派发现金红利0.53元（含税）。宝丰能源：上半年净利润同比增长46.44%宝丰能源(600989)8月12日晚间发布半年报，上半年实现营业收入168.97亿元，同比增长29.09%；归属于上市公司股东的净利润33.05亿元，同比增长46.44%；基本每股收益0.45元。中核钛白：上半年净利同比增长42.09%中核钛白(002145)8月12日晚间披露半年报，公司上半年实现营业收入31.51亿元，同比增长42.29%；净利润3.04亿元，同比增长42.09%；基本每股收益0.083元。南侨食品：上半年净利润同比增长37.58%南侨食品(605339)8月12日晚间发布半年报，上半年实现营业收入15.66亿元，同比增长0.26%；实现归属于上市公司股东的净利润1.28亿元，同比增长37.58%；基本每股收益0.3元。公司同日公告，公司2024年7月合并营业收入为21815.89万元，同比增长5.22%。羚锐制药：上半年净利润同比增长30.3%羚锐制药(600285)8月12日晚间发布半年报，上半年实现营业收入19.06亿元，同比增长12.07%；实现净利润4.13亿元，同比增长30.3%；基本每股收益0.732元。科伦药业业绩快报：上半年净利18亿元 同比增长28.24%科伦药业(002422)8月12日晚间发布业绩快报，公司上半年实现营业总收入118.27亿元，同比增长9.52%；净利润18亿元，同比增长28.24%；基本每股收益1.15元。华信新材：上半年净利润同比增26.57%华信新材(300717)8月12日晚间披露半年报，公司上半年实现营业收入1.58亿元，同比增长5.9%；净利润2708.83万元，同比增长26.57%；基本每股收益0.26元。中元股份：上半年净利同比增长11.72%中元股份(300018)8月12日晚间披露半年报，公司上半年实现营业收入2.02亿元，同比增长15.58%；净利润3269.61万元，同比增长11.72%；基本每股收益0.07元。航民股份：上半年净利润同比增长6.44%航民股份(600987)8月12日晚间发布半年报，上半年实现营业收入55.98亿元，同比增长19.77%；归属于上市公司股东的净利润2.98亿元，同比增长6.44%；基本每股收益0.28元。云天化：上半年净利润同比增长6.1%云天化(600096)8月12日晚间发布半年报，上半年实现营业收入319.93亿元，同比下降9.16%；归属于上市公司股东的净利润28.41亿元，同比增长6.1%。本期营收下降主要系贸易产品价格同比下降，公司适当缩减了规模，贸易收入同比下降所致。复旦张江：上半年净利润同比增长2.97% 拟10派0.2元复旦张江(688505)8月12日晚间公告，2024年上半年公司实现营业收入4.08亿元，同比下降21.94%。归属于上市公司股东的净利润为7047.31万元，同比增长2.97%。公司拟向全体股东每10股派发现金红利0.2元（含税）。桃李面包：上半年净利润同比下降0.6% 拟10派1.2元桃李面包(603866)8月12日晚间发布半年报，上半年实现营业收入30.21亿元，同比下降5.79%；归属于上市公司股东的净利润2.9亿元，同比下降0.6%，拟向全体股东每10股派发现金红利1.2元（含税）。泰凌微业绩快报：上半年净利润2698.4万元 同比下降5.69%泰凌微(688591)8月12日晚间发布业绩快报，上半年实现营业总收入3.66亿元，同比增长14.67%；归属于母公司所有者的净利润2698.4万元，同比下降5.69%。本期营收增长主要系IOT产品和音频产品各产品线的销售额均有所增长所致。同德化工：上半年净利同比降48.36%同德化工(002360)8月12日晚间披露半年报，公司上半年实现营业收入4.7亿元，同比下降2.57%；净利润为4575.23万元，同比下降48.36%；基本每股收益0.11元。保变电气：上半年净利润2278.57万元 同比扭亏保变电气(600550)8月12日晚间发布半年报，上半年实现营业收入18.62亿元，同比增长45.82%；归属于上市公司股东的净利润2278.57万元，上年同期亏损3955.8万元。同日公告，公司拟在北京产权交易所预挂牌转让公司所持有的保变股份-阿特兰塔变压器印度有限公司90%股权。统一股份：上半年净利2266.62万元 同比扭亏统一股份(600506)8月12日晚间披露半年报，公司上半年实现营业收入12.69亿元，同比增长4.22%；净利润2266.62万元，上年同期亏损1762.33万元；基本每股收益0.12元。宁波富邦：上半年净利润同比转亏 拟10派1元宁波富邦(600768)8月12日晚间发布半年报，上半年营业收入1.86亿元，同比增长22.23%。归属于上市公司股东的净利润亏损136.16万元，同比转亏。公司拟向全体股东每10股派发现金红利1元（含税）。圣农发展：7月销售收入17.45亿元 同比增长6.8%圣农发展(002299)8月12日晚间公告，公司7月实现销售收入17.45亿元，较去年同期增长6.8%，较上月环比增长15.64%。销量方面，7月份家禽饲养加工板块鸡肉销售数量为12.92万吨，较去年同期增长20.68%，较上月环比增长8.18%；深加工肉制品板块产品销售数量为3.3万吨，较去年同期增长9.89%，较上月环比增长12.91%。进入7月份，鸡肉产品价格有所回升，造肉成本持续维持低位，各板块产销量持续保持增长，1-7月屠宰量累计同比增长超20%。此外，公司在C端线下攻坚方面取得一定成效，C端线下收入不断突破，带动7月C端收入同比增长超30%。厦门空港：7月旅客吞吐量同比增长9.3%厦门空港(600897)8月12日晚间公告，7月旅客吞吐量241.75万人次，同比增长9.3%；货邮吞吐量2.96万吨，同比增长21.76%。天马科技：7月鳗鱼出池约1039.01吨天马科技(603668)8月12日晚间公告，7月公司鳗鱼出池约1039.01吨，本月鳗鱼出池规格主要在2P—4P之间，销售价格区间为6.3万元/吨—9.3万元/吨。2024年4—7月，公司鳗鱼累计出池约6358.65吨，出池规格主要在1.5P—4P之间，销售价格区间为5.2万元/吨—9.3万元/吨。赣粤高速：7月份车辆通行服务收入为3.14亿元赣粤高速(600269)8月12日晚间公告，公司2024年7月份车辆通行服务收入为3.14亿元。【热点】中公教育：目前生产经营活动正常 内外部经营环境未发生重大变化中公教育(002607)8月12日晚间发布股票交易异常波动公告称，公司股票交易价格连续3个交易日收盘价格跌幅偏离值累计达-20%以上。经公司自查，公司目前生产经营活动正常，内外部经营环境未发生重大变化，不存在应披露而未披露的影响公司股票异常波动的重大信息。清研环境：近期公司经营情况及内外部经营环境不存在发生或预计将发生重大变化的情形清研环境(301288)8月12日晚间发布股票交易异常波动的公告称，公司股票价格近期涨幅较大，自2024年8月8日至12日连续三个交易日收盘价格涨幅偏离值累计超过30%。经公司自查，近期公司经营情况及内外部经营环境不存在发生或预计将发生重大变化的情形；公司、控股股东及实际控制人不存在关于公司的应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项。【股权变动】引力传媒：控股股东一致行动人拟协议转让1500万股公司股份引力传媒(603598)8月12日晚间公告，公司控股股东一致行动人蒋丽与上海泉桥私募基金管理有限公司签署了《股份转让协议》，将持有的公司股份合计1500万股无限售流通股份（占公司总股本的5.6%）转让给泉桥基金，标的股份的每股转让价格为10.76元，转让价款总计为1.61亿元。本次协议转让不会导致公司控股股东及实际控制人发生变化。贵州三力：控股股东拟协议转让5.12%公司股份贵州三力(603439)8月12日晚间公告，公司控股股东、实际控制人张海拟以协议转让方式向海南悦欣医药投资合伙企业（普通合伙）（以下简称“悦欣医药”）转让其持有的2100万股公司股票，占公司总股本的5.1244%，转让价款合计为2.21亿元。本次权益变动不会导致公司控股股东及实际控制人发生变化。珠海港：拟转让全资子公司港弘码头50%股权珠海港(000507)8月12日晚间公告，公司为提升全资子公司珠海港弘码头有限公司（简称“港弘码头”）战略定位，发展壮大港口航运物流主营业务，拟引入战略合作伙伴，通过非公开协议方式将港弘码头50%股权转让给珠海国能港铁物流有限公司（简称“国能港铁物流”），交易金额为7.23亿元。本次股权转让正式交割以国家能源集团港口有限公司（简称“国能港口公司”）增资控股国能港铁物流为前提，本次交易完成后，港弘码头成为公司下属控股企业。广汇汽车：附属公司拟1.33亿元转让宝信置业100%股权广汇汽车(600297)8月12日晚间公告，附属公司杭州宝信汽车销售服务有限公司拟将其持有的杭州宝信置业有限公司（以下简称“宝信置业”）100%股权，全部转让给浙江国田服饰有限公司，股权转让价格为1.33亿元，本次股权转让完成后，宝信置业将不再纳入公司合并报表范围。【增减持、回购】永泰能源：公司核心管理人员拟第七次增持公司股票永泰能源(600157)8月12日晚间公告，在前六次增持公司股票基础上，公司核心管理人员将通过二级市场以集中竞价方式第七次增持公司股票，预计本次增持公司股票总数量在1300万股至1500万股之间。本次增持计划不设价格区间。通裕重工：拟1亿元—2亿元回购股份通裕重工(300185)8月12日晚间公告，公司拟以1亿元—2亿元回购股份，用于实施员工持股计划或股权激励。回购价格不超过2.73元/股。申华控股：控股股东拟不超过5000万元增持公司股份申华控股(600653)8月12日晚间公告，控股股东华晟汽车零部件计划自本公告披露之日起6个月内，通过上海证券交易所交易系统允许的方式增持公司股份。本次拟累计增持公司股份的金额不超过5000万元。巨星农牧：控股股东拟5000万元增持公司股份巨星农牧(603477)8月12日晚间公告，控股股东巨星集团拟自本次增持计划公告之日起12个月内，通过上海证券交易所交易系统允许的方式增持公司无限售流通A股股份，增持金额为5000万元，且增持完成后的合计持股比例不超过公司总股本的30%。日盈电子：股东计划减持不超过0.8924%公司股份日盈电子(603286)8月12日晚间公告，持股0.8924%的股东韩亚伟拟通过集中竞价方式减持不超过102.01万股公司股份，减持比例不超过公司总股本的0.8924%。天秦装备：控股股东等拟合计减持不超1.42%公司股份天秦装备(300922)8月12日晚间公告，控股股东、实际控制人、董事长宋金锁，董事、财务总监、董事会秘书王素荣，高级管理人员刘金树拟合计减持不超1.4237%公司股份。津荣天宇：董事、高管赵红拟减持不超0.8%公司股份津荣天宇(300988)8月12日晚间公告，持股3.21%的董事、高级管理人员赵红计划15个交易日后的3个月内，以集中竞价交易、大宗交易的方式减持公司股份不超过112.5万股（占公司总股本的0.8%）。【中标合同】杭可科技：收到大众西班牙及大众加拿大的采购合同杭可科技(688006)8月12日晚间公告，公司于近日收到PowerCo Battery Spain SA（以下简称“大众西班牙”）及PowerCo Canada Inc.（以下简称“大众加拿大”）通过竞标系统生成的合同。上述合同标的为大众集团在西班牙和加拿大生产电池所采购的锂电池后道设备，合同总金额超过公司上一年度经审计营业收入的45%。奥飞数据：签订10.89亿元数据中心建设和IDC服务合同奥飞数据(300738)8月12日晚间公告，近日，公司、全资子公司河北奥飞智算与某客户签署了《机房协议》。河北奥飞智算为某客户提供数据中心建设和IDC服务，合同期限内，收入总金额预计为10.89亿元，合同合作期为20年。汉缆股份：中标约5.77亿元南方电网招标项目汉缆股份(002498)8月12日晚间公告，在《南方电网公司2024年主网线路材料第一批框架招标项目中标公告》中，公司中标35kV-500kV钢芯铝绞线1个包，35kV-500kV钢芯铝合金绞线1个包，35kV-500kV铝包钢芯铝合金绞线1个包，220KV交流电力电缆2个包，110kV交流电力电缆2个包，220kV交流电力电缆附件1个包，110kV交流电力电缆附件1个包。经初步估算，该项目中标总合计金额约为5.77亿元，约占公司2023年经审计的营业收入的5.97%。海目星：与江苏欣界签订《设备采购框架合同》海目星(688559)8月12日晚间公告，此前公告，公司与欣界能源签订《战略合作框架协议》，基于上述协议，公司与欣界能源的全资子公司江苏欣界于8月9日签订了《设备采购框架合同》，公司负责按照双方约定的技术要求设计开发2GWh电池自动化生产线设备，并负责设备的安装调试及售后维护工作；江苏欣界拟向公司采购2GWh电池自动化生产线设备，江苏欣界预计设备采购金额约为4亿元。东方铁塔：中标2.85亿元南方电网招标项目东方铁塔(002545)8月12日晚间公告，8月10日中国南方电网公司供应链统一服务平台公布了《南方电网公司2024年主网线路材料第一批框架招标项目中标公告》，公司合计中标约2.85亿元，约占公司2023年经审计的营业收入的7.11%。风范股份：中标1.86亿元南方电网招标项目风范股份(601700)8月12日晚间公告，在南方电网公司2024年主网线路材料第一批框架招标项目活动中，公司中标产品为500kV交流角钢塔、35kV-220kV交流角钢塔、500kV交流钢管塔，中标金额约1.86亿元，约占公司2023年经审计的营业收入的5.44%。工大高科：中标1228万元无人驾驶项目工大高科(688367)8月12日晚间公告，公司于近日收到“安徽开发矿业李楼-425m水平电机车无人驾驶项目”的《中标通知书》，中标金额1228万元，占公司2023年度经审计营业收入的5.34%。【重大投资】三角防务：拟3.9亿元设立合资公司三角防务(300775)8月12日晚间公告，公司拟与西投资本、西安工创、西航投资签订《投资合作协议》，共同投资设立西安三重航空科技有限公司（以下简称“三重航空”）。其中公司以自有资金出资3.9亿元，占合资公司注册资本的43.33%。本次设立三重航空，将建设1000MN/1250MN（10万吨/12.5万吨）精密智能模锻生产线，提升超大型航空锻件精密模锻工艺技术。如通股份：拟出资2001万新加坡元认购私募投资基金份额如通股份(603036)8月12日晚间公告，公司拟出资2001万新加坡元（折合人民币约1.07亿元）认购CEC-SG VCC的子基金SG-RT Fund，为SG-RT Fund的单一出资人，拟全部用于投资Mooreast可转换债券。广电运通：拟参投广州数科集团西安产业基地项目广电运通(002152)8月12日晚间公告，公司拟与广州数科集团、广电新兴产业园、海格通信、广电计量、广哈通信在西安高新区投资建设“广州数科集团西安产业基地项目”，总投资额预计不低于12亿元，其中公司总投资额为1.6亿元。同日公告，公司为“广州数据集团人工智能公共算力中心建设项目新增设备及配套服务采购项目”的成交供应商，成交价为1198.65万元。【其他】海利尔：子公司青岛恒宁生物二期项目部分产品试生产海利尔(603639)8月12日晚间公告，所属全资子公司青岛恒宁生物年产2000吨唑虫酰胺原药项目及年产2000吨2-氯丙烯腈、年产2000吨对氯苯甘氨酸中间体项目已完成工程主体建设及设备安装、调试工作，近日试生产方案经专家评审通过并经相关主管部门备案后，符合试生产条件，将正式进入试生产阶段。潍柴动力：董事长变更为马常海潍柴动力(000338)8月12日晚间公告，谭旭光因年龄原因申请辞去公司董事长/法定代表人、董事、战略发展及投资委员会主席等职务，公司选举董事马常海为公司第七届董事会董事长、战略发展及投资委员会主席，并为公司法定代表人。重庆钢铁：公司董事长谢志雄辞职重庆钢铁(601005)8月12日晚间公告，谢志雄因工作调整，辞去公司董事长、董事及董事会战略委员会主席等职务。谢志雄辞职后，不再担任公司任何职务。红豆股份：公司董事长变更为周宏江红豆股份(600400)8月12日晚间公告，戴敏君因工作调整原因，申请辞去其担任的公司董事长及董事会战略委员会委员的职务。辞去上述职务后，戴敏君继续担任公司董事和董事会提名委员会委员职务。公司决定选聘周宏江为公司董事长，同时免去其副董事长职务。铁龙物流：公司董事长辞职铁龙物流(600125)8月12日晚间公告，陈敏董事长因工作变动原因申请辞去公司董事长、董事及董事会薪酬与考核委员会委员职务。东岳硅材：董事、总经理郑建青辞职东岳硅材(300821)8月12日晚间公告，郑建青因个人原因，申请辞去公司董事、总经理、战略委员会委员职务，其辞职后不再担任公司及子公司其他任何职务。董事会同意聘任苏琳担任公司总经理，并提名苏琳为公司第三届董事会非独立董事候选人。富临精工：控股子公司与宁德时代签订业务合作协议富临精工(300432)8月12日晚间公告，公司控股子公司江西升华新材料有限公司（简称“江西升华”）于近日与宁德时代签订《业务合作协议》。根据双方战略合作规划及未来市场需求，双方同意在锂电磷酸铁锂材料验证、生产方面建立长期合作的机制，共同开拓新能源市场。公司同日公告，拟回购江西升华少数股东宁德时代、长江晨道各自持有的江西升华20%的股权，交易对价合计为3.89亿元。交易完成后，公司持有江西升华的股权比例将由56.27%增加至96.27%。ST盛屯：全资子公司拟收购华玮镍业45%股权ST盛屯(600711)8月12日晚间公告，全资子公司宏盛国际拟通过现金方式收购华友控股香港持有的华玮镍业45%的股权，以间接获得华玮镍业持有的友山镍业29.25%股权。本次交易的对价为1.63亿美元。本次交易完成后，公司全资子公司宏盛国际将持有华玮镍业100%股权，间接持有友山镍业65%股权。同日公告，上半年公司实现营业收入114.14亿元，同比下降14.28%；归属于上市公司股东的净利润11.18亿元，同比增长524.14%。海南海药：与PHARMATHEN签署权益许可和经销协议海南海药(000566)8月12日晚间公告，公司近日与PHARMATHEN S.A.（简称“PHARMATHEN”）签署了《权益许可和经销协议》，双方主要就PHARMATHEN研发生产的用于精神分裂症急性期和维持期的治疗药品Paliperidone Long Acting Injectable （1M）（中文名：棕榈酸帕利哌酮长效注射液）达成合作，获得该产品在中国境内独家排他的商业化权益。睿智医药：子公司与香港理工大学签署《战略合作框架协议》睿智医药(300149)8月12日晚间公告，全资子公司上海睿智于近日与香港理工大学签署了《战略合作框架协议》，双方拟探索合作研究的机会，开发用于免疫治疗的新型治疗药物。中海油服：境外全资子公司补缴税款约4.24亿墨西哥比索中海油服(601808)8月12日晚间公告，公司位于墨西哥的全资子公司COSL Mexico S.A. de C.V.（简称“墨西哥公司”）近日收到墨西哥国家税务局（简称“墨税局”）关于税务补缴事项的最终缴款通知。缴纳款项总计约为4.24亿墨西哥比索，折合约人民币1.57亿元，墨西哥公司已完成该款项的支付。预计执行本次税务补缴事项对公司的影响为减少本期利润约人民币1.57亿元。杭氧股份：终止绿色数智科创中心项目杭氧股份(002430)8月12日晚间公告，公司原计划投资14亿元建设绿色数智科创中心项目，现根据公司发展战略及坚守主责主业要求，决定终止该项目，并通过转让全资子公司杭氧能源100%股权的方式退出。本次股权转让的交易对手方为杭州资本、西站开发、城西创投及余杭资本，交易价格为3129.91万元。天阳科技：终止投资1.2亿元取得蚌壳智能8%股权事项天阳科技(300872)8月12日晚间公告，公司此前拟向北京蚌壳智能科技有限公司（简称“蚌壳智能”）投资1.2亿元（以现金8000万元以及经评估的机器设备作价4000万元出资），认购蚌壳智能新增注册资本87万元，剩余1.19亿元计入资本公积金，以取得蚌壳智能8%的股权。蚌壳智能是专注于软件工程和金融垂直领域大模型的企业，尚处于早期发展阶段。公司基于审慎性原则，为保护中小投资者利益，决定终止本次对外投资事项。海象新材：拟解除与卡森建设签署的原施工合同海象新材(003011)8月12日晚间公告，公司此前与卡森建设签署《施工总承包合同》，在浙江省海宁市海昌经济开发区投资建设新厂房，合同总额为1.33亿元。因市场需求变化等原因，公司拟解除与卡森建设签署的原施工合同，同时授权管理层在原施工合同金额范围内对该项目进行重新招标，并全权负责招标后的一系列后续工作。全柴动力：2023年11月11日至2024年8月9日累计收到政府补助款973.66万元全柴动力(600218)8月12日晚间公告，2023年11月11日至2024年8月9日，公司及下属子公司累计收到与收益相关的政府补助款973.66万元，占公司2023年度经审计的归属于上市公司股东净利润的10.01%。三友联众：拟购买控股子公司青县择明9%股权三友联众(300932)8月12日晚间公告，公司拟以现金方式购买控股子公司青县择明朗熙电子器件有限公司（简称“青县择明”）股东姚增芬和姚风英合计持有的青县择明9%的股权，交易金额为567万元。交易完成后，公司将持有青县择明64%的股权。瑞玛精密：控股子公司拟增资扩股引入投资者瑞玛精密(002976)8月12日晚间公告，公司董事会审议通过《关于控股子公司增资扩股暨引入投资者的议案》，同意黄亨桔按照公司控股子公司普莱德汽车科技（苏州）有限公司（简称“标的公司”）投前估值3.00亿元向其增资1000万元，认缴其33.3333万英镑新增注册资本（合计占标的公司3.2258%的股权），出资额超过注册资本部分计入标的公司资本公积。增资完成后，标的公司的注册资本将由1000万英镑增加至1033.3333万英镑，其中，公司持有标的公司的股权比例由85%变更为82.2581%，标的公司仍是公司控股子公司，将继续纳入公司合并报表范围。亚宝药业：硝苯地平缓释片（I）通过仿制药质量和疗效一致性评价亚宝药业(600351)8月12日晚间公告，公司收到了国家药监局核准签发的关于硝苯地平缓释片（I）的《药品补充申请批准通知书》，该药品通过仿制药质量和疗效一致性评价。硝苯地平主要治疗慢性稳定2型心绞痛（劳累型心绞痛）、血管痉挛型心绞痛（Prinzmetal’s心绞痛、变异型心绞痛）和原发性高血压。津药药业：子公司乳酸钠林格注射液通过仿制药一致性评价津药药业(600488)8月12日晚间公告，子公司湖北津药收到国家药品监督管理局核准签发的乳酸钠林格注射液的《药品补充申请批准通知书》，批准本品通过仿制药质量和疗效一致性评价。乳酸钠林格注射液是调节体液、电解质及酸碱平衡药，用于代谢性酸中毒或有代谢性酸中毒的脱水患者。泽璟制药：收到注射用重组人促甲状腺激素药品注册药学和临床核查通知泽璟制药(688266)8月12日晚间公告，国家药品监督管理局食品药品审核查验中心（CFDI）将对公司申报注册的注射用重组人促甲状腺激素启动药品注册核查（药学、临床）。我武生物：皮炎诊断贴剂01贴II期临床试验首例受试者入组我武生物(300357)8月12日晚间公告，日前，公司研发的“皮炎诊断贴剂01贴”在复旦大学附属华山医院完成了“一项在中国变应性接触性皮炎患者中探索皮炎诊断贴剂01贴诊断效果及安全性的临床研究”的首例受试者入组，正式进入该临床试验。该药品正式进入II期临床试验，后续还将进行III期临床试验，上市许可申请等主要环节后方可上市销售，其结果存在不确定性。汇宇制药：唑来膦酸注射液获得荷兰上市许可汇宇制药(688553)8月12日晚间公告，全资子公司Seacross Pharma(Europe)Ltd.于近日收到荷兰健康产品监管局核准签发的公司产品唑来膦酸注射液的上市许可，唑来膦酸注射液主要用于治疗绝经后妇女以及成年男性的骨质疏松症，治疗绝经后妇女以及成年男性长期糖皮质激素治疗诱发的骨质疏松症，以及成人Paget’s骨病（变形性骨炎）。君实生物：特瑞普利单抗一线治疗黑色素瘤的新适应症上市申请获得受理君实生物(688180)8月12日晚间公告，公司收到国家药品监督管理局核准签发的《受理通知书》，特瑞普利单抗（商品名：拓益®，产品代号：JS001）用于不可切除或转移性黑色素瘤的一线治疗的新适应症上市申请获得受理。中国医药：子公司盐酸达泊西汀获得化学原料药上市申请批准通知书中国医药(600056)8月12日晚间公告，下属全资子公司天方药业收到国家药监局核准签发的盐酸达泊西汀《化学原料药上市申请批准通知书》，该药品适用于治疗18至64岁男性早泄（PE）患者。健康元：TG-1000胶囊的境内生产药品注册获药监局受理健康元(600380)8月12日晚间公告，收到国家药品监督管理局核准签发的《受理通知书》，本公司申请的TG-1000胶囊的境内生产药品注册获药监局受理。TG-1000胶囊为创新抗流感1类新药，是一种新型帽依赖性核酸内切酶抑制剂。智翔金泰：GR1803注射液纳入突破性治疗品种名单智翔金泰(688443)8月12日晚间公告，公司产品GR1803注射液被国家药品监督管理局药品审评中心纳入突破性治疗品种名单，已完成公示。GR1803注射液拟定适应症为多发性骨髓瘤。白云山：分公司药品注射用头孢唑肟钠通过仿制药一致性评价白云山(600332)8月12日晚间公告，公司分公司白云山制药总厂近日收到国家药监局核准签发的《药品补充申请批准通知书》，注射用头孢唑肟钠已通过仿制药质量和疗效一致性评价。头孢唑肟钠属于第三代头孢菌素，主要用于治疗敏感菌所致的下呼吸道感染、尿路感染、腹腔感染、盆腔感染、败血症、皮肤软组织感染、骨和关节感染、肺炎链球菌或流感嗜血杆菌所致脑膜炎和单纯性淋病等。万泰生物：公司九价HPV疫苗拟纳入优先审评程序万泰生物(603392)8月12日晚间公告，公司全资子公司厦门万泰沧海生物技术有限公司与厦门大学合作研发的“重组人乳头瘤病毒6/11/16/18/31/33/45/52/58型九价疫苗（大肠埃希菌）”被国家药品监督管理局药品审评中心拟纳入优先审评品种公示名单，公示期7日。奥赛康：利厄替尼片上市许可申请获受理奥赛康(002755)8月12日晚间公告，公司全资子公司江苏奥赛康药业有限公司于近日收到国家药监局下发的利厄替尼片境内生产药品注册上市许可申请《受理通知书》。该药品拟定适应症为具有表皮生长因子受体（EGFR）外显子19缺失（19DEL）或外显子21置换突变（L858R）的局部晚期或转移性非小细胞肺癌（NSCLC）成人患者的一线治疗。",
        "link": "https://www.stcn.com//article/detail/1285123.html"
    },
    {
        "time": "2024-08-12 20:35",
        "title": "万华化学2024半年度拟派16.33亿元红包",
        "content": "8月12日万华化学发布2024半年度分配预案，拟10派5.2元（含税），预计派现金额合计为16.33亿元。派现额占净利润比例为19.97%，这是公司上市以来，累计第25次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.06.3010派5.2元（含税）16.330.642023.12.3110派16.25元（含税）51.021.792022.12.3110派16元（含税）50.241.822021.12.3110派25元（含税）78.492.252020.12.3110派13元（含税）40.822.122019.12.3110派13元（含税）40.823.082018.12.3110派20元（含税）62.794.812017.09.3010派15元（含税）41.014.892016.12.3110送2派5元（含税）11.392.802015.12.3110派2元（含税）4.320.892014.12.3110派3元（含税）6.491.652013.12.3110派7元（含税）15.144.012012.12.3110派7元（含税）15.145.002011.12.3110派6元（含税）12.973.062010.12.3110送3派4元（含税）6.652.062009.12.3110派3元（含税）4.991.732008.12.3110派5元（含税）8.322.462007.12.3110派4元（含税）6.651.032006.12.3110送4派1元（含税）1.190.602005.12.3110送4派1.5元（含税）1.271.162004.12.3110送3派2元（含税）1.311.522003.12.3110送2转增5派2元（含税）0.771.612002.12.3110派2元（含税）0.771.172001.12.3110送1转增5派2元（含税）0.480.642000.12.3110送2转增8派1元（含税）0.12证券时报•数据宝统计显示，公司今日公布了半年报，共实现营业收入970.67亿元，同比增长10.77%，实现净利润81.74亿元，同比下降4.60%，基本每股收益为2.6元。资金面上看，该股今日主力资金净流出275.92万元，近5日主力资金净流出155.21万元。两融数据显示，该股最新融资余额为19.99亿元，近5日减少8454.60万元，降幅为4.06%。北向资金动态显示，沪股通最新持有2.51亿股，近5日持股量减少433.94万股，下降1.70%。机构评级来看，近5日共有1家机构评级买入。预计目标价最高的是中金公司证券，8月7日中金公司证券发布的研报给予公司目标价位105.00元。按申万行业统计，万华化学所属的基础化工行业共有5家公司公布了2024半年度分配方案，派现金额最多的是万华化学，派现金额为16.33亿元，其次是嘉化能源、华融化学，派现金额分别为2.72亿元、2400.00万元。（数据宝）2024半年度基础化工行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600309万华化学0.005.2163266.8219.970.64600273嘉化能源0.00227201.4451.372.55301256华融化学0.000.52400.0054.520.71300121阳谷华泰0.000.52011.3114.490.60688585上纬新材0.000.391573.1135.300.64注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1285084.html"
    },
    {
        "time": "2024-08-12 20:19",
        "title": "万华化学上半年实现营收970.67亿元 拟10派5.2元",
        "content": "万华化学(600309)8月12日晚间披露半年报，公司上半年实现营业收入970.67亿元，同比增长10.77%；净利润81.74亿元，同比下降4.6%；基本每股收益2.60元。公司拟每10股派发现金红利5.2元（含税）。万华化学业务涵盖聚氨酯、石化、精细化学品及新材料产业集群，致力于为全球客户提供最具竞争力的产品及综合解决方案。从聚氨酯业务板块来看，上半年全球聚氨酯行业需求保持增长态势，特别是冰冷、汽车等市场需求保持增长，海外建筑行业投资需求好转，部分海外装置出现供应波动，纯苯价格持续高位，对聚氨酯产品价格产生推涨效应。从石化业务板块来看，上半年受国际原油市场价格波动、石化行业下游需求不足等多重因素影响，石化行业虽然略有复苏但行业整体利润水平仍处于相对低位。从精细化学品及新材料业务板块来看，2024年政府工作报告指出，要促进战略性新兴产业融合集群发展，加快前沿新材料等产业发展。新材料产业作为我国新质生产力的重要组成部分，产业迎来新的发展机遇期。2024年上半年，国际地缘政治格局愈趋复杂。在此背景下，公司坚持“三化一低”（全球化、差异化、精细化和低成本）的管理理念，发挥产业链布局和全球供应链协同优势，贯彻打造极致产品，提供至臻服务的营销理念，坚持植根销售、渠道下沉、协同共赢的品牌营销策略，深化全球供应链布局，提升客户服务能力和战略合作深度。同时，随着福建MDI装置技改扩产、TDI装置有效产能增加、烟台聚醚新装置投产，公司主要产品产销量实现同比增长。2024年上半年公司聚氨酯系列产品实现销售收入354.55亿元，石化系列产品和LPG贸易实现销售收入395.75亿元，精细化学品及新材料系列产品实现销售收入129.79亿元。万华化学表示，2024年下半年，在生产方面，公司将通过数智化手段继续提升安全生产管理水平，保证装置的稳定生产。在项目建设方面，继续推动乙烯二期、蓬莱一期建设工作，争取如期投产。在市场营销方面，继续深化行业营销模式，产研销一体化服务客户需求；发挥产品协同及全球供应链优势，提升客户响应速度、提升服务效率、提升客户满意度。在研发方面，将继续围绕“现有工艺优化、自主研发成果转化、材料及应用开发”开展工作。在管理方面，继续深化“数智化年”的管理主题，不断提升装置生产效率和安全性，打造具有数智化竞争优势的卓越制造体系，增强企业综合竞争力。",
        "link": "https://www.stcn.com//article/detail/1285099.html"
    },
    {
        "time": "2024-08-12 17:59",
        "title": "万华化学：上半年净利同比降4.6% 拟10派5.2元",
        "content": "证券时报e公司讯，万华化学(600309)8月12日晚间披露半年报，公司上半年实现营业收入970.67亿元，同比增长10.77%；净利润81.74亿元，同比下降4.6%；基本每股收益2.60元。公司拟每10股派发现金红利5.2元（含税）。2024年上半年公司聚氨酯系列产品实现销售收入354.55亿元，石化系列产品和LPG贸易实现销售收入395.75亿元，精细化学品及新材料系列产品实现销售收入129.79亿元。",
        "link": "https://www.stcn.com//article/detail/1284930.html"
    },
    {
        "time": "2024-08-01 13:17",
        "title": "万华化学11亿元在烟台成立烯烃公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学集团（烟台）烯烃有限公司成立，法定代表人为白海涛，注册资本11亿元，经营范围包含：炼油、化工生产专用设备销售；建筑材料销售；机械设备销售；新型催化材料及助剂销售等。企查查股权穿透显示，该公司由万华化学全资持股。",
        "link": "https://www.stcn.com//article/detail/1275607.html"
    },
    {
        "time": "2024-07-25 09:39",
        "title": "兴发集团、万华化学合资成立磷化工公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，远安兴华磷化工有限公司成立，注册资本1亿元，经营范围包含：化工产品生产（不含许可类化工产品）；化工产品销售（不含许可类化工产品）等。企查查股权穿透显示，该公司由兴发集团、万华化学共同持股。",
        "link": "https://www.stcn.com//article/detail/1268629.html"
    },
    {
        "time": "2024-07-24 17:54",
        "title": "万华化学等30股获机构买入型评级",
        "content": "证券时报网讯，统计显示，7月24日有30只个股获机构买入型评级。其中，万华化学、宋城演艺、卫星化学、芯碁微装关注度最高，均获2次机构买入型评级；寒武纪、德业股份、拓普集团、华宝新能、美的集团等均获1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1267966.html"
    },
    {
        "time": "2024-07-23 20:35",
        "title": "万华化学：控股子公司签署项目合作协议",
        "content": "证券时报e公司讯，万华化学(600309)7月23日晚间公告，公司、公司控股子公司万融新材料与阿布扎比国家石油公司（ADNOC）、北欧化工（Borealis）、博禄化学（Borouge）于2024年7月23日在北京举办《项目合作协议》签约仪式。ADNOC、Borealis、Borouge组成投资联合体和万融新材料意向按照50%:50%持股比例组建中外合资公司，共同启动在福建省福州市建设一套产能160万吨/年的特种聚烯烃一体化设施的可行性研究。",
        "link": "https://www.stcn.com//article/detail/1266997.html"
    },
    {
        "time": "2024-07-15 17:09",
        "title": "万华化学：子公司匈牙利宝思德化学公司装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)7月15日晚间公告，按照年度检修计划，公司子公司匈牙利宝思德化学公司MDI（40万吨/年）、TDI（25万吨/年）等一体化装置及相关配套装置将于7月16日开始陆续停产检修，预计检修40天左右。此次停产检修对公司生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/1259207.html"
    },
    {
        "time": "2024-07-11 16:16",
        "title": "万华化学：POE成功实现首批发车",
        "content": "证券时报e公司讯，据万华化学官微，7月10日万华化学POE首批发车仪式举行，这标志着中国首套大规模自主研发的POE工业化装置实现了从研发生产到销售的全线贯通。仪式现场，金发科技、普利特、会通新材料三家改性龙头企业共同出席。目前，万华化学已成功开发出多款牌号的POE产品，具有优异的力学性能和加工性能，可以广泛应用在光伏胶膜、汽车改性、鞋材发泡、高端线缆、食品包装等领域。",
        "link": "https://www.stcn.com//article/detail/1255956.html"
    },
    {
        "time": "2024-07-09 16:20",
        "title": "万华化学：烟台产业园MDI、TDI等一体化装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)7月9日晚间公告，公司烟台产业园MDI（110万吨/年）、TDI（30万吨/年）等一体化装置及相关配套装置将于2024年7月16日开始停产检修，预计检修45天左右。本次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/1253104.html"
    },
    {
        "time": "2024-07-08 21:11",
        "title": "万华化学：与富乐集团签署战略合作协议",
        "content": "证券时报e公司讯，据万华化学官微，7月5日，富乐集团到访万华化学磁山总部，进行双方战略合作协议的签署。富乐集团作为全球粘合剂供应商，拥有强大的科研实力和丰富的市场培育经验。此次战略合作协议的签署，旨在通过资源共享、优势互补，在双方以往合作的基础上，深化联合创新，拓展业务布局，进一步推动双方多领域合作进程。",
        "link": "https://www.stcn.com//article/detail/1252263.html"
    },
    {
        "time": "2024-07-04 15:15",
        "title": "万华化学：IP装置产能将扩建至8万吨/年",
        "content": "证券时报e公司讯，日前，万华化学烟台化工产业园异佛尔酮（Isophorone，下简称IP）装置扩能改造项目环评公示，扩建完成后IP装置产能将由5万吨/年扩建至8万吨/年。万华化学表示，此次扩产主要为满足聚氨酯产业对异氰酸酯的增长需求，建设完整的IP-IPN-IPDA-IPDI产业链，生产高附加值的脂肪族二异氰酸酯产品，主要用于涂料、聚氨酯等应用。",
        "link": "https://www.stcn.com//article/detail/1248839.html"
    },
    {
        "time": "2024-07-01 14:41",
        "title": "万华化学：20万吨/年POE项目一次开车成功",
        "content": "证券时报e公司讯，日前，万华化学新材料事业部一期20万吨/年POE项目实现全流程贯通，并于当日产出合格产品，标志着中国首套大规模自主研发的POE工业化装置一次性高质量开车成功。",
        "link": "https://www.stcn.com//article/detail/1245373.html"
    },
    {
        "time": "2024-06-15 09:43",
        "title": "万华化学：与中国远洋海运集团签署战略合作协议",
        "content": "证券时报e公司讯，日前，万华化学与中国远洋海运集团签署战略合作协议。本次战略协议的签署围绕建设全球化、绿色化、数智化供应链生态体系，标志着双方进入战略性、全面性、长远性合作发展的新阶段。据悉，万华化学与中国远洋海运有着长达20年的合作历史，多年来，双方在集装箱、化学品及工程物流大件运输、仓储、船货代、贸易清关、散杂货等多个领域均有合作。",
        "link": "https://www.stcn.com//article/detail/1231677.html"
    },
    {
        "time": "2024-06-13 09:27",
        "title": "万华化学新设子公司 业务含生物基材料技术研发",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学集团（深圳）技术有限公司成立，注册资本500万元，经营范围包含：生物基材料技术研发；电子专用材料研发；生物化工产品技术研发等。企查查股权穿透显示，该公司由万华化学(600309)全资持股。",
        "link": "https://www.stcn.com//article/detail/1229489.html"
    },
    {
        "time": "2024-05-29 11:37",
        "title": "万华化学国产定位器框架招标 万讯非防爆、本安型和隔爆型智能定位器中标",
        "content": "证券时报e公司讯，据万讯自控消息，日前，在万华化学集团股份有限公司国产定位器框架招标中，万讯非防爆、本安型以及隔爆型智能定位器均中标。",
        "link": "https://www.stcn.com//article/detail/1217378.html"
    },
    {
        "time": "2024-05-27 10:19",
        "title": "万华化学于莱阳新设销售子公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学集团（莱阳）销售有限公司成立，注册资本1000万元，经营范围包含：化工产品销售（不含许可类化工产品）；合成材料销售；塑料制品销售。企查查股权穿透显示，该公司由万华化学全资持股。",
        "link": "https://www.stcn.com//article/detail/1215167.html"
    },
    {
        "time": "2024-05-26 17:28",
        "title": "北新建材与万华化学联合创新实验室揭牌并签署系列战略合作协议",
        "content": "证券时报e公司讯，5月23日，北新建材与万华化学联合创新实验室揭牌以及系列战略合作签约仪式在万华化学磁山总部举行。双方就深化战略和业务合作、推动产业升级和技术创新，共同助力高质量发展、赋能行业进步等进行了深入座谈交流。",
        "link": "https://www.stcn.com//article/detail/1214732.html"
    },
    {
        "time": "2024-05-08 07:01",
        "title": "六国化工拟向万华化学 出让徽阳子公司部分股权",
        "content": "六国化工(600470)5月7日晚间公告，拟将全资子公司湖北徽阳新材料有限公司（简称“徽阳新材料”）45%股权，以7402.02万元的价格协议转让给万华化学集团电池科技有限公司（简称“万华电池科技”），转让完成后公司将持有徽阳新材料55%的股权。万华电池科技是万华化学(600309)的全资子公司。徽阳新材料成立于2023年1月，主要产品为精制磷酸、磷酸一铵、磷酸二铵等，目前正处于基建阶段，尚未正式投产。2023年度，徽阳新材料营业收入总计仅8.33万元，截至报告期末净资产为1.52亿元。本次徽阳新材料45%股权所对应7402.02万元的转让价格，与其45%净资产的价值基本相当。六国化工介绍，这一转让价格是以2024年2月29日为评估基准日，以徽阳新材料全部权益账面值评估价值1.64亿元，乘以转让的股权比例得出。后续，徽阳新材料将设立董事会，5名董事会成员中将由六国化工提名3名候选人，万华电池科技提名2名。万华电池科技还将提名1名监事、总工程师以及财务负责人。六国化工表示，本次交易是基于上市公司经营发展需要做出的决策，徽阳新材料目前正处于基建阶段，为引进具有较强实力的战略投资者，优化该公司整体资源配置，推动项目建设，构建完善的产业链条和市场，加快徽阳新材料做大做强。据悉，徽阳新材料承载了六国化工转型升级的愿景，其“正处于基建阶段”的项目规模长期投资或将超过百亿，而交易对象万华化学则“差一点”成为六国化工控股方。徽阳新材料在去年1月3日正式设立，注册资本2亿元。六国化工彼时表示，这一投资的目的是“加快产业转型升级，推动公司高质量发展，提升公司市场竞争力”。随后，六国化工宣布将“28万吨/年电池级精制磷酸项目”交由徽阳新材料实施落地，项目总投资达11.94亿元。精制磷酸是酸法生产磷酸铁锂前驱体磷酸铁的主要原料，为动力锂电池的正极材料磷酸铁锂提供基础原材料。六国化工期待，通过募投项目的实施快速拓展磷酸铁锂正极材料前驱体磷酸铁产业，打破公司目前以基础肥料为主的业务格局。“28万吨/年电池级精制磷酸项目”只是六国化工大股东铜化集团转型蓝图的第一步，这一项目同时也被称作“铜化集团新能源新材料一体化项目一期项目”。铜化集团新能源新材料一体化项目总投资达105亿元，除前述一期项目外，二期计划建设15万吨磷酸二氢锂与20万吨磷酸铁锂装置，三期计划延伸发展5万吨食品级磷酸、10万吨电池用高端磷酸盐等产能。全部建成后，目标为实现年销售收入170亿元，利润18亿元。在2023年，万华化学曾提出重组铜化集团的计划，拟通过持有铜化集团化工业务51%股权，享有六国化工、安纳达的控制权。不过，今年2月该合作生变，万华化学转为通过万华电池科技受让六国化工5%股权，从控股变为仅间接参股，万华化学还作出承诺，未来12个月内不会成为六国化工的控股股东和实际控制人。万华电池科技受让六国化工5%股权的交易，在半个月前刚刚完成过户。本次万华电池科技与六国化工的合作进一步下沉到项目公司，双方后续合作将如何展开，有待进一步观察。",
        "link": "https://www.stcn.com//article/detail/1198342.html"
    },
    {
        "time": "2024-05-07 20:09",
        "title": "六国化工拟向万华化学出让徽阳子公司部分股权 后者建设重要转型项目",
        "content": "六国化工(600470)今日（5月7日）宣布，拟将徽阳新材料45%股权转让予万华化学方面。根据前期公告，该公司正负责建设“28万吨/年电池级精制磷酸项目”，六国化工将之视为转型升级的重要项目。值得注意的是，万华化学(600309)此前曾“差一点”成为六国化工控股方。在控股变参股之后，双方后续如何合作在本次交易中有所体现。平价出让股权六国化工5月7日晚间公告，拟将全资子公司湖北徽阳新材料有限公司（简称“标的公司”或“徽阳新材料”）45%股权，以7402.02万元的价格协议转让给万华化学集团电池科技有限公司（简称“万华电池科技”），转让完成后公司将持有徽阳新材料55%的股权。万华电池科技是万华化学的全资子公司。徽阳新材料成立于2023年1月，主要产品为精制磷酸、磷酸一铵、磷酸二铵等，目前正处于基建阶段，尚未正式投产。2023年度，徽阳新材料营业收入总计仅8.33万元，截至报告期末净资产为1.52亿元。本次徽阳新材料45%股权所对应7402.02万元的转让价格，与其45%净资产的价值基本相当。六国化工介绍，这一转让价格是以2024年2月29日为评估基准日，以徽阳新材料全部权益账面值评估价值1.64亿元，乘以转让的股权比例45%得出。后续，徽阳新材料将设立董事会，5名董事会成员中将由六国化工提名3名候选人，万华电池科技提名2名。万华电池科技还将提名1名监事、总工程师以及财务负责人。六国化工表示，本次交易是基于上市公司经营发展需要做出的决策，标的公司目前正处于基建阶段，为引进具有较强实力的战略投资者，优化标的公司整体资源配置，推动标的公司项目建设，构建完善的产业链条和市场，加快标的公司做大做强。本次交易不会对公司财务状况和经营状况产生重大不利影响，不存在损害上市公司及股东利益的情形。暗示重大项目合作仅以公告内容来看，本次交易较为简单，不过其实本次交易的交易标的和交易对象均颇有背景：交易标的徽阳新材料承载了六国化工转型升级的愿景，前文提及其“正处于基建阶段”的项目规模长期投资或将超过百亿，交易对象万华化学则“差一点”成为六国化工控股方。徽阳新材料在去年1月3日正式设立，注册资本2亿元。六国化工彼时表示，这一投资的目的是“加快产业转型升级，推动公司高质量发展，提升公司市场竞争力”。随后，六国化工宣布将“28万吨/年电池级精制磷酸项目”交由徽阳新材料实施落地，项目总投资达11.94亿元。精制磷酸是酸法生产磷酸铁锂前驱体磷酸铁的主要原料，为动力锂电池的正极材料磷酸铁锂提供基础原材料。六国化工期待，通过募投项目的实施快速拓展磷酸铁锂正极材料前驱体磷酸铁产业，打破公司目前以基础肥料为主的业务格局，“向更有生命力、更有前景的新能源新材料行业跨越，获得更广阔的空间和更大的发展。”“28万吨/年电池级精制磷酸项目”只是六国化工大股东铜化集团转型蓝图的第一步，这一项目同时也被称作“铜化集团新能源新材料一体化项目一期项目”。铜化集团新能源新材料一体化项目总投资达105亿元，除前述一期项目外，二期计划建设15万吨磷酸二氢锂与20万吨磷酸铁锂装置，三期计划延伸发展5万吨食品级磷酸、10万吨电池用高端磷酸盐等产能。全部建成后目标实现年销售收入170亿元，利润18亿元。如此重大的项目何以出让股权？此举或系六国化工与万华化学合作模式的探索。在2023年，万华化学曾提出重组铜化集团的计划，拟通过持有铜化集团化工业务51%股权，享有六国化工、安纳达的控制权。不过，今年2月该合作生变，万华化学转为通过万华电池科技受让六国化工5%股权，从控股变为仅间接参股，万华化学还作出承诺，未来12个月内不会成为六国化工的控股股东和实际控制人。万华电池科技受让六国化工5%股权的股权交易，在半个月前刚刚完成过户。本次，万华电池科技与六国化工的合作进一步下沉到项目公司，双方后续合作将如何展开，有待进一步观察。",
        "link": "https://www.stcn.com//article/detail/1198205.html"
    },
    {
        "time": "2024-04-26 15:35",
        "title": "兴发集团、万华化学等5亿元成立矿业公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，远安兴华矿业有限公司成立，注册资本5亿元，经营范围包含：非煤矿山矿产资源开采；非金属矿物制品制造等。企查查股权穿透显示，该公司由兴发集团(600141)、万华化学(600309)、宜昌城发能源有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1190049.html"
    },
    {
        "time": "2024-04-23 19:42",
        "title": "聚石化学：子公司与万华化学签订回收聚碳酸酯合作协议",
        "content": "证券时报e公司讯，据聚石化学消息，近日，公司全资子公司湖南宏晔新材料与万华化学签订回收聚碳酸酯战略合作协议。受全球循环经济理念的推动和日益增长的市场需求，湖南宏晔新材料携手万华化学就回收再生进行战略合作，推出消费后回收聚碳酸酯产品系列。",
        "link": "https://www.stcn.com//article/detail/1185865.html"
    },
    {
        "time": "2024-04-18 17:19",
        "title": "万华化学：一季度净利润同比增长2.57%",
        "content": "证券时报e公司讯，万华化学(600309)4月18日晚间发布2024年第一季度报告，一季度实现营业收入461.61亿元，同比增长10.07%；归属于上市公司股东的净利润41.57亿元，同比增长2.57%。",
        "link": "https://www.stcn.com//article/detail/1180340.html"
    },
    {
        "time": "2024-04-17 22:17",
        "title": "万华化学子公司受让安纳达股权稳步推进 加快培育电池产业",
        "content": "万华化学收购安纳达事宜再迎新进展。4月17日晚万华化学(600309)公告，子公司受让安纳达部分股权收到《深圳证券交易所上市公司股份协议转让确认书》，该《确认书》有效期为六个月，也就是说，按照规定转让双方需在未来六个月内办理转手让股份过户登记。今年2月26日，万华化学全资子公司万华电池与铜化集团签署《安徽安纳达钛业股份有限公司股份转让协议》，万华电池通过协议转让方式，受让铜化集团持有的安纳达15.20%的股权，交易金额2.99亿元。交易完成后，万华电池将持有安纳达32,683,040股股份，占安纳达总股本的15.20%，为安纳达第一大股东。铜化集团仍持有安纳达31,822,744股股份，占安纳达总股本的14.7999%。经协商一致，铜化集团和万华电池签署《一致行动人协议》约定：铜化集团在安纳达股东大会表决事项中与万华电池保持一致行动，铜化集团提名的董事在安纳达董事会表决事项中与万华电池提名的董事保持一致行动。近年来，万华化学加速布局新能源行业。资料显示，安纳达主要从事钛白粉产品的研发、生产和销售，主要产品为金红石型钛白粉、锐钛型钛白粉等系列产品，具备硫酸法钛白粉产能8万吨/年。安纳达控股子公司纳源材料从事磷酸铁产品的研发、生产和销售，主要产品为磷酸铁系列产品，磷酸铁产能15万吨/年。万华化学表示，万华化学将电池产业作为公司第二增长曲线进行培育，本次交易完成后，万华电池将完善上游原料产业链，增强在电池产业尤其是磷酸铁锂产业的核心竞争力。同时，安纳达钛白粉在行业处于前列，万华化学在涂料、塑料和油墨等领域与众多大客户也有良好合作关系，同时万华化学在全球具有完善的销售体系，万华电池控股安纳达后该业务与万华化学现有业务具有极强的互补及协同效应。去年，化工行业周期处于低估，但万华化学业绩上保持了正增长。年报显示，2023年万华化学营业收入约1753.61亿元，同比增加5.92%，净利润约168.16亿元，同比增加3.59%，并拟向全体股东每10股派发16.25元现金红利（含税）。2023年，万华化学位于福建的40万吨/年MDI装置于底全线贯通。该项目达产后，万华化学MDI产能提升至305万吨/年，占全球市场份额约三成，继续位居全球第一。3月29日，万华化学在投资者互动平台表示，2024年预计投产的主要项目包括：20万吨/年POE项目预计二季度投产，4.8万吨/年柠檬醛-香精香料项目预计三季度投产，蓬莱一期90万吨/年丙烷脱氢项目预计四季度陆续投产，烟台120万吨/年乙烯项目预计于今年年底明年初陆续投产，福建MDI技改从40万吨增至80万吨预计于2024年4月底完成。此外，近年来万华化学持续扩展对外合作领域，在新能源、电子材料、生物合成、电化学、新兴材料和数智化等基础创新领域，发挥高校的基础研究与原始创新，以及公司在应用研究、工程放大与产业转化方面的优势，推动技术的变革，促进科技成果转化。已与多所知名高校新签产学研项目40余个，实现校企资源有机结合，深化合作。",
        "link": "https://www.stcn.com//article/detail/1179378.html"
    },
    {
        "time": "2024-04-12 11:41",
        "title": "安纳达易主在即 “新主”万华化学多名人士拟入驻董事会",
        "content": "在宣布拟易主万华化学后，安纳达(002136)董监高人员如约迎来调整。4月11日晚间，安纳达发布多则公告，公司多名现任董事、监事、高管申请辞职，万华化学多名人士拟补位。具体来说，吴亚申请辞去董事长、董事及在董事会各专业委员会的任职，董泽友申请辞去董事及总经理职务，汪华申请辞去监事会主席、监事职务。前述三人辞职后，将不再担任公司任何职务。与此同时，安纳达召开董事会、监事会，拟提名刘军昌、陈毅峰为新任董事，提名周永金为新任监事；同时聘任张汝山为公司新任总经理。从任职履历来看，本次提名的新任董监高均来自万华化学。其中，刘军昌历任万华化学宁波有限公司生产部副经理、万华宁波码头公司副总经理、万华匈牙利BC公司营销总监、CEO、万华美国控股公司CEO、万华化学宁夏有限公司总经理；陈毅峰1998年便加盟万华化学，曾任生产总监、高级总监、副总裁等职，现任万华化学高级副总裁；周永金现任物资装备部总经理兼工程建设管理中心副总指挥；张汝山自2008年3月入职万华化学，现任万华化学（宁波）码头有限公司总经理。按照规定，刘军昌、陈毅峰、周永金的任职还需经过股东大会审议通过。安纳达本次人事调整，源于近期披露的控制权变更事项。2月26日，安纳达控股股东铜化集团与万华化学旗下全资子公司万华电池达成股份转让及一致行动人协议，铜化集团拟协议转让上市公司15.2%股权给万华电池，同时在股东大会表决事项中与万华电池保持一致行动。前述交易完成后，安纳达控股股东将变更为万华电池，实控人变更为烟台市国资委。按照约定，万华电池将对安纳达董事会及监事会进行改选。在5名董事、3名监事中，铜化集团需对万华电池提名的2名董事、1名监事投赞成票，且董事长需由万华电池提名；除财务负责人外，其他高管均由万华电池推荐。从本次人事调整的情况来看，基本遵循了此前约定。除人事层面，万华化学还将在业务层面与安纳达进行双向赋能。据权益变动报告书，安纳达钛白粉在行业处于前列，万华化学在涂料、塑料和油墨等领域与众多大客户也有良好合作关系，同时万华化学在全球具有完善的销售体系，二者具有较强的互补及协同效应；万华电池将通过控股安纳达完善上游产业链，增强在电池产业尤其是磷酸铁锂产业的核心竞争力。目前，安纳达控制权变更事项正在稳步推进中，万华电池已于3月份收到国家市场监督管理总局出具的《经营者集中反垄断审查不实施进一步审查决定书》，国家市场监督管理总局决定对前述股权收购案不实施进一步审查。业绩方面，受钛白粉市场需求疲软及磷酸铁价格持续下行影响，安纳达业绩阶段性承压。据业绩预告，公司2023年净利润为5498.31万元至8046.3万元，同比下降70%至79.5%。今年一季度，钛白粉迎来新一轮涨价潮，安纳达产销向好。据悉，公司一季度钛白粉产量创下历年新高，同比增长13.64%，比历史最好成绩的2022年一季度产量提高1.65%；各项消耗平稳，钛白粉销量同比增加2.6%。售价方面，安纳达2024年以来已进行两次调价。在1月20日上调价格的基础上，公司自2月22日再次上调主营产品售价，金红石型钛白粉和锐钛型钛白粉国内销售基价2024年以来均累计上调1400元/吨，外贸销售基价累计上调200美元/吨。",
        "link": "https://www.stcn.com//article/detail/1173791.html"
    },
    {
        "time": "2024-04-10 16:34",
        "title": "万华化学等于蓬莱投资成立新能源发展公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，河海新能源发展（蓬莱）有限公司成立，法定代表人为王光英，注册资本1.6亿元，经营范围包含：储能技术服务；新兴能源技术研发；电力设施器材制造；电池制造等。企查查股权穿透显示，该公司由万华化学旗下万华化学（蓬莱）有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1171324.html"
    },
    {
        "time": "2024-04-03 16:44",
        "title": "万华化学：福建工业园装置复产",
        "content": "证券时报e公司讯，万华化学(600309)4月3日晚间公告，福建工业园40万吨/年MDI装置、25万吨/年TDI装置、40万吨/年PVC装置及相关配套装置于3月4日开始停产检修，截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/1166613.html"
    },
    {
        "time": "2024-03-27 06:44",
        "title": "万华化学董事长廖增太： 以管理创新支撑技术创新",
        "content": "从“让每个中国人都能穿上皮鞋”的初心，到A股2000亿元市值化工巨擘，万华化学不仅成为了敢与国际巨头掰手腕的地方国企，同时它也开创践行了诸多独有的企业管理机制，不断驱动着企业持续壮大。“在一般人眼中，化工就是传统行业，但其实不然，任何行业都有新兴产业、未来产业，在化工行业中也有大量的新兴产业不断涌现。”万华化学董事长廖增太举例谈道，如电子化学、电池材料等新产业，其中所需要的几十上百种原料，当前都正蓬勃发展。同时，还有不少关键的化工原料处于被“卡脖子”的状态，“一种化学品被别人‘卡住了脖子’，整条生产线就是废铁一堆”。在廖增太看来，这也正是中国化工行业所肩负的责任和持续创新的动因。万华化学正是通过创新赢得发展的典型范例。公司研发投入从2017年的531亿元逐渐增至2023年的1753亿元，从全球化工企业第43名跃居至第18名，如今万华化学集团已成长为世界聚氨酯行业和中国化工新材料领域的领军企业。经过持续不断的自主创新，万华化学实现全球首创技术11项，打破“卡脖子”技术31项，累计申请国内外专利注册6200余项。2020年~2021年，万华化学连续2年位列山东省科技型领军企业排行榜榜首。回顾万华化学崛起的过程，廖增太着重强调了创新是重要支撑力，而他所理解的创新，其内涵包括技术创新和管理创新两方面。“技术创新固然是企业发展的重要核心，但技术创新不是一蹴而就的。不是说我出几个钱、招几个人就能搞技术创新的。创新是个系统工程，它的前提是要有好的机制去管理创新。”在廖增太眼中，通过管理创新，企业能够形成优良的企业文化，后者是公司发展壮大的根源所在。“企业是科技创新的主体，要发挥企业在科技创新方面的作用，既要把科技生产力搞上去，但更重要的是管理创新。”廖增太说，“比如同样100个人，不同的组织方式，不同的激励方式，他发挥的潜能是完全不一样的。”“企业治理体系不外乎两个方面，一是挣了钱怎么分配，即如何把员工的利益和企业的利益紧紧地捆在一起；二是公司最高权力，即股东会、董事会、监事会、管理层的权力怎么分配。”廖增太指出，万华发展的几十年时间里，形成了以国有为主，员工、外资、社会资本一同参与的治理结构，公司通过与员工共享成长果实，把员工的积极性充分调动起来，让企业持续焕发生机。此外，重中之重的是，万华建立起的内涵丰富的企业文化。廖增太举例谈道：“万华内部形成了‘三个没有’原则，即没有裙带关系、没有山头主义、没有利益输送，风清气正，有为有位。公司对这些方面都进行了明确、严格的规定。”着眼于公司未来发展，廖增太透露，未来5年，万华在烟台投资将超过1300亿元。重点建设烟台产业园乙烯二期、一批精细化学品项目和万华新材料低碳产业园一、二期项目，推动自主研发的一大批高附加值项目早见成效，在黄渤海南岸打造两个世界一流的高科技化工园区，并为烟台加快打造绿色低碳高质量发展示范城市贡献万华力量。",
        "link": "https://www.stcn.com//article/detail/1158126.html"
    },
    {
        "time": "2024-03-19 09:42",
        "title": "大红包来了，万华化学2023年度拟派现51.02亿元",
        "content": "3月18日万华化学发布2023年度分配预案，拟10派16.25元（含税），预计派现金额合计为51.02亿元。派现额占净利润比例为30.34%，这是公司上市以来，累计第24次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2023.12.3110派16.25元（含税）51.021.792022.12.3110派16元（含税）50.241.822021.12.3110派25元（含税）78.492.252020.12.3110派13元（含税）40.822.122019.12.3110派13元（含税）0.003.082018.12.3110派20元（含税）0.004.812017.09.3010派15元（含税）0.004.892016.12.3110送2派5元（含税）0.002.802015.12.3110派2元（含税）0.000.892014.12.3110派3元（含税）0.001.652013.12.3110派7元（含税）0.004.012012.12.3110派7元（含税）0.005.002011.12.3110派6元（含税）0.003.062010.12.3110送3派4元（含税）0.002.062009.12.3110派3元（含税）0.001.732008.12.3110派5元（含税）0.002.462007.12.3110派4元（含税）0.001.032006.12.3110送4派1元（含税）0.000.602005.12.3110送4派1.5元（含税）0.001.162004.12.3110送3派2元（含税）0.001.522003.12.3110送2转增5派2元（含税）0.001.612002.12.3110派2元（含税）0.001.172001.12.3110送1转增5派2元（含税）0.000.642000.12.3110送2转增8派1元（含税）0.00证券时报•数据宝统计显示，公司昨日公布了2023年报，共实现营业收入1753.61亿元，同比增长5.92%，实现净利润168.16亿元，同比增长3.59%，基本每股收益为5.36元，加权平均净资产收益率为20.42%。按申万行业统计，万华化学所属的基础化工行业共有11家公司公布了2023年度分配方案，派现金额最多的是万华化学，派现金额为51.02亿元，其次是建业股份、联科科技，派现金额分别为1.62亿元、1.01亿元。（数据宝）2023年度基础化工行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600309万华化学0.0016.25510208.8330.341.79603948建业股份0.001016249.5051.154.08001207联科科技0.00510117.8060.033.04301256华融化学0.0029600.0069.232.23301069凯盛新材0.001.56309.6039.940.60301003江苏博云0.0065943.2051.502.46600727鲁北化工0.0015285.8352.111.58000818航锦科技0.000.53395.7826.500.14600955维远股份0.000.553025.0030.670.26834033康普化学3.0021832.8512.240.61300539横河精密0.000.81776.6352.450.60注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1149819.html"
    },
    {
        "time": "2024-03-18 21:58",
        "title": "万华化学：2023年净利润同比增长3.59% 拟10派16.25元",
        "content": "证券时报e公司讯，万华化学(600309)3月18日晚间披露年报，2023年实现营业收入1753.61亿元，同比增长5.92%；净利润168.16亿元，同比增长3.59%；基本每股收益5.36元。公司拟向全体股东每10股派发现金红利16.25元（含税）。",
        "link": "https://www.stcn.com//article/detail/1149855.html"
    },
    {
        "time": "2024-03-12 17:20",
        "title": "万华化学：控股股东及一致行动人承诺未来12个月不减持",
        "content": "证券时报e公司讯，万华化学(600309)3月12日晚间公告，公司近日接到控股股东烟台国丰投资控股集团有限公司以及烟台中诚投资股份有限公司、宁波市中凯信创业投资股份有限公司的承诺函，上述股东对万华化学的战略布局和长期发展充满信心，目前没有减持股份的计划并承诺在未来12个月内不会减持所持万华化学的股份。",
        "link": "https://www.stcn.com//article/detail/1143976.html"
    },
    {
        "time": "2024-03-08 18:33",
        "title": "从60亿到4亿，“化工茅”万华化学并购为何大“缩水”？",
        "content": "为打造“第二增长曲线”，“化工茅”万华化学持续向新能源电池材料领域发力，投资已超百亿元，初步形成以万华电池、万华电池产业为运营主体的锂电新材料产业版图，拥有眉山、烟台两大基地。为弥补上游资源缺陷，实施一体化经营战略，万华化学2023年拟发起一起规模达60亿元的收购。但仅过了4个多月，该交易规模便大幅缩水至4.16亿元。其中原因何在？这对万华化学又意味着什么？来源：新财富杂志（ID：xcfplus）作者：符胜斌2024年2月，万华化学(600309)以约4.16亿元对价，收购了铜陵化学工业集团有限公司（简称“铜化集团”）持有的两家上市公司股权，包括以约3亿元对价收购安纳达（002136，市值约20亿元）15.2%股份、约1.16亿元对价收购六国化工（600470，市值约23亿元）5%股份。此时，距万华化学拟出资60亿元重组铜化集团，仅过去了约4个月时间。短短4个月，万华化学的收购方案就发生了“翻天覆地”的变化，打造业务“第二增长曲线”的战略受挫。背后原因何在？01打造第二增长曲线作为一家烟台市属国有企业，万华化学经过数十年的发展，已从一家小皮革厂成长为世界级化工巨头，一度被市场称为“化工茅”或“化工界的华为”。万华化学的龙头产品聚氨酯材料（MDI）成功打破了全球少数几家化工巨头长达60年的技术封锁，使中国成为继美、德、英、日之后，第五个拥有MDI制造自主知识产权的国家。2022年，全球MDI总产能约990万吨，万华化学产能达到305万吨，占比达31%，居全球之首。从经营业绩来看，2019年至2023年底，万华化学的资产和收入规模均增长了约2.6倍，利润增长了约1.6倍，净资产收益率保持在20%以上。尤其是在2021年，因市场上行和新项目投产等原因，万华化学实现利润291.51亿元，净资产收益率高达42.53%，录得史上最好业绩。截至2023年底，万华化学总资产约2532.64亿元，预计全年实现营业收入1753.6亿元、利润约200亿元（图1、2）。图1：2019-2023年万华化学资产及收入（单位：亿元）数据来源：根据公开信息整理（2023年数据来自业绩快报，未经审计）图2：2019-2023年万华化学利润及净资产收益率变化（单位：亿元、%）数据来源：根据公开信息整理（2023年数据来自业绩快报，未经审计）化工材料主业快速发展的同时，万华化学开始着力打造“第二增长曲线”，意图以磷化工为基础，向磷酸铁锂正极材料等新能源电池材料领域进军。万华化学在走向综合性化工巨头的道路上一路狂奔。从2020年到收购六国化工、安纳达之前，其以约136亿元投资，初步构建了以万华化学集团电池科技有限公司（简称“万华电池”）和万华化学（烟台）电池产业有限公司（简称“万华电池产业”）为投资运营主体的锂电新材料产业版图。这个版图覆盖了上游锂资源（盐湖）、三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂、回收冶金等产业环节，集产学研于一体，并拥有了眉山、烟台两大生产基地（表1、图3）。数据来源：根据公开信息整理数据来源：根据公开信息整理尽管在电池材料领域频频发力，但万华化学的主要投资方向集中在中下游领域，缺乏上游资源等将影响其长远竞争力。02向上游进军，一体化经营决定电池材料企业竞争力的核心，在于上游资源、配套和地理区域。磷酸铁锂的主要原材料是锂、磷、铁、碳等。就行业平均水平而言，生产1吨磷酸铁锂，需要消耗0.25吨碳酸锂、2.26吨磷、0.35吨铁，0.038吨炭黑，也就是说，锂的成本约占50%，磷成本约占10%、铁成本约占4.5%。上述四种主要原材料，除碳以外，在我国都属于重要战略性资源。以磷为例，我国磷矿石储量占全球的5%，产量占比高达40%。但自2016年开始，我国磷矿石产量开始下滑，2016年约为1.4亿吨，2023年1-11月仅为0.94亿吨。可以预见的是，随着新能源电池使用范围越来越广，我国未来磷矿石的开采政策将日益趋严。就资源配套来看，磷化工企业和钛白粉企业在生产磷酸铁（磷酸铁锂的关键上游材料）方面，拥有较好的基础。磷化工企业具备原料成本优势，钛白粉企业可将副产品硫酸亚铁直接用于磷酸铁制备，也具有一定的成本优势。据测算，磷化工企业一体化生产磷酸铁的完全成本可低至约6700元/吨。但原材料全部外购时，磷酸铁完全成本则高达约9900元/吨，二者相差约3200元/吨。就区域而言，新能源电池企业为减少生产成本和接近下游客户，力求选择更靠近矿石源头的四川、云南、湖北等地区，以求获得地理优势和成本优势。比如湖北宜昌，累计查明磷矿储量43.85亿吨，保有储量40.55亿吨，成为众多企业优先考虑的建厂地。上述三方面的布局，决定了电池材料企业的竞争力和长远发展能力。我国锂资源企业主要有赣锋锂业、天齐锂业等，磷资源企业主要有云天化集团、兴发集团等，钛白粉企业主要有龙佰集团、中核钛白等。其中的磷化工企业、钛白粉企业纷纷进入下游磷酸铁领域，实现一体化经营（表2）。数据来源：根据公开信息整理对“缺锂缺磷缺铁”的万华化学而言，为适应竞争、弥补自身的不足、更好地打造“第二增长曲线”，也就不得不考虑如何向上游扩张，如何一体化经营。03从合作到重组万华化学首先采取的方式是联合投资。2023年10月，万华化学联合中化工程、铜化集团在湖北襄阳市南漳县联合投资建设中化学新能源产业园，项目总投资350亿元。合作方中化工程是央企、铜化集团是一家混合所有制企业。铜化集团成立于1991年，原隶属铜陵市国资委管理。2019年，安徽省政府对铜化集团进行混合所有制改革，引入了安徽楚江投资集团及楚江新材（002171，市值约92亿元）实际控制人姜纯。混改后，姜纯通过楚江恒创、中安新材料基金，合计持有铜化集团55.41%股权，铜陵市国资委持有37.26%股权、安徽省国资委持有7.33%股权。但由于姜纯仅持有楚江恒创40%股权，中安新材料基金的GP为贾光庆等8名自然人设立的创谷鼎材，且LP中有安徽国资，铜化集团股权结构总体较为分散，形成无控股股东的局面。从铜化集团的公司治理结构来看，4家股东也达成了某种平衡。比如来自于安徽省投的钱进，担任铜化集团董事长，似乎很少参加公司活动；来自劲松投资（楚江恒创的股东）的徐均生，担任铜化集团总经理和法定代表人，参加公司活动更为频繁。来自安徽省投的吴亚，担任安纳达的董事长；安徽楚江投资集团副总裁王刚，担任六国化工和安纳达的董事等。六国化工和安纳达的总经理、副总经理等经营管理层，主要由各公司资历较深的专业人士担任。姜纯很少出现在铜化集团，最近一次出现，主要是代表铜化集团出席宜昌新能源新材料一体化项目的开工仪式。该项目总投资105亿元，首期由六国化工投资约12亿元建设年产28万吨电池级磷酸项目。六国化工为此启动了募资规模8亿元的定增，后因万华化学的重组而终止。在这样的治理机制下，铜化集团发展至今，大体形成了两个业务板块：一是以六国化工、安纳达、新桥矿业、铜化有机化工、化工设计院为主体的化工业务板块；二是以弘宇地产等为主体的非化工业务板块。或许通过这次合作，万华化学“嗅到”了收购机会。2023年10月8日，万华化学董事长廖增太到新桥矿业参观考察。铜化集团总经理、常务副总以及六国化工、安纳达、新桥矿业主要高管陪同考察。新桥矿业是铜化集团的全资子公司，拥有一座以硫为主，伴生铜、金、银、铁、铅、锌等多种金属元素的坑、露联合开采大型矿山，是全国两大硫资源生产基地之一。新桥矿业已查明资源储量1.7亿吨，其中，硫铁矿石量8700万吨，铁矿石量2600万吨，铜金属量50万吨，金金属量123吨，且具备200万吨/年采矿生产能力、190万吨/年选矿处理能力，可年产硫精矿150万吨、铁精矿15万吨。2023年，新桥矿业生产硫精矿93.1万吨、铁精矿19.9万吨，实现销售收入12.77亿元、利润5.05亿元。2024年，新桥矿业预计生产硫精矿93.4万吨、铁精矿16万吨、高硫铁精矿7万吨。除新桥矿业之外，铜化集团还参股了宜昌明珠仓屋垭磷矿、董家包磷矿等。作为铜化集团控制的上市公司，六国化工主要生产复合肥、磷肥等农用化肥和电池级磷酸，产能分别为274万吨/年、28万吨/年；安纳达是钛白粉生产企业，在行业排名前十，拥有8万吨/年硫酸法钛白粉、15万吨/年磷酸铁的生产能力。或许铜化集团这些核心公司的硫、磷、铁资源及业务情况，使得万华化学下决心出手。铜化集团的股东，或许也有出售的意愿，原因可能在于以下三个方面。一是经营业绩下滑。在铜化集团召开的2023年第四季度工作部署会上，其总经理徐均生坦言，集团经济效益下滑。以六国化工、安纳达两家核心企业为例，截至2023年9月底，六国化工资产64.83亿元，负债45.58亿元，资产负债率70.3%，处于高位。2023年1-9月，其实现营业收入52.63亿元，全年预计实现归母净利润2000万元到2800万元，同比下降85.35%到89.54%。同期，安纳达资产20.35亿元，负债5.7亿元，资产负债率约28%，尚属稳健。但2023年1-9月，其实现营业收入16.37亿元，预计全年归母净利润5498.31万元到8046.3万元，同比下降79.5%到70%。二是支撑大规模投资建设的能力较弱，影响后续发展。铜化集团与万华化学合作的中化学新能源产业园，总投资350亿元；其自身建设的宜昌新能源新材料一体化项目，总投资105亿元。仅这两个大型项目，或已超出铜化集团的投资能力。截至2023年9月底，铜化集团资产201.54亿元，负债132.94亿元，资产负债率约为66%。2023年1-9月，铜化集团实现营业收入142.1亿元，实现归母净利润仅2.59亿元。这样的财务状况和经营情况，或难以支撑其完成上述大型项目投资。从投资建设宜昌新能源新材料一体化项目的六国化工来看，其资产负债率达70.3%，2021—2022年的经营活动现金净流量分别是4.76亿元、4.26亿元。2023年业绩大幅下滑的情况下，六国化工现金流情况或许更不乐观，无疑将对其投资能力形成制约。但另一方面，如果不能完成这些项目，又将影响铜化集团发展新能源电池业务。三是安徽省的支持力度或许有限。我国磷矿、钛矿资源主要分布在云南、广西、四川等地，安徽省这些资源分布较少，这将影响铜化集团在安徽省的项目投资规模。加之铜化集团已是一家混合所有制企业，来自政府的直接支持也会较此前有所变化。这些因素，或许促使铜化集团的股东考虑与行业龙头企业深度合作。2023年11月8日，万华化学宣布，以不超过60亿元的价格，重组铜化集团，向上游进军，实施一体化经营。双方的重组，拉开帷幕。04未竟的并购万华化学刚开始提出的重组方案比较复杂，其中的一些细节安排凸显了铜化集团各股东的利益。万华化学的重组方案由三部分构成。一是万华化学及其关联方收购铜化集团现有股东的部分股权。铜化集团全部股权估值上限是60亿元。二是收购后，铜化集团分立为化工业务公司和非化工业务公司等，分别承接铜化集团现有的化工和非化工板块业务。但值得注意的是，新桥矿业等铜化集团现有矿山业务，或被归为非化工业务。另一个归属具有不确定性的公司，是铜化国贸。铜化国贸主要从事商贸物流业务，是铜化集团业务的重要组成部分。万华化学是接收该公司，再与自身商贸物流业务整合，还是将其剔除在接收范围之外，尚难确定。三是铜化集团分立后，万华化学及其关联方将以增资、收购等方式，获得化工业务公司51%股权、非化工业务公司34%股权。化工业务公司剩余49%股权，将由铜陵国资公司、安徽省投及其关联方持有15%，创谷新材和鹤源投资及其关联方持有34%。结合双方达成的其他合作安排，笔者估计，万华化学首先将收购安徽省投所持全部7.33%股权，对价约4.4亿元；收购铜陵国资公司约12.81%股权，对价约7.69亿元，合计约12.1亿元。至于分立后万华化学还需要投入多少资金达到双方协商确认的持股比例，需要结合两项业务的估值方能知晓。出乎意料的是，经过后续的审计、评估等工作，万华化学的收购方案发生了重大变化。万华化学最终仅以约4.16亿元对价，收购了安纳达15.2%股份和六国化工5%股份。收购完成后，铜化集团还持有安纳达约14.8%股份和六国化工约20.49%股份。在安纳达公司，铜化集团与万华化学还结成一致行动人关系。备受关注的新桥矿业等矿山业务，万华化学未能收购。发生这样的变化，原因何在，外界并不清楚，是否万华化学在审计等尽职调查中，发现铜化集团的非上市业务可能存在风险，比如担保、资产减值、潜亏较大等，也未可知。总体而言，万华化学将对铜化集团的整体重组方案，变更为对六国化工、安纳达、新桥矿业等铜化集团核心资产的直接收购。由于安纳达拥有万华化学较为看重的铁资源，万华化学对其实施控股收购。近期收购标的股价表现不佳，也降低了万华化学直接收购六国化工、安纳达的成本。收购两家上市公司的对价，整体重组时，是以2023年10月31日前30个交易日的每日加权平均价格算术平均值为确定基础；直接收购时，是以协议签署日（2024年2月26日）的前一交易日二级市场收盘价为确定基础。以安纳达为例，其2024年2月23日收盘价为9.15元/股，而2023年10月的股价则在10.5元/股左右波动。对于万华化学的方案变更，铜化集团股东也基本接受。这是因为，通过出售资产，铜化集团可以回收资金，满足相关资金支出需要。但如果将核心资产全部出售，铜化集团可能面临生存问题。因此，最终的结果是，铜化集团让渡核心资产的部分股权，并在新桥矿业等矿业公司的出售价格上，继续与万华化学博弈。摆在万华化学面前的，将是何时以何种价格“拿下”新桥矿业。本文所提及的任何资讯和信息，仅为作者个人观点表达或对于具体事件的陈述，不构成推荐及投资建议，不代表本社立场。投资者应自行承担据此进行投资所产生的风险及后果。",
        "link": "https://www.stcn.com//article/detail/1141197.html"
    },
    {
        "time": "2024-03-06 06:54",
        "title": "全国人大代表、万华化学董事长廖增太：推动人工智能与化工深度融合",
        "content": "证券时报记者 黄翔近年来，人工智能（AI）的快速发展正在对全球经济社会产生深远影响，成为激发经济增长活力和推动高质量发展的新动能。在全国人大代表、万华化学董事长廖增太看来，化工行业作为国民经济的基础和支柱产业，应加快推动人工智能与化工行业的深度融合，加速培育新质生产力。廖增太建议，推动人工智能与化工行业的深度融合，一是多方协同合作，形成国家级化工行业通用数据集；二是提供政策性支持，鼓励人工智能在化工行业典型应用场景先行先试；三是建立完善的人工智能人才培养战略和引进政策，强化AI人才体系建设。“化工行业产品品类复杂，涉及生产生活的方方面面，人工智能与化工行业的深度融合高度依赖行业数据集的建设。”廖增太说。他建议政府牵头组织相关部门、高校、化工行业协会、数据标准组织，建立符合国际标准的化工行业数据标准，组织收集化工行业通用基础数据，并进行专业数据标注，形成国家级化工行业通用数据集，为行业基础大模型训练及智能化建设提供数据基础。廖增太提出，国家层面应对制造业数字化转型编制指导性的规划意见，尤其是在化工材料分子发现、分子逆向合成、材料大模型、工业设备故障预警、生产工艺优化等化工制造业场景，鼓励AI技术在化工行业的广泛应用，助力化工行业高质量发展。此外，廖增太认为，在国家层面制定人工智能人才培养战略规划至关重要，建议完善人工智能领域高端人才的引进和留用政策，提供良好的科研条件和职业发展空间。同时，他还建议应建立健全人才评价体系，充分考虑人工智能领域的特殊性，对人才成果进行科学公正评价，尊重并保护人才创新权益。“中国是全球唯一拥有全部工业门类的国家，人工智能和制造业的深度融合将极大促进重点行业智能升级，高水平赋能工业制造体系，加快形成新质生产力，为制造强国、网络强国和数字中国建设提供有力支撑。”廖增太表示。",
        "link": "https://www.stcn.com//article/detail/1137920.html"
    },
    {
        "time": "2024-03-05 14:44",
        "title": "全国人大代表、万华化学董事长廖增太：推动人工智能与化工行业深度融合，加速培育新质生产力",
        "content": "近年来，人工智能（AI）的快速发展正在对全球经济社会产生深远影响，成为激发经济增长活力和推动高质量发展的新动能。今年的全国两会，“新质生产力”就成为了备受热议的话题，有不少来自各领域上市公司的全国人大代表，结合自身所处行业特点，就如何加速形成新质生产力建言献策。在全国人大代表、万华化学董事长廖增太看来，化工行业作为国民经济的基础和支柱产业，应加快推动人工智能与化工行业的深度融合，加速培育新质生产力。在今年的全国两会上，廖增太建议，推动人工智能与化工行业的深度融合，一是多方协同合作，形成国家级化工行业通用数据集；二是提供政策性支持，鼓励人工智能在化工行业典型应用场景先行先试；三是建立完善的人工智能人才培养战略和引进政策，强化AI人才体系建设。“化工行业产品品类复杂，涉及生产生活的方方面面，人工智能与化工行业的深度融合高度依赖行业数据集的建设。”廖增太注意到，目前各类基础数据不足、专业文献及实验过程数据量庞大、数据收集整理和标注工作量巨大、行业数据标准缺乏，同时还涉及商业机密和数据安全等问题，难以形成行业通用数据集。因此，他建议政府牵头组织相关部门、高校、化工行业协会、数据标准组织，建立符合国际标准的化工行业数据标准，组织收集化工行业通用基础数据，并进行专业数据标注，形成国家级化工行业通用数据集，为行业基础大模型训练及智能化建设提供数据基础。当前，国际大型企业在人工智能与化工行业结合方面已有不少成功案例，例如谷歌DeepMind成功预测出220万种晶体结构；微软MatterGen可根据化学组成、对称性等各种约束条件生成定制化材料结构。这也充分说明人工智能在材料设计和筛选方面具有巨大潜力，将给材料行业带来颠覆性的变革。对此，廖增太提出，国家层面应对制造业数字化转型编制指导性的规划意见，尤其是在化工材料分子发现、分子逆向合成、材料大模型、工业设备故障预警、生产工艺优化等化工制造业场景，鼓励AI技术在化工行业的广泛应用，助力化工行业高质量发展。此外，人才培养也是备受关注的重点。“化工人工智能领域是一个复杂的交叉学科，涉及量子化学、物理、数学、药学、化学、控制、机械工程等多个领域，人才缺乏是当下普遍面临的问题。”廖增太坦言，一方面，行业缺乏熟练掌握跨学科知识的人才，制约了人工智能技术的综合应用；另一方面，行业竞争激烈导致企业难以留住人工智能高端人才。针对上述现状，廖增太认为，在国家层面制定人工智能人才培养战略规划至关重要，建议完善人工智能领域高端人才的引进和留用政策，提供良好的科研条件和职业发展空间。同时，他还建议应建立健全人才评价体系，充分考虑人工智能领域的特殊性，对人才成果进行科学公正评价，尊重并保护人才创新权益。“中国是全球唯一拥有全部工业门类的国家，人工智能和制造业的深度融合将极大促进重点行业智能升级，高水平赋能工业制造体系，加快形成新质生产力，为制造强国、网络强国和数字中国建设提供有力支撑。”廖增太表示。",
        "link": "https://www.stcn.com//article/detail/1137344.html"
    },
    {
        "time": "2024-02-28 09:29",
        "title": "万华化学拟3亿元入主安纳达完善产业链",
        "content": "潘悦 制图筹备3个多月后，安纳达控股股东筹划重大事项迎来新进展。万华化学及安纳达的最新公告显示，万华化学全资子公司将以9.15元/股、合计约3亿元受让安纳达15.20%的股份，成为其控股股东，安纳达实际控制人将变更为烟台市国资委。记者注意到，安纳达近年来业绩表现不佳，因主要产品市场需求持续疲软，价格不断下滑，自去年以来，安纳达业绩也开始持续下滑。公告显示，此次交易完成后，安纳达将与万华化学现有业务形成协同效应。受让价9.15元/股2月26日晚间，安纳达披露了关于控股股东筹划重大事项进展暨控股股东、实际控制人拟发生变更的提示性公告。公告显示，当日，安纳达控股股东铜陵化学工业集团有限公司（简称“铜化集团”或“转让方”）与万华化学全资子公司万华化学集团电池科技有限公司（简称“万华电池”或“受让方”）签署了《股份转让协议》和《一致行动人协议书》，铜化集团拟通过协议转让方式将其持有的32683040股股份（占公司股份总数的15.20%）转让给万华电池；股权转让价格为9.15元/股，转让总价款为299049816元。铜化集团向万华电池转让安纳达15.20%股权完成后，铜化集团仍持有安纳达的31822744股股份，占安纳达全部股份总数的14.7999%。铜化集团、万华电池均为安纳达的股东，合计持有安纳达64505784股股份，占安纳达全部股份总数的29.9999%。公告显示，双方协商一致，转让方在上市公司股东大会表决事项中与受让方保持一致行动，转让方提名的董事在上市公司董事会表决事项中与受让方提名的董事保持一致行动。本次权益变动及一致行动人达成后，公司控股股东将变更为万华电池，实际控制人将变更为烟台市人民政府国有资产监督管理委员会（简称“烟台市国资委”）。此次安纳达实控人变更事项已筹备了3个多月，且仅是化工龙头万华化学对外投资的一部分。万华化学2月26日披露的关于对外投资暨《股权变更框架协议》进展公告显示，2023年11月7日，万华化学与铜化集团及其股东方签署《股权变更框架协议》，万华化学及其关联方先采取购置铜化集团现有股东部分股权，然后铜化集团实施公司分立，将化工业务关联公司继续保留在现有公司，该板块包含安纳达。经现场尽调后，2024年2月26日交易各方协商一致并签署协议，万华化学不再受让铜化集团的部分股份，而是通过万华化学全资子公司万华电池直接受让铜化集团所持有的安纳达及安徽六国化工股份有限公司（简称“六国化工”）的部分股权，交易总金额为414845016元。交易完成后，万华电池将持有六国化工26080000股股份，占六国化工总股本的5.00%。万华化学承诺，未来12个月内，万华化学及其控制的公司不会成为六国化工的控股股东和实际控制人。2月27日，安纳达开盘大涨，当日收涨4.99%。而在去年11月8日，即宣布公司控股股东与万华化学签署协议之后的第二天，安纳达实现涨停。形成产业协同效应公开资料显示，安纳达主要从事钛白粉产品的研发、生产和销售，主要产品为金红石型钛白粉、锐钛型钛白粉等系列产品，具备硫酸法钛白粉产能8万吨/年，是国内为数不多的几家钛白粉上市企业之一。安纳达控股子公司铜陵纳源材料科技有限公司从事磷酸铁产品的研发、生产和销售，主要产品为磷酸铁系列产品，磷酸铁产能15万吨/年。万华化学业务涵盖聚氨酯、石化、精细化学品及新材料产业集群，万华电池为万华化学的全资子公司，经营范围包括以自有资金从事投资活动、电子专用材料研发制造及销售等等。本次交易前，安纳达的控股股东铜化集团持有安纳达64505784股股份，占安纳达总股本的29.9999%；万华电池不持有安纳达股份。本次交易完成后，万华电池将持有安纳达32683040股股份，占安纳达总股本的15.20%，铜化集团仍持有安纳达31822744股股份，占安纳达总股本的14.7999%，为安纳达第一大股东。且铜化集团将与万华电池签署一致行动人协议，万华电池将成为安纳达控股股东，烟台市国资委为安纳达实际控制人。安纳达表示，若本次交易顺利实施完成，将有助于公司未来的稳定发展，有利于提升公司治理能力、抗风险能力，不存在损害公司及其他股东、特别是中小股东利益的情形。万华化学在公告中指出，万华化学将电池产业作为公司第二增长曲线进行培育，本次交易完成后，万华电池将完善上游原料产业链，增强在电池产业尤其是磷酸铁锂产业的核心竞争力。安纳达钛白粉在行业处于前列，万华化学在涂料、塑料和油墨等领域与众多大客户也有良好合作关系，同时万华化学在全球具有完善的销售体系，万华电池控股安纳达后该业务与万华化学现有业务具有极强的互补及协同效应。万华化学依托多年经验和积累，同时拥有战略采购、工程一体化建设、精益制造、销售网络布局等的运营能力，能够为标的公司现有及未来的新基地建设和运营提供强有力的支持和保障。去年业绩大幅下滑受益于国内新能源材料市场景气度持续攀升，磷酸铁产品供不应求，钛白粉市场整体呈上行趋势，市场价格维持高位。安纳达此前几年业绩实现大爆发。Wind数据显示，2020年、2021年、2022年，安纳达的营业收入分别为112170.71万元、204696.51万元、271426.47万元，同比增幅分别为8.09%、82.49%、32.6%，同期归母净利润分别为6511.04万元、18528.23万元、26821万元，同比增幅分别为101.06%、184.57%、44.76%。但自2023年以来，国内各家磷酸铁厂商前期布局的产能陆续释放，叠加电池行业主要原料碳酸锂价格的大幅下降，以及年初终端市场对电池正极材料前期库存的消化，磷酸铁价格持续下行，钛白粉市场需求持续疲软，安纳达业绩也开始持续下滑。2023年前三季度，安纳达实现营业收入为163725.43万元，同比下降17.7%，实现归母净利润9009.07万元，同比下降55.22%。同期，经营活动产生的现金流量净额也大幅下降，为-111816904.3元，同比下降148.06%。公司此前发布的业绩预告显示，预计2023年实现归属于上市公司股东的净利润为5498.31万元至8046.30万元，同比下降79.5%至70%。安纳达称，报告期，磷酸铁价格年内持续下行，同比跌幅较大，相应部分存货也存在减值迹象，本期存货计提减值损失增加，磷酸铁产品毛利大幅度下滑，子公司磷酸铁产品盈利同比大幅减少是导致本期业绩下降的主要因素。同时，报告期，钛白粉产品市场需求疲软，产品销售价格与去年同期相比有所下降，钛白粉产品毛利率略有降低。不过，开年以来国内钛白粉企业频频上调产品价格，对业绩或将产生积极影响。2月21日，安纳达发布关于公司主营产品价格调整的公告称，根据近期国内国际钛白粉市场需求和原材料价格上涨等情况，公司决定从2024年2月22日起上调主营产品销售价格，金红石型钛白粉和锐钛型钛白粉国内销售基价均上调700元/吨，外贸销售基价上调100美元/吨。至此，公司在2024年1月20日上调价格的基础上，再次上调主营产品价格，金红石型钛白粉和锐钛型钛白粉国内销售基价均累计上调1400元/吨，外贸销售基价累计上调200美元/吨。安纳达称，公司上调主营产品销售价格将对公司经营业绩产生积极的影响。",
        "link": "https://www.stcn.com//article/detail/1131462.html"
    },
    {
        "time": "2024-02-27 11:29",
        "title": "六国化工易主事项生变 万华化学拟变控股为参股",
        "content": "筹划3月有余，万华化学(600309)收购铜化集团化工业务事项发生重大调整，铜化集团旗下两家上市公司六国化工(600470)、安纳达(002136)控制权变更事项也随之迎来新的进展。2月26日晚间，万华化学、六国化工、安纳达齐发公告，在现场尽调后，万华化学决定不再受让铜化集团股份，转而通过全资子公司万华化学集团电池科技有限公司（以下简称“万华电池”）受让铜化集团所持安纳达15.2%股权、六国化工5%股权，累计斥资约4.15亿元；与此同时，铜化集团与万华电池达成一致行动协议，后续将在安纳达的股东大会、董事会表决中与后者保持一致。前述交易完成后，万华化学将间接控股安纳达，同时间接参股六国化工。二级市场方面，2月27日，安纳达、六国化工涨跌不一，截至发稿安纳达上涨超5%，六国化工跌幅超1%。在万华化学看来，电池产业有望成为其第二增长曲线。通过控股安纳达、参股六国化工，万华电池将完善上游原料产业链，增强在电池产业尤其是磷酸铁锂产业的核心竞争力。后续，万华化学还计划通过股权转让、增资等方式直接持有铜化集团下属矿业公司股份，目前双方仍在继续商谈合作方案，尚未达成一致意见。回溯2023年11月7日各方达成的框架协议，万华化学原计划以增资、购买股权、换股等方式购置铜化集团部分股权，然后铜化集团实施公司分立，包含安纳达、六国化工在内的化工业务关联公司将继续保留在现有公司，非化工业务关联公司剥离，并成立单独公司。交易若顺利完成，万华化学将持有铜化集团化工业务51%股权，并享有控制权，六国化工、安纳达的实控人将变更为烟台市国资委。与此前的方案相比，万华化学本次将交易层级下沉到上市公司股权层面，而从最终交易结果来看，万华化学仍将实现控股安纳达，对六国化工则由原计划的控股变为参股。具体来说，万华电池本次拟受让六国化工2608万股股份，占总股本的5%，交易价格为协议签署前一交易日收盘价，即4.44元/股，总价款为1.16亿元。股权转让完成后，铜化集团依旧持有六国化工20.49%股份，仍为控股股东。在前述交易基础上，万华化学还作出承诺，未来12个月内不会成为六国化工的控股股东和实际控制人。公司治理层面，万华电池有权向六国化工提名1名董事、1名监事，铜化集团需对前述被提名董事、监事的选举投赞成票。相比于此前的框架协议，本次各方对交易进程的约定更为明确：协议签署后3个交易日内向交易所提交申请材料，在获取确认意见后10个交易日内办理过户登记手续，万华化学应在过户登记完成后10个工作日内一次性转让股份转让价款。对于本次万华化学变更入股方案，六国化工表示不会对公司的生产经营和财务状况产生重大不利影响，若后续交易顺利实施，将有助于未来稳定发展。值得一提的是，此前因实控人可能发生变更，六国化工在今年2月初撤回了定增申请文件。定增预案显示，公司拟向包括铜化集团在内的不超过35名特定投资者募集资金不超过8亿元，主要用于在湖北宜昌当阳投建28万吨/年电池级精制磷酸项目。2023年11月，六国化工收到上交所项目中止通知；2024年 2月，鉴于万华化学重组铜化集团事项预计无法在三个月内落实，公司撤回申请文件。随着万华化学入主六国化工事项宣告终止，公司是否会再将定增提上议事日程，尚待时间观察。业绩方面，六国化工短期业绩承压，预计2023年净利润为2000万元至2800万元，同比下降85.35%至89.54%；扣非后净利润为700万元至1000万元，同比降幅为91.82%到94.27%。对于业绩下滑原因，六国化工表示主要是由于化肥市场需求收缩、竞争加剧，主营的磷复肥产品市场价格下跌幅度较大，而主要原辅材料价格降幅有限，部分原材料价格略有上浮，而公司所需大宗原料基本外购，导致产品毛利率大幅下降，盈利能力减弱。",
        "link": "https://www.stcn.com//article/detail/1130347.html"
    },
    {
        "time": "2024-02-27 10:00",
        "title": "万华化学重组铜化集团交易生变",
        "content": "万华化学(600309.SH)重组铜化集团的交易生变。2月26日晚间，万华化学公告称，将不再受让铜化集团部分股权，转而通过全资子公司万华电池直接受让铜化集团所持有的安纳达(002136.SZ)及六国化工(600470.SH)的部分股权，交易总金额约4.1亿元。铜化集团旗下包括矿山采选、硫磷化工、精细化工等业务，目前并无实际控制人。安纳达主营钛白粉及磷酸铁业务。前者主要应用于涂料、汽车漆等领域，后者则是磷酸铁锂电池正极材料的重要原料。六国化工的主营业务为化肥、肥料和化学制品。根据新交易方案，铜化集团计划通过协议转让方式，将持有的安纳达15.2%股份转让至万华电池，交易总价为2.99亿元。转让完成后，铜化集团仍持有安纳达约14.8%的股权，万华电池成为上市公司第一大股东。同时，铜化集团与万华电池签署一致行动人协议。铜化集团将在上市公司股东大会和董事会表决事项中，与万华电池保持一致行动。安纳达的控股股东将因此变更为万华电池，实际控制人变更为烟台市国资委。烟台市国资委也是万华化学的实际控制人。此外，铜化集团拟通过协议转让方式，将其持有的六国化工5%股权转让给万华电池，转让总价约为1.1亿元。铜化集团仍持有六国化工20.49%的股份，为控股股东。万华化学同时承诺，未来12个月内，将不会谋求成为六国化工的控股股东和实际控制人。万华化学称，上述交易将完善其上游原料产业链，增强在电池产业尤其是磷酸铁锂产业的竞争力。控股安纳达后，其钛白粉业务与万华化学现有的涂料等业务也具有互补及协同效应。根据万华化学去年11月披露的公告，其曾计划通过重组铜化集团，同时控股安纳达、六国化工两家上市公司。根据当时公布的方案，将由万华化学及关联方购置铜化集团现有股东部分股权。同时，铜化集团实施公司分立，将化工业务继续保留在现有公司，将非化工业务剥离成立单独的公司。万华化学将以增资、购买股权、换股或其他方式，持有新铜化集团51%的股权，并以同样方式持有分立后的非化工业务34%的股权。万华化学并未明确为何放弃该重组方案。其同时披露，仍计划通过股权转让、增资等方式直接持有铜化集团下属矿业公司的股份，双方在继续商谈合作方案，尚未达成一致意见。万华化学主营业务涵盖聚氨酯、石化、精细化学品及新材料三大板块。聚氨酯和石化板块的营收占比分别在四成左右。过去七年，万华化学的净利润均突破百亿元。本月初披露的业绩快报显示，其2023年营收1753亿元，同比增长5.9%；净利润168亿元，同比增长3.5%。万华化学就该业绩解释称，去年产品销量同比增长，但销售价格同比有所下降，同时主要化工原料及能源价格走低，其产品生产成本也出现同比下滑。",
        "link": "https://www.stcn.com//article/detail/1130193.html"
    },
    {
        "time": "2024-02-22 16:43",
        "title": "万华化学：公司福建工业园停产检修30天左右",
        "content": "证券时报e公司讯，万华化学(600309)2月22日晚间公告，公司福建工业园40万吨/年MDI装置、25万吨/年TDI装置、40万吨/年PVC装置及相关配套装置将于3月4日开始停产检修，预计检修30天左右。此次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生重大影响。",
        "link": "https://www.stcn.com//article/detail/1126254.html"
    },
    {
        "time": "2024-02-05 18:32",
        "title": "49股获机构买入型评级 万华化学关注度最高",
        "content": "证券时报网讯，统计显示，2月5日有49只个股获机构买入型评级。其中，万华化学关注度最高，共获3次机构买入型评级记录；宁德时代、江丰电子、中科创达、歌力思、科沃斯均获2次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1116015.html"
    },
    {
        "time": "2024-02-02 21:09",
        "title": "公告精选：航锦科技筹划回购3亿元至4亿元公司股份；万华化学2023年净利润同比增3.57%",
        "content": "【增减持、回购】航锦科技：筹划回购3亿元至4亿元公司股份航锦科技(000818)2月2日晚间公告，公司正在筹划以自有资金通过集中竞价交易方式回购公司股份事项，将用于实施员工持股计划或股权激励。本次回购股份的资金总额不低于3亿元，且不超过4亿元。海翔药业：拟以1.5亿元至3亿元回购股份海翔药业(002099)2月2日晚间公告，公司拟使用自有资金以集中竞价交易方式回购公司股份，本次回购总金额为不低于1.5亿元，不超过3亿元，回购价格不超过8.92元/股。恩捷股份：拟以1亿元至2亿元回购股份恩捷股份(002812)2月2日晚间公告，公司拟以1亿元至2亿元回购股份，将用于实施股权激励或员工持股计划，回购价格不超过77.11元/股。奥普家居：拟1亿元—1.5亿元回购公司股份奥普家居(603551)2月2日晚间公告，拟1亿元—1.5亿元回购公司股份，回购价格不超过15元/股（含），本次回购股份将依法全部予以注销并减少公司注册资本。日联科技：董事长提议1亿元—2亿元回购公司股份日联科技(688531)2月2日晚间公告，公司董事长、实际控制人刘骏提议1亿元—2亿元回购公司股份，本次回购股份将于未来适宜时机用于员工持股计划或股权激励。义翘神州：拟以1亿元—2亿元回购股份义翘神州(301047)2月2日晚间公告，拟以1亿元—2亿元回购股份，回购股份的价格不超过100元/股，本次回购股份将用于注销并减少公司注册资本。浙富控股：拟以1亿元—2亿元回购股份浙富控股(002266)2月2日晚间公告，拟以1亿元—2亿元回购股份，回购价格不超过4.95元/股，回购股份将用于员工持股计划或者股权激励。信测标准：拟以1亿元至2亿元回购股份信测标准(300938)2月2日晚间公告，公司拟以1亿元至2亿元回购股份，用于转换公司发行的可转换为股票的公司债券，回购价格不超过48元/股。舍得酒业：董事长提议以1亿元至2亿元回购股份舍得酒业(600702)2月2日晚间公告，公司董事长蒲吉洲提议公司以不低于1亿元，不超过2亿元回购股份，将用于员工持股计划或股权激励。顺络电子：拟以1亿元至1.5亿元回购股份顺络电子(002138)2月2日晚间公告，公司拟回购股份用于公司股权激励计划或员工持股计划，拟回购金额不低于1亿元，不超过1.5亿元，回购价格不超过35元/股。纵横通信：拟以8000万元至1.2亿元回购股份纵横通信(603602)2月2日晚间公告，公司拟回购股份维护公司价值及股东权益，拟回购股份的资金总额不低于8000万元且不超过1.2亿元，回购价格不超过19.96元/股。圣湘生物：实控人拟5000万元—1亿元增持公司股份圣湘生物(688289)2月2日晚间公告，公司实际控制人兼董事长戴立忠及其一致行动人拟自2024年2月5日起12个月内，通过上海证券交易所交易系统允许的方式（包括但不限于竞价交易和大宗交易等）增持公司股份，合计增持金额不低于5000万元且不超过1亿元，本增持计划未设置增持股份价格区间。中重科技：董事长提议5000万元—1亿元回购公司股份中重科技(603135)2月2日晚间公告，公司实际控制人、董事长马冰冰提议5000万元—1亿元回购公司股份，回购股份拟用于员工持股计划或股权激励。博思软件：董事长提议5000万元—1亿元回购公司股份博思软件(300525)2月2日晚间公告，控股股东、实际控制人、董事长陈航提议5000万元—1亿元回购公司股份，本次回购的股份用于员工持股计划或股权激励等法律法规允许的情形。顺网科技：董事长提议5000万元—1亿元回购公司股份顺网科技(300113)2月2日晚间公告，公司控股股东、实际控制人、董事长华勇提议5000万元—1亿元回购公司股份，回购股份拟予以注销并相应减少公司注册资本，回购价格不超过19元/股（含19元/股）。宝兰德：董事长提议5000万元—8000万元回购公司股份宝兰德(688058)2月2日晚间公告，公司控股股东、实际控制人、董事长易存道提议5000万元—8000万元回购公司股份，回购价格不超过60元/股（含），本次回购的股份将在未来适宜时机用于股权激励或员工持股计划。海星股份：控股股东一致行动人拟3000万元—6000万元增持公司股份海星股份(603115)2月2日晚间公告，控股股东新海星投资拟于2024年2月5日起6个月内，通过其一致行动人暨全资控股的企业江苏中联科技集团有限公司以上海证券交易所交易系统允许的方式（包括但不限于集中竞价、连续竞价和大宗交易）增持公司股份，本次增持金额不低于3000万元且不超过6000万元。本次增持不设定价格区间。一博科技：拟以3000万元至6000万元回购股份一博科技(301366)2月2日晚间公告，公司拟以集中竞价交易方式回购公司股份，用于实施员工持股计划或者股权激励。回购股份的资金总额不低于3000万元，不超过6000万元，回购价格不超过43.73元/股。三鑫医疗：拟以3000万元—6000万元回购股份三鑫医疗(300453)2月2日晚间公告，拟以3000万元—6000万元回购股份，回购股份的价格为不超过10.77元/股。回购股份拟用于实施员工持股计划或股权激励。普源精电：董事长提议3000万元—5000万元回购公司股份普源精电(688337)2月2日晚间公告，实际控制人、董事长王悦提议3000万元—5000万元回购公司股份，回购价格不超过58元/股（含），本次回购的股份拟在未来适宜时机用于股权激励计划。兴森科技：董事长提议3000万元—5000万元回购公司股份兴森科技(002436)2月2日晚间公告，公司控股股东、实际控制人、董事长、总经理邱醒亚提议3000万元—5000万元回购公司股份，本次回购股份将用于减少公司注册资本、股权激励或员工持股计划、转换公司发行的可转换为股票的债券。科前生物：实际控制人提议3000万元—5000万元回购公司股份科前生物(688526)2月2日晚间公告，公司实际控制人何启盖、方六荣、吴美洲、吴斌提议3000万元—5000万元回购公司股份，本次回购股份将于未来适宜时机用于员工持股计划或股权激励。民爆光电：实控人提议以3000万元至5000万元回购股份民爆光电(301362)2月2日晚间公告，公司实际控制人、董事长、总经理谢祖华提议公司以不低于3000万元且不超过5000万元回购股份，将用于股权激励或员工持股计划。福星股份：拟以3000万元至4000万元回购股份福星股份(000926)2月2日晚间公告，公司拟以不超过4元/股的回购价格回购股份，用于实施员工持股计划或股权激励计划。本次回购资金总额不低于3000万元且不超过4000万元，且回购股份数量不超过1000万股。邦彦技术：董事长提议2800万元—4800万元回购公司股份邦彦技术(688132)2月2日晚间公告，实际控制人、董事长、总经理祝国胜提议2800万元—4800万元回购公司股份，回购股份拟用于股权激励或员工持股计划。法本信息：拟以2500万元至5000万元回购股份法本信息(300925)2月2日晚间公告，公司拟以集中竞价交易方式回购公司股份，用于实施股权激励或员工持股计划。回购金额不低于2500万元且不超过5000万元，回购价格不超过16.77元/股。德福科技：部分董监高及核心人员拟增持公司股份德福科技(301511)2月2日晚间公告，公司部分董事、监事及高级管理人员及核心人员拟自本增持计划公告之日起6个月内增持公司股份。合计增持总金额不低于2300万元，不超过4000万元。泰和科技：拟以2000万元至4000万元回购股份泰和科技(300801)2月2日晚间公告，公司拟以集中竞价交易方式回购股份，用于维护公司价值及股东权益。回购股份的资金总额不低于2000万元且不超过4000万元，回购价格不超过18元/股。道森股份：副董事长、核心技术管理人员拟增持2000万元—4000万元道森股份(603800)2月2日晚间公告，副董事长陈贤生、核心技术管理人员松田光也（中文名：云光义），或其拟参与设立的有限合伙企业、信托计划及资管计划等，拟自2024年2月5日起6个月内，通过上海证券交易所交易系统以集中竞价交易方式增持公司股份，合计拟增持金额为不低于2000万元（含），不超过4000万元（含）。本次增持不设置固定价格、价格区间。索辰科技：董事长提议2000万元—4000万元回购股份索辰科技(688507)2月2日晚间公告，公司实际控制人、董事长、总经理陈灏提议2000万元—4000万元回购股份，回购股份拟用于员工持股计划或股权激励。科大国创：拟以2000万元至4000万元回购股份科大国创(300520)2月2日晚间公告，公司拟以2000万元至4000万元回购股份，用于实施股权激励或员工持股计划，回购价格不超过23元/股。华宏科技：拟以2000万元至3000万元回购股份华宏科技(002645)2月2日晚间公告，公司拟回购股份用于实施股权激励和/或员工持股计划，回购金额不低于2000万元，不超过3000万元，回购价格不超过15.68元/股。科汇股份：实际控制人和董事长提议1000万元—2000万元回购公司股份科汇股份(688681)2月2日晚间公告，公司实际控制人、董事徐丙垠和公司董事长朱亦军提议1000万元—2000万元回购公司股份，回购价格不超过17.14元/股（含），回购股份拟用于员工持股计划及/或股权激励计划。祖名股份：拟以1500万元至3000万元回购股份祖名股份(003030)2月2日晚间公告，公司拟回购股份用于员工持股计划或者股权激励，回购的资金总额不低于1500万元，且不超过3000万元，回购价格不超过30元/股。源飞宠物：拟以1500万元至3000万元回购股份源飞宠物(001222)2月2日晚间公告，公司拟回购股份实施员工持股计划或股权激励计划，拟回购金额不低于1500万元且不超过3000万元，回购价格不超过21.55元/股。另外，公司实际控制人之一、董事庄明超于2月1日增持公司股份12.37万股，占公司总股本的0.06%，增持金额141.4万元（不含手续费）。东利机械：拟以1500万元至3000万元回购股份东利机械(301298)2月2日晚间公告，公司拟以1500万元至3000万元回购股份，将用于实施股权激励计划，回购股份价格不超过20元/股。中旗股份：董事长拟1000万元—2000万元增持公司股份中旗股份(300575)2月2日晚间公告，公司董事长吴耀军拟自本增持计划公告之日起6个月内，通过深圳证券交易所交易系统允许的方式增持公司股份，拟增持总金额不低于1000万元（含），不高于2000万元（含）。本次增持计划不设置增持价格区间。ST富润：实控人及董事长提议1000万元—2000万元回购公司股份ST富润(600070)2月2日晚间公告，公司实际控制人、总经理赵林中及公司董事长陈黎伟提议1000万元—2000万元回购公司股份，回购股份拟用于员工持股计划或股权激励。新亚制程：控股股东或其一致行动人拟增持公司股份新亚制程(002388)2月2日晚间公告，公司控股股东保信央地或其一致行动人拟实施增持公司股份计划，计划于自2月5日起6个月内，通过深交所交易系统（包括但不限于集中竞价和大宗交易方式）增持公司股份，拟增持股份不少于512万股（占公司目前总股本的1%），不高于1025万股（占公司目前总股本的2%）。中望软件：董事长拟500万元—1000万元增持公司股份中望软件(688083)2月2日晚间公告，收到控股股东、实际控制人、董事长兼总经理杜玉林的通知，基于对公司未来发展的信心以及对公司长期投资价值的认可，拟计划自2024年2月3日起6个月内，通过上海证券交易所交易系统允许的方式（包括但不限于集中竞价、大宗交易等）增持公司股份，合计增持金额不低于500万元且不超过1000万元。金通灵：部分董监高拟增持公司股份不低于458万元金通灵(300091)2月2日晚间公告，公司部分董监高及核心中层管理人员计划以自有或自筹资金通过深交所允许的方式（包括但不限于集中竞价和大宗交易等）增持公司股份，合计增持金额不低于458万元。联化科技：部分董监高拟增持公司股份120万元至240万元联化科技(002250)2月2日晚间公告，公司董事、高级副总裁樊小彬、监事会主席冯玉海、董事会秘书、高级副总裁陈飞彪拟自公告披露之日起6个月内增持公司股份，增持金额分别不低于120万元，不超过240万元。中航重机：部分董监高人员拟100万元—200万元增持公司股份中航重机(600765)2月2日晚间公告，公司部分董事、监事及高级管理人员拟自本公告披露之日起6个月内，通过上海证券交易所系统集中竞价的方式增持公司股份。本次增持合计总金额不低于100万元且不超过200万元。本次增持不设置固定价格、价格区间。同兴环保：董事长增持公司股份20.14万股同兴环保(003027)2月2日晚间公告，公司董事长、实际控制人成员之一郑光明以自有资金通过二级市场集中竞价方式增持公司股份20.14万股，占公司总股本的0.15%。【经营业绩】万华化学：2023年净利润168.14亿元 同比增3.57%万华化学(600309)2月2日晚间发布业绩快报，2023年营业收入为1753.61亿元，同比增长5.92%；归母净利润168.14亿元，同比增长3.57%；基本每股收益5.36元。公司将采取措施切实“提质增效重回报”，坚持为投资者提供持续、稳定的现金分红，并结合公司经营现状和业务发展目标，按照公司的战略规划在相关领域继续加大项目投资。湖北能源：2023年净利润18.11亿元 同比增55.8%湖北能源(000883)2月2日晚间发布业绩快报，2023年营业收入为188.99亿元，同比下滑8.16%；归母净利润18.11亿元，同比增长55.8%；基本每股收益0.28元。因煤炭价格下降，公司燃料成本下降，煤电业务盈利能力显著增强；以及公司境内主要水电站所在流域本年来水较好，水电发电量增加，境内水电业务毛利同比增加所致。硅宝科技：2023年净利润3.15亿元 同比增25.9%硅宝科技(300019)2月2日晚间发布业绩快报，2023年营业收入为26.06亿元，同比下滑3.3%；归母净利润3.15亿元，同比增长25.90%；基本每股收益0.81元。2023年由于公司主要有机硅原材料价格同比大幅回落，公司产品销售价格有所下调，公司产品毛利率明显修复。公司2023年产量和销量均超18万吨，同比增长超25%，市场份额进一步提升。杰瑞股份：2023年净利润24.61亿元 同比增9.61%杰瑞股份(002353)2月2日晚间发布业绩快报，2023年营业收入为139.13亿元，同比增长21.94%；归母净利润24.61亿元，同比增长9.61%；基本每股收益2.41元。报告期内，公司坚持推进“海外战略”，海外战略布局取得显著成效，海外业务增长明显；同时，公司时刻保持冲锋精神，报告期内各业务板块均取得突破，公司拼抢订单、严抓生产、保障交付、促进回款，新增订单、营业收入、净利润同比均保持增长。宇通客车：2024年1月销售量同比增长121.81%宇通客车(600066)2月2日晚间发布2024年1月份产销数据快报，2024年1月销售量为2797辆，同比增长121.81%。龙元建设：2023年1—12月公司累计新承接业务量75.91亿元龙元建设(600491)2月2日晚间公告，2023年第四季度公司新承接业务量14.37亿元，2023年1—12月公司累计新承接业务量75.91亿元。【再融资】凯因科技：拟定增募资不超3亿元用于抗体生产基地建设项目凯因科技(688687)2月2日晚间公告，公司拟以简易程序向特定对象发行股票募集资金总额不超过3亿元，将用于抗体生产基地建设项目及补充流动资金。【股权变动】奥来德：拟转让375万股参股公司长春显光芯股权奥来德(688378)2月2日晚间公告，公司于2024年1月以4元/股向吉林省明亚新能源科技（集团）有限公司转让参股公司长春显光芯8.62%的股权即250万股，交易价格共计1000万元。并拟以4元/股向吉林中科天使创业投资合伙企业（有限合伙）转让长春显光芯4.31%的股权即125万股，交易价格共计500万元。上述交易预计可产生收益1244.71万元。【重大投资】国电电力：拟投资建设蒙西鄂尔多斯采煤沉陷区200万千瓦光伏项目国电电力(600795)2月2日晚间公告，拟由公司与鄂尔多斯市正腾建设投资集团有限公司按照96%：4%股比成立的国电电力清能鄂托克前旗有限公司投建蒙西鄂尔多斯采煤沉陷区200万千瓦光伏项目，项目动态总投资83.43亿元，资本金比例20%，其余通过银行贷款解决。按照股比计算，公司将向国电电力清能鄂托克前旗有限公司增资16.02亿元用于本项目投资建设。广州发展：全资子公司拟55.5亿元投建西青区风电项目广州发展(600098)2月2日晚间公告，下属控股子公司综合能源公司拟投资建设广州金融城综合能源项目东区集中供冷系统项目，总投资为8.62亿元。此外，下属全资子公司新能源公司拟投资建设天津市西青区750MW风力发电项目，总投资为55.5亿元。赫美集团：子公司拟7.02亿元投建120MW光伏发电制2000吨/年绿氢项目赫美集团(002356)2月2日晚间公告，公司控股子公司鹏飞氢美（长治市沁源经济技术开发区）能源绿色发展有限公司（简称“沁源氢美”）拟投资新建“120MW光伏发电制2000吨/年绿氢项目”，项目投资总额预计约为7.02亿元。另外，公司二级控股子公司山西鹏飞聚能新燃料有限公司拟收购中云盛能源、福田新能源分别持有的方山加气站、交口加气站。其中方山加气站不含税交易价格为1259万元、交口加气站不含税交易价格为2683万元。壹石通：拟6.54亿元投资建设年产2万吨高纯石英砂项目壹石通(688733)2月2日晚间公告，拟以全资子公司壹石通电子作为实施主体，投资建设年产2万吨高纯石英砂项目，本项目总投资约6.54亿元。本项目建成后，可通过人工合成技术实现高端高纯石英砂的量产，摆脱对于稀缺优质矿石资源的依赖，持续满足光伏石英坩埚内层砂、半导体石英器皿和管材的原料供应需求。江南化工：子公司拟1.43亿元投建自动化及智能化制造能力建设项目江南化工(002226)2月2日晚间公告，公司控股子公司庆华汽车拟建设安全气囊点火具自动化制造能力建设项目及点火药智能化制造能力建设项目，项目投资总额为1.43亿元。控股子公司新疆天河化工有限公司拟以4000万元投资新建科技研发中心打造以爆破服务为牵引，集产、学、研为一体的发展模式。中船特气：拟投资电子特气研发中心建设项目中船特气(688146)2月2日晚间公告，拟在邯郸市肥乡区建设电子特气研发中心建设项目。本项目总投资概算为7809万元。【中标合同】立中集团：获得客户项目定点合同立中集团(300428)2月2日晚间公告，公司子公司新泰车轮于近日收到某国际汽车制造商铝合金车轮项目的定点合同，新泰车轮被确定为该项目的定点单位，项目预计2025年9月开始量产，项目生命周期四年。公司本次获得该国际汽车制造商的铝合金车轮定点在项目周期内的累计销售总额约19.4亿元。常熟汽饰：全资孙公司收到客户产品项目中标通知书常熟汽饰(603035)2月2日晚间公告，全资孙公司沈阳常春于近期收到德国知名豪华品牌主机厂的中标通知，沈阳常春成为客户的某款新能源和燃油车型的底护板和轮毂罩的供应商，将为客户设计开发、生产该款乘用车的底护板、轮毂罩产品。本次定点的客户产品项目预计从2026年陆续开始批量生产，项目生命周期预计7年，预计生命周期总金额为8亿元左右。欣锐科技：获得汽车客户开发定点项目欣锐科技(300745)2月2日晚间公告，于近日收到某知名汽车整车企业的《供应商指定合同》，公司将为该客户新能源车型开发并供应车载电源产品。根据客户规划，上述项目生命周期内的销售总金额约为5亿元。通达股份：近日中标及预中标1.65亿元项目通达股份(002560)2月2日晚间公告，公司近日收到中标及预中标的通知，据公司测算，本次中标及预中标金额共计1.65亿元，约占公司2022年度营业总收入的3%。侨银股份：近期收到两份中标通知书侨银股份(002973)2月2日晚间公告，公司近期收到两份中标通知书，分别为福州市马尾区罗星街道环卫作业一体化服务项目和清远高新区百嘉科技创新园环卫清扫保洁服务项目，中标金额分别为6296万元/3年和3060万元/3年。东方电热：子公司签订785万美元电销售合同东方电热(300217)2月2日晚间公告，近日，United Solar Polysilicon与公司全资子公司镇江东方电热有限公司（简称：镇江东方）签署了采购协议。根据该协议，镇江东方为United Solar Polysilicon生产多台套电加热器，协议总价为785万美元（按最新汇率计算约为人民币5636.29万元），交货时间为2024年7月30日。上述合同是公司辐射式电加热器的首次出口合同。威胜信息：1月合计中标4040.14万元项目威胜信息(688100)2月2日晚间公告，2024年1月中标国网湖南省电力有限公司2023年第二次工程及服务项目框架协议公开招标采购项目，中标金额2871.80万元；PT JENOFI PUTRA MANDIRI电力能效智能化改造项目中标金额162.75万美元（折合人民币约1168.34万元）。以上项目中标金额总计约为4040.14万元，占公司2022年度经审计的营业总收入的2.02%。山科智能：中标平湖稻米全产业链物联服务平台项目山科智能(300897)2月2日晚间公告，公司中标农业和水利相关信息化项目——平湖稻米全产业链物联服务平台采购项目，中标价1032.77万元。新北洋：子公司中标中国邮政智能柜员机采购项目新北洋(002376)2月2日晚间公告，公司控股子公司近日中标中国邮政集团有限公司2023年智能柜员机（ITM）采购项目。初灵信息：子公司预中标中国电信政企网关产品初灵信息(300250)2月2日晚间公告，公司全资子公司网经科技（苏州）有限公司预中标中国电信政企网关产品(2023年—2025年)集中采购项目遴选（第一次），包1：1G-PON双频WiFi、包2：10G-EPON双频WiFi、包3：XG-PON双频WiFi，公司边缘智能连接产品线均以综合排名第一的成绩成功中标。【其他】美瑞新材：与泉港石化工业园区管委会达成初步合作意向美瑞新材(300848)2月2日晚间公告，公司与泉港石化工业园区管理委员会对于合作事宜进行了洽谈，就公司的全资子公司美瑞新材料（福建）有限公司在泉港石化工业园区投资建设发泡型TPU项目的事项达成了初步合作意向。目前发泡型TPU的下游客户主要集中在福建地区。泉港石化工业园区位于福建省泉州市泉港区，是福建省内产业链配套较为健全的石油化工基地。在客户聚集地建厂可以与下游客户进行联动研发、配合生产，满足其定制化需求，同时减少运输时间和运输成本，实现快速响应，有利于进一步增强公司的核心竞争力。麒麟信安：因涉嫌串通投标 被列入军队采购暂停名单麒麟信安(688152)2月2日晚间公告，因涉嫌串通投标，公司被列入军队采购暂停名单，自2024年1月29日起暂停参加军队采购活动。暂停期间，公司不能参加军队采购活动，公司产品仍可供应给军工集团、渠道及行业客户。九州一轨：广州智能生产研发基地已进入试生产阶段九州一轨(688485)2月2日晚间公告，2023年3月，九州一轨广州智能生产研发基地正式开工建设。2024年1月，基地已完成内部装修，全部生产设备已完成安装、调试工作并具备试生产条件。2024年2月1日，基地生产线正式试产，项目开始进入试生产阶段。博瑞医药：尼麦角林原料药获得欧洲CEP证书博瑞医药(688166)2月2日晚间公告，公司的尼麦角林原料药收到了欧洲药品质量管理局（以下简称“EDQM”）签发的CEP（欧洲药典适用性认证）证书。尼麦角林适用于治疗老年性痴呆、血管性偏头痛、短暂性脑缺血、血小板过度聚集和黄斑变性。智翔金泰：GR1802注射液过敏性鼻炎适应症获得药物临床试验批准通知书智翔金泰(688443)2月2日晚间公告，收到国家药品监督管理局核准签发的《药物临床试验批准通知书》，公司在研产品GR1802注射液过敏性鼻炎适应症的临床试验申请获得批准。中国医药：子公司获得帕拉米韦注射液药品注册批件中国医药(600056)2月2日晚间公告，下属全资子公司三洋药业收到国家药监局核准签发的一份帕拉米韦注射液《药品注册证书》，帕拉米韦为神经氨酸酶抑制剂，用于治疗甲型或乙型流行性感冒。汇宇制药：多西他赛注射液获得匈牙利上市许可汇宇制药(688553)2月2日晚间公告，全资子公司Seacross Pharma （Europe）Ltd.于近日收到匈牙利药品管理局核准签发的关于公司产品多西他赛注射液的上市许可。多西他赛注射液用于局部晚期或转移性乳腺癌、非小细胞肺癌，对头颈部癌、胰腺癌、胃癌、黑色素瘤、软组织肉瘤有一定的疗效。",
        "link": "https://www.stcn.com//article/detail/1114263.html"
    },
    {
        "time": "2024-02-02 19:19",
        "title": "万华化学：2023年净利润168.14亿元 同比增3.57%",
        "content": "证券时报e公司讯，万华化学(600309)2月2日晚间发布业绩快报，2023年营业收入为1753.61亿元，同比增长5.92%；归母净利润168.14亿元，同比增长3.57%；基本每股收益5.36元。公司将采取措施切实“提质增效重回报”，坚持为投资者提供持续、稳定的现金分红，并结合公司经营现状和业务发展目标，按照公司的战略规划在相关领域继续加大项目投资。",
        "link": "https://www.stcn.com//article/detail/1114182.html"
    },
    {
        "time": "2024-01-31 20:09",
        "title": "杰瑞环保与万华化学签署战略合作协议",
        "content": "证券时报e公司讯，1月31日，杰瑞环保科技有限公司（简称“杰瑞环保”）与万华化学（烟台）电池产业有限公司举办战略合作签约仪式，双方将充分发挥产业链资源、装备研发制造、技术创新等优势，在国内外退役锂电池资源化循环利用领域开展全面合作，优势互补、合作共赢，共同促进全球锂电池回收产业链融合发展，推动锂电池材料生产装备技术迭代。万华化学（烟台）电池产业有限公司是万华化学集团电池科技有限公司的控股子公司，隶属于万华化学集团股份有限公司。杰瑞环保科技有限公司为杰瑞股份全资子公司。",
        "link": "https://www.stcn.com//article/detail/1111406.html"
    },
    {
        "time": "2024-01-31 17:35",
        "title": "万华化学：控股子公司80万吨/年MDI技改扩能项目获得环评批复",
        "content": "证券时报e公司讯，万华化学(600309)1月31日晚间公告，近日，控股子公司万华福建异氰酸酯收到福州市生态环境局《关于万华化学（福建）异氰酸酯有限公司80万吨/年MDI技改扩能项目环境影响报告书的审批意见》，同意万华福建异氰酸酯按照项目报告书所列的建设项目地点、性质、规模以及环境保护对策措施进行建设。",
        "link": "https://www.stcn.com//article/detail/1111201.html"
    },
    {
        "time": "2024-01-30 15:40",
        "title": "万华化学：宁波工业园二期MDI装置复产",
        "content": "证券时报e公司讯，万华化学(600309)1月30日晚间公告，全资子公司万华化学（宁波）有限公司的MDI二期装置（80万吨/年）于2023年12月3日开始停产检修，截至目前，上述MDI装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/1108761.html"
    },
    {
        "time": "2024-01-25 17:57",
        "title": "万华化学：与华能集团海阳渔光互补光伏电站开工建设",
        "content": "证券时报e公司讯，据万华化学官微消息，万华化学与华能集团在海洋合资建设的渔光互补光伏电站项目正式开工建设。该座光伏电站拥有600MWp的装机容量，年发电量预计将达到7亿度。建成后将有效减少煤炭消耗约28万吨，同时每年可减少二氧化碳排放超过70万吨。电站所发的电力将主要供应海阳、烟台等城市，其中包括万华化学烟台工业园。",
        "link": "https://www.stcn.com//article/detail/1104085.html"
    },
    {
        "time": "2024-01-22 20:52",
        "title": "万华化学现5笔大宗交易 总成交金额9940.96万元",
        "content": "万华化学1月22日大宗交易平台共发生5笔成交，合计成交量142.80万股，成交金额9940.96万元。以折溢价进行统计，今日5笔大宗交易成交价相对收盘价，今日溢价成交的共有2笔，溢价率最高为6.56%。进一步统计，近3个月内该股累计发生17笔大宗交易，合计成交金额为6.19亿元。证券时报•数据宝统计显示，万华化学今日收盘价为69.17元，下跌1.47%，日换手率为0.71%，成交额为15.61亿元，全天主力资金净流入1895.21万元，近5日该股累计下跌0.92%，近5日资金合计净流出1.30亿元。两融数据显示，该股最新融资余额为23.35亿元，近5日减少5663.20万元，降幅为2.37%。北向资金动态上，沪股通最新持有该股3.16亿股，近5日增加204.63万股，增幅为0.65%。（数据宝）1月22日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部51.503562.2669.170.00国信证券股份有限公司深圳泰九分公司瑞银证券有限责任公司上海花园石桥路证券营业部39.102704.5569.170.00中国中金财富证券有限公司深圳分公司瑞银证券有限责任公司上海花园石桥路证券营业部38.222643.6869.170.00中国中金财富证券有限公司深圳分公司瑞银证券有限责任公司上海花园石桥路证券营业部7.08521.8773.716.56中信证券股份有限公司北京建国门证券营业部华泰证券股份有限公司北京分公司6.90508.6073.716.56中信证券股份有限公司北京建国门证券营业部华泰证券股份有限公司北京分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1099641.html"
    },
    {
        "time": "2024-01-15 11:58",
        "title": "万华化学烟台投资成立包装公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，烟台洁林包装有限公司成立，法定代表人为王树强，注册资本5000万元，经营范围包含：塑料包装箱及容器制造；塑料制品销售；金属切削加工服务；金属制品销售。企查查股权穿透显示，该公司由万华化学、淄博洁林塑料制管有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1092383.html"
    },
    {
        "time": "2024-01-12 18:06",
        "title": "万华化学1月12日大宗交易成交1.42亿元",
        "content": "万华化学1月12日大宗交易平台出现一笔成交，成交量200.00万股，成交金额1.42亿元，大宗交易成交价为70.84元。该笔交易的买方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部，卖方营业部为高盛（中国）证券有限责任公司上海浦东新区世纪大道证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为5.20亿元。证券时报•数据宝统计显示，万华化学今日收盘价为70.84元，下跌0.90%，日换手率为0.38%，成交额为8.40亿元，全天主力资金净流出8587.70万元，近5日该股累计下跌5.80%，近5日资金合计净流出1.38亿元。两融数据显示，该股最新融资余额为23.93亿元，近5日增加5960.23万元，增幅为2.55%。北向资金动态上，沪股通最新持有该股3.12亿股，近5日增加384.01万股，增幅为1.25%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是国泰君安证券，1月10日国泰君安证券发布的研报预计公司目标价为95.27元。（数据宝）1月12日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部200.0014168.0070.840.00瑞银证券有限责任公司上海花园石桥路证券营业部高盛（中国）证券有限责任公司上海浦东新区世纪大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1091135.html"
    },
    {
        "time": "2024-01-09 20:08",
        "title": "万华化学1月9日大宗交易成交9462.61万元",
        "content": "万华化学1月9日大宗交易平台出现一笔成交，成交量127.87万股，成交金额9462.61万元，大宗交易成交价为74.00元，相对今日收盘价溢价2.32%。该笔交易的买方营业部为光大证券股份有限公司顺德大良证券营业部，卖方营业部为光大证券股份有限公司顺德大良证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为3.61亿元。证券时报•数据宝统计显示，万华化学今日收盘价为72.32元，下跌1.78%，日换手率为0.33%，成交额为7.54亿元，全天主力资金净流出3911.72万元，近5日该股累计下跌4.43%，近5日资金合计净流出1.09亿元。两融数据显示，该股最新融资余额为23.31亿元，近5日减少1917.36万元，降幅为0.82%。北向资金动态上，沪股通最新持有该股3.10亿股，近5日增加294.50万股，增幅为0.96%。（数据宝）1月9日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部127.879462.6174.002.32光大证券股份有限公司顺德大良证券营业部光大证券股份有限公司顺德大良证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1087282.html"
    },
    {
        "time": "2024-01-09 16:34",
        "title": "万华化学：宁波工业园一期MDI装置复产",
        "content": "证券时报e公司讯，万华化学(600309)1月9日晚间公告，公司全资子公司万华化学（宁波）有限公司的MDI一期装置（40万吨/年）于2023年11月15日开始停产检修，截至目前，上述MDI装置的停产检修已经结束，恢复正常生产。万华化学（宁波）有限公司的MDI二期装置（80万吨/年）仍在按计划检修中，待检修结束后另行公告。",
        "link": "https://www.stcn.com//article/detail/1087094.html"
    },
    {
        "time": "2024-01-02 07:00",
        "title": "万华化学：迎接新成长周期",
        "content": "证券时报记者 黄翔近年来，万华化学（600309）不断在精细化学品、新材料领域拓展业务版图，向全球化运营的综合性化工企业转型，在此期间，万华化学进入大幅投资建设周期。2023年半年报显示，万华化学主要项目计划投资达451.1亿元。2023年下半年以来，万华化学持续推动乙烯二期、蓬莱一期、福建TDI二期等重点项目的建设工作。在聚氨酯业务基础上，万华化学持续优化石化产品，高性能材料重点推进POE产业化及膜材料的迭代升级，电池材料通过不断工艺优化新技术、新产品开发，打造公司第二增长曲线。2023年第四季度，万华化学约有十余个项目取得进展。近期，万华化学筹划收购铜化集团化工业务引发关注。重组后，万华化学将进一步完善上游原料供应链，增强电池业务核心竞争力，并充分发挥铜化集团钛白粉业务与现有涂料业务的互补及协同效应。此外，万华化学将在铜化集团矿业业务参股34%，进一步保障磷矿资源。目前，万华化学已形成聚氨酯、石化、精细化学品、新兴材料等4个产业集群，产品体系日益庞大并布局多个高景气赛道，随着2023年至2025年各类项目产能释放，将会带来营收较大幅度增长，万华化学有望迎来新的成长周期。",
        "link": "https://www.stcn.com//article/detail/1080070.html"
    },
    {
        "time": "2023-12-18 19:02",
        "title": "万华化学获沪股通连续3日净买入 累计净买入8.39亿元",
        "content": "证券时报•数据宝统计显示，12月18日北向资金成交净买入27.27亿元。深沪股通成交活跃股中，万华化学全天成交5.19亿元，成交净买入1.82亿元，为连续第3日净买入，期间该股获沪股通累计成交18.76亿元，合计净买入8.39亿元。\n万华化学最新收盘价为75.87元，今日上涨0.94%，获沪股通连续净买入期间，股价累计上涨3.00%，期间上证指数下跌1.28%，该股所属的基础化工行业下跌1.92%。",
        "link": "https://www.stcn.com//article/detail/1067825.html"
    },
    {
        "time": "2023-12-14 19:35",
        "title": "北上资金净买入34.63亿元 万华化学净买入居首",
        "content": "12月14日沪指下跌0.33%，可交易A股中有40.39%的个股股价上涨，陆股通相关标的股中，股价上涨的占33.65%，陆股通资金通过互联互通渠道累计净买入34.63亿元。证券时报•数据宝统计，12月14日沪股通单日使用额度为21.91亿元，深股通单日使用额度为36.52亿元。从成交金额来看，陆股通全天合计成交金额为975.89亿元，净买入金额34.63亿元。具体来看，沪股通累计成交金额437.98亿元，成交净买入10.00亿元；深股通累计成交金额537.91亿元，成交净买入24.62亿元。成交活跃股方面，沪股通前十大成交活跃股中，贵州茅台成交额为28.66亿元，成交金额居首；其次是万华化学、长江电力，成交金额分别为8.28亿元、6.03亿元。以净买卖金额统计，万华化学净买入额为4.80亿元，净买入金额居首，该股收盘股价上涨1.89%。净卖出金额最多的是贵州茅台，净卖出2.20亿元，收盘股价下跌1.45%。深股通前十大成交活跃股中，创业板股有2只，分别是中际旭创、宁德时代等。成交额居首的是宁德时代，成交金额15.32亿元；其次是长安汽车、五粮液，成交金额分别为11.30亿元、9.83亿元。以净买卖金额统计，有7只股为净买入，净买入金额最多的是欧菲光，净买入4.72亿元，该股收盘下跌6.01%。所属行业来看，上榜的成交活跃股中，汽车、食品饮料、电子等行业最为集中，分别有3只、3只、2只个股上榜。以估值进行统计，上榜个股中动态市盈率最低的个股是招商银行，市盈率为4.49倍；其次是中国平安、格力电器等，市盈率分别为6.04倍、6.97倍。资金流向方面，成交活跃股中主力资金净流入最多的个股是赛力斯，主力资金净流入金额为26129.08万元，主力资金净流入居前的还有紫金矿业、中兴通讯。主力资金净流出的个股有11只，净流出资金最多的是长安汽车，净流出资金为70812.16万元。（数据宝）12月14日陆股通成交活跃股   代码简称成交金额（万元）成交净买入（万元）涨跌幅（%）动态市盈率（倍）主力资金（万元）600519贵州茅台286628.09-21988.00-1.4529.15-55761.95300750宁德时代153225.0043827.26-1.7116.59-21425.27000625长安汽车113028.0044416.26-3.4413.73-70812.16000858五粮液98267.00-3534.94-0.8416.91-381.38600309万华化学82843.1047991.581.8913.916063.17000568泸州老窖81578.00-1727.58-2.7417.715282.10000063中兴通讯78407.00-2889.231.8212.0616140.37002594比亚迪73650.004044.04-0.3219.54-8116.25002456欧菲光60896.0047247.73-6.01-58493.69600900长江电力60270.8219552.900.0919.6211331.65603259药明康德58125.42831.590.7820.575809.18300308中际旭创56674.001714.28-0.5252.42-6435.18601318中国平安51432.68-15775.88-0.496.04368.67002230科大讯飞50782.0012408.530.00854.73-4855.28000651格力电器49541.0031222.680.556.979533.40600036招商银行47716.20-6848.20-0.704.49-4097.95601899紫金矿业43755.0014211.440.3514.0214622.99603501韦尔股份42696.791866.310.55268.26-194.53601127赛力斯38083.96-7334.462.1126129.08600030中信证券36649.302401.31-1.0113.88-596.89注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通陆股通、沪股通、北向资金、北上资金、陆港通、净买入、净卖出、外资、外资流入、外资流出、互联互通",
        "link": "https://www.stcn.com//article/detail/1064966.html"
    },
    {
        "time": "2023-12-14 18:54",
        "title": "数据复盘丨主力资金加仓煤炭、轻工制造等行业 北向资金抢筹万华化学、欧菲光等",
        "content": "12月14日，上证指数、深证成指、创业板指、科创50指数早盘冲高回落，随后有所回升，午后震荡回落。截至收盘，上证指数报2958.99点，跌0.33%，成交额3126.58亿元；深证成指报9417.97点，跌0.62%，成交额4243.18亿元；创业板指报1860.51点，跌0.63%，成交额1780.78亿元；科创50指数报855.90点，跌0.62%，成交额476.54亿元。沪深两市合计成交7369.76亿元，成交额较上一交易日减少315.68亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出217.97亿元。其中，创业板主力资金净流出82.22亿元，沪深300成份股主力资金净流出32.35亿元，科创板主力资金净流出11.18亿元。从行业板块来看，申万所属的31个一级行业，今日有7个行业板块主力资金呈现净流入，其中，煤炭行业板块主力资金净流入最多，净流入金额2.84亿元；行业板块主力资金净流入居前的还有公用事业、轻工制造、银行，净流入金额分别为2.77亿元、2.52亿元、1.03亿元。24个行业板块主力资金呈现净流出，其中，计算机行业板块主力资金净流出最多，净流出金额为43.23亿元；行业板块主力资金净流出靠前的还有电子、医药生物、汽车、机械设备、电力设备，净流出金额分别为29.64亿元、25.87亿元、21.79亿元、20.45亿元、14.13亿元。个股来看，今日有1841只个股获主力资金净流入，其中，15股获主力资金净流入超1亿元。安妮股份获主力资金净流入最多，净流入金额为4.68亿元；主力资金净流入居前的个股还有遥望科技、郑州煤电、赛力斯、中国出版、紫金矿业，流入金额分别为2.8亿元、2.32亿元、2.27亿元、2.09亿元、1.69亿元。 此外，3234只个股被主力资金净卖出，其中，48股被主力资金净卖出超1亿元。主力资金净流出最多的个股是长安汽车，净流出金额为7.09亿元；主力资金净流出居前的个股还有欧菲光、巨轮智能、贵州茅台、中文在线、汉王科技，净流出金额分别为5.68亿元、5.03亿元、3.23亿元、3.22亿元、3.17亿元。 2.北向资金北向资金今日成交额为975.89亿元，成交净买入34.63亿元。其中，沪股通净买入10亿元，深股通净买入24.63亿元。活跃个股方面，北向资金今日净买入较多的有万华化学、欧菲光、长安汽车、宁德时代、格力电器，净买入金额分别为4.8亿元、4.72亿元、4.44亿元、4.38亿元、3.12亿元。北向资金净卖出较多的有贵州茅台、中国平安、赛力斯、招商银行、五粮液，净卖出金额分别为2.2亿元、1.58亿元、0.73亿元、0.68亿元、0.35亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约1100.57万元。其中，净买入的个股8只，净卖出的个股7只。机构净买入最多的股票是智云股份，净买入金额约3986.32万元；机构净买入居前的还有因赛集团、安妮股份、浙江震元等股。机构净卖出最多的股票是四川金顶，净卖出金额约7514.39万元；机构净卖出居前的还有方直科技、泰慕士等股。 智云股份今天跌15.41%。盘后数据显示，5个机构出现在龙虎榜单上，合计净买入3986.32万元；广发证券股份有限公司郑州农业路证券营业部买入803.76万元，同时卖出2.16万元；中国银河证券股份有限公司深圳深南大道证券营业部买入10.12万元，同时卖出475.71万元。 个股涨跌情况截至收盘，沪深两市合计1907只个股上涨，2936只个股下跌，平盘个股244只，停牌的个股1只。不含当日上市新股，共有44只个股涨停，20只个股跌停。连续涨停天数看，连续涨停天数超过2天的个股有14只。其中，*ST同达已连收9个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，中南文化最受追捧，收盘涨停板封单有4012.56万股；其次是南宁百货、浙江震元，涨停板封单分别有3928.95万股、3274.89万股。以封单金额计算，浙江震元、南宁百货、福莱新材等涨停板封单资金较多，分别有3.49亿元、2.56亿元、1.73亿元。 行业板块、概念方面看，行业板块、概念跌多涨少。其中，煤炭、纺织服装、公用事业、商贸零售、环保等行业板块涨幅靠前；统一大市场、天然气、免税概念、油气设服、地热能、净水概念等概念走势活跃。食品饮料、汽车、计算机、电子、教育、农林牧渔、保险、医药生物等行业板块跌幅居前；多模态AI、摄像头、轮毂电机、PLC概念、人脑概念、纳米银、激光雷达、天基互联、无人驾驶等概念走势较弱。涨停个股主要集中在传媒、公用事业、机械设备等行业。",
        "link": "https://www.stcn.com//article/detail/1064950.html"
    },
    {
        "time": "2023-12-14 18:48",
        "title": "北上资金净买入34.63亿元 万华化学净买入居首",
        "content": "证券时报•数据宝统计，12月14日沪股通单日使用额度为21.91亿元，深股通单日使用额度为36.52亿元。从成交金额来看，陆股通全天合计成交金额为975.89亿元，净买入金额34.63亿元。具体来看，沪股通累计成交金额437.98亿元，成交净买入10.00亿元；深股通累计成交金额537.91亿元，成交净买入24.62亿元。成交活跃股方面，沪股通前十大成交活跃股中，贵州茅台成交额为28.66亿元，成交金额居首；其次是万华化学、长江电力，成交金额分别为8.28亿元、6.03亿元。以净买卖金额统计，万华化学净买入额为4.80亿元，净买入金额居首，该股收盘股价上涨1.89%。净卖出金额最多的是贵州茅台，净卖出2.20亿元，收盘股价下跌1.45%。深股通前十大成交活跃股中，创业板股有2只，分别是中际旭创、宁德时代等。成交额居首的是宁德时代，成交金额15.32亿元；其次是长安汽车、五粮液，成交金额分别为11.30亿元、9.83亿元。以净买卖金额统计，有7只股为净买入，净买入金额最多的是欧菲光，净买入4.72亿元，该股收盘下跌6.01%。",
        "link": "https://www.stcn.com//article/detail/1064963.html"
    },
    {
        "time": "2023-12-14 17:37",
        "title": "北向资金今日净买入万华化学4.8亿元",
        "content": "证券时报e公司讯，北向资金今日净买入34.63亿元，万华化学、欧菲光、长安汽车分别获净买入4.8亿元、4.72亿元、4.44亿元。贵州茅台净卖出额居首，为2.2亿元。",
        "link": "https://www.stcn.com//article/detail/1064868.html"
    },
    {
        "time": "2023-11-29 17:22",
        "title": "万华化学：12月中国地区聚合MDI、纯MDI挂牌价环比没有变动",
        "content": "证券时报e公司讯，万华化学(600309)11月29日晚间公告，自2023年12月份开始，公司中国地区聚合MDI挂牌价18000元/吨（同11月份相比没有变动）；纯MDI挂牌价24500元/吨（同11月份相比没有变动）。",
        "link": "https://www.stcn.com//article/detail/1050397.html"
    },
    {
        "time": "2023-11-27 05:41",
        "title": "万华化学董事长廖增太寄语",
        "content": "值此证券时报创刊三十周年之际，万华化学致以热烈的祝贺！证券时报是观察中国资本市场的重要窗口，是服务投资者的宝贵参考，是优质上市公司的重要伙伴。三十年来，证券时报秉持着专业、准确、及时、全面的报道原则，以其卓越的新闻报道和深入的分析评论，赢得了各界的信任和认可。作为上市公司，我们深知证券时报在推动中国资本市场健康发展中所发挥的重要作用。三十年光辉岁月，证券时报见证了中国资本市场不断走向成熟。三十岁风华正茂，相信证券时报必将再续辉煌，为中国资本市场的繁荣和稳定发展做出更大的贡献。",
        "link": "https://www.stcn.com//article/detail/1047077.html"
    },
    {
        "time": "2023-11-10 17:22",
        "title": "万华化学：宁波工业园MDI装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)11月10日晚间公告，公司全资子公司万华化学（宁波）有限公司的MDI一期装置（40万吨/年）将于2023年11月15日开始停产检修，MDI二期装置（80万吨/年）将于2023年12月3日开始停产检修，上述装置预计各检修50天左右。",
        "link": "https://www.stcn.com//article/detail/1032605.html"
    },
    {
        "time": "2023-11-09 09:19",
        "title": "万华化学、欧菲光等12股获融资净买入超亿元",
        "content": "证券时报网讯，据wind统计显示，11月8日共有1901只个股获融资净买入，净买入金额在千万元以上的有369只。其中，12只融资净买入额超1亿元。赛力斯获融资净买入额居首，净买入2.92亿元；融资净买入金额居前的还有万华化学、欧菲光、中际旭创、新易盛、中国平安、江淮汽车、方正证券、掌趣科技，净买入额分别为2.6亿元、1.84亿元、1.47亿元、1.43亿元、1.41亿元、1.3亿元、1.18亿元、1.1亿元。",
        "link": "https://www.stcn.com//article/detail/1030610.html"
    },
    {
        "time": "2023-11-08 17:25",
        "title": "218股获机构买入型评级 万华化学关注度最高",
        "content": "证券时报网讯，统计显示，11月8日有218只个股获机构买入型评级。其中，万华化学关注度最高，共获5次机构买入型评级记录；豪美新材、联泓新科、奥瑞金、牧原股份、昊华科技、中天科技等，分别有3次、2次、2次、2次、2次、2次机构买入型评级记录。",
        "link": "https://www.stcn.com//article/detail/1029958.html"
    },
    {
        "time": "2023-11-08 09:38",
        "title": "2700亿万华化学出手，安纳达、六国化工“易主”，股票双双复牌",
        "content": "安纳达（002136.SZ）和六国化工（600470.SH）11月6日的紧急停牌的谜底揭开了。11月7日晚间，根据万华化学（600309.SH）的披露，当天，万华化学与铜陵市国有资本运营控股集团有限公司(以下简称：铜陵国控)、安徽创谷新材料有限公司(以下简称：创谷新材)、安徽鹤源股权投资有限公司(以下简称：鹤源投资)、安徽省投资集团控股有限公司(以下简称：安徽省投)以及标的公司铜陵化学工业集团有限公司（以下简称：铜化集团）签署了《股权变更框架协议》，通过股权转让、增资等方式，万华化学及其关联方将持有铜化集团化工业务51%的股权，同时持有非化工业务34%的股权（并享有重大事项的一票否决权）。若本次交易全部顺利实施完成，万华化学将成为铜化集团化工业务的控股股东，铜化集团化工业务及下属子公司六国化工、安纳达的实际控制人将变更为烟台市人民政府国有资产监督管理委员会。万华化学进一步称，公司已经履行了内部决策程序，根据公司章程及相关法律法规，本次框架协议的签署无须提交董事会和股东大会审议。本次签订《股权变更框架协议》事项不属于关联交易，预计不构成《上市公司重大资产重组管理办法》规定的重大资产重组情形。上述的铜陵国控由安徽铜都投资集团有限公司100%控股，实际控制人为铜陵市人民政府国有资产监督管理委员会。铜陵国控持有目标公司铜化集团37.26%股权。上述的创谷新材股东为:铜陵中安新材料产业投资基金(有限合伙)持股86.83%、安徽楚江恒创企业管理咨询有限公司持股13.17%，无实际控制人。创谷新材持有目标公司铜化集团32.34%股权。鹤源投资持有铜化集团23.07%的股权。安徽省投持有剩下的铜化集团7.33%的股权。创谷新材和鹤源投资为一致行动人。来源：公告根据介绍，铜化集团于2019年完成国资混改，现已成为以化学矿山采选、硫磷化工、精细化工、新材料、商贸物流、地产开发等为主导产业的多元化集团型企业，是国内重要的硫磷化工产业基地和新型颜料产业基地。控股六国化工和安纳达两家上市公司。主导产品高效磷复肥、钛白粉、苯酐、硫铁矿、电池材料磷酸铁等产销量均位居国内同行前列。2023年前三季度，铜化集团的营业收入为142.1亿元，净利润达2.59亿元。来源：公告各方一致同意，评估基准日为2023年10月31日，本次所涉及分立后的铜化集团(化工业务)和分立后的非化工公司的企业股权价值(即分立前铜化集团股权价值)交易上限不超过60亿元人民币，且以评估值为准。万华化学表示，本次参与铜化集团重组，万华化学将进一步完善上游原料供应链，增强电池业务核心竞争力，同时铜化集团钛白粉在行业处于前十名，该业务与万华化学现有涂料业务具有互补及协同效应。通过本次重组，万华化学将在铜化集团矿业业务参股34%，能进一步保障磷矿资源，为万华化学未来的磷资源需求解决瓶颈问题，提升产品竞争力。另外万华化学依托成熟的煤化工运行经验和技术优势，也将进一步优化铜化集团煤气化装置，进一步提升铜化集团现有产品市场竞争优势。而根据安纳达、六国化工的安排，两家公司也将于11月8日复牌。不过上述的一切，目前还只是原则性框架性协议阶段，尚存在不确定性。各方一致同意将力争在2023年12月31前完成相关股权的交割或变更。",
        "link": "https://www.stcn.com//article/detail/1029206.html"
    },
    {
        "time": "2023-11-07 22:02",
        "title": "万华化学拟控制铜化集团化工业务 安纳达、六国化工将易主烟台市国资委",
        "content": "停牌两个交易日后，安纳达(002136)、六国化工(600470)控制权变更事项浮出水面，接盘方为A股化工龙头万华化学(600309)。11月7日晚间，万华化学、六国化工、安纳达同步发布公告，万华化学及其关联方拟通过受让股权、增资等方式，取得安纳达、六国化工的控股股东铜化集团化工业务51%股权，同时持有其非化工业务34%股权。若前述交易顺利完成，烟台市国资委旗下万华化学将成为铜化集团化工业务的控股股东，间接控制六国化工、安纳达，两家上市公司将变更为烟台市国资委。六国化工、安纳达最初为铜陵市国资委旗下上市公司，控股股东为铜化集团。2019年，铜化集团增资扩股项目挂牌，并确定安徽创谷新材料有限公司（以下简称“安徽创谷”）为最终投资方。与此同时，安徽创谷与铜化集团另一股东安徽鹤柏年投资有限公司达成一致行动协议，累计控制铜化集团的股权比例超50%，间接控制六国化工、安纳达两家上市公司。鉴于安徽创谷无实际控制人，六国化工、安纳达已处于无实控人状态4年之久。随着本次万华化学的入局，六国化工、安纳达将易主烟台市国资委，再度回归国资体系。交易方案显示，万华化学及其关联方在取得铜化集团现有股东部分股权后，铜化集团将实施公司分立，化工业务关联公司将继续保留在现有公司，非化工业务关联公司剥离，并成立单独公司。最终，万华化学将以增资、购买股权、换股或其他方式，持有分立后的铜化集团51%股权，并享有控制权；持有分立后的非化工公司34%股权，为非控股股东，但享有重大事项一票否决权。目前，交易作价尚未出炉。不过各方商定，分立前铜化集团股权价值交易上限不超过60亿元，具体以评估值为准。按照规定，前述交易尚需取得政府相关部门审批同意、履行国有资产转让等程序，能否及时完成尚存在一定不确定性，但各方力争在2023年12月31前完成相关股权的交割或变更。为何相中铜化集团？万华化学在公告中表示，将通过本次收购完善上游原材料供应链，增强电池业务核心竞争力；其次，铜化集团钛白粉在行业处于前十名，该业务与万华化学现有涂料业务具有互补及协同效应；再次，通过在铜化集团矿业业务参股34%，进一步保障磷矿资源，解决磷资源需求瓶颈问题。而对于铜化集团而言，万华化学拥有成熟煤化工领域的运行经验，能够优化器煤气化装置，提升其现有产品市场竞争力。据铜化集团官网，公司业务涵盖化学矿山采选、硫磷化工、精细化工、新材料、商贸物流、地产开发等为主导产业的多个领域，是国内重要的硫磷化工产业基地和新型颜料产业基地。除六国化工和安纳达外，铜化集团还拥有拥有6家高新技术企业，分别与法国威立雅、韩国三星等合资组建了多家中外合资企业，在安徽、湖北、吉林等地建有生产基地。在铜化集团诸多资产中，安纳达及六国化工无疑是核心资产。其中安纳达为钛白粉头部厂家，近年来积极跨界新能源领域，布局磷酸铁产能，随着今年8月旗下控股孙公司安轩达新增5万吨磷酸铁产能顺利投产，目前磷酸铁产能已达年产15万吨。过去两年，受益于锂电下游需求的爆发式增长，安纳达业绩增幅明显，2021、2022年分别录得净利润1.85亿元、2.68亿元，同比增幅分别为184.57%、44.76%。不过，今年以来，受磷酸铁等产品售价下行影响，安纳达利润有所下滑，前三季度净利润为9009.07万元，同比下降55.22%。六国化工主营化肥肥料，主要产品为磷酸二铵、磷酸一铵、复合肥、尿素、水溶肥，拥有“六国”、“淮海”等中国驰名商标。近年来，随着化工产业升级步伐加快，公司产品盈利能力增长收到制约，前三季度营收净利双降，其中营收为52.63亿元，同比下滑13.99%，净利润为亏损1141.66万元。相较而言，万华化学业绩颇具韧性，前三季度聚氨酯、石化、精细化学及新材料系列产品销量全线增长，累计实现营收1325.54亿元，同比增长1.64%；净利润为127.03亿元，同比降6.65%。其中三季度单季录得净利41.35亿元，较去年同期增幅为28.21%，近6个季度以来首次实现单季净利同比增长。万华化学后续若如期入主，将与六国化工、安纳达碰撞出怎样的火花，不妨拭目以待。",
        "link": "https://www.stcn.com//article/detail/1028799.html"
    },
    {
        "time": "2023-11-07 19:43",
        "title": "万华化学：拟成为铜化集团化工业务控股股东",
        "content": "证券时报e公司讯，万华化学(600309)11月7日晚间公告，公司拟通过股权转让、增资等方式持有铜化集团化工业务51%的股权，同时持有非化工业务34%的股权，本次所涉及分立后的铜化集团（化工业务）和分立后的非化工公司的企业股权价值交易上限不超过60亿元。若本次交易全部顺利实施完成，公司将成为铜化集团化工业务的控股股东，铜化集团化工业务及下属子公司六国化工、安纳达的实际控制人将变更为烟台市国资委。",
        "link": "https://www.stcn.com//article/detail/1028713.html"
    },
    {
        "time": "2023-11-01 10:22",
        "title": "中东资本三季度A股最新操盘：增持恒立液压、新晋万华化学、华厦眼科前十大股东",
        "content": "随着A股上市公司三季度财报披露收官，中东资本最新持仓曝光。Wind数据显示，截至三季度末，共有47家QFII机构进入了804只A股上市公司前十大流通股股东名单，截至三季度末，QFII机构持仓数量达到了96.42亿股，持有的市值合计1418亿元。备受关注的中东资本最新持股也随之出炉。QFII机构投资者里的中东资本包括全球第三大主权财富基金阿布扎比投资局（ADIA）和全球第四大主权财富基金科威特政府投资局（KIA）。截至三季度末，阿布扎比投资局出现在24家A股上市公司前十大流通股股东名单中，科威特政府投资局出现在27家A股上市公司前十大流通股股东名单中；从持有的市值来看，阿布扎比投资局本季度前三大重仓股分别为紫金矿业（601899.SH）、万华化学（600309.SH）、海大集团（002311.SZ），科威特政府投资局前三大重仓股则为恒立液压（601100.SH）、三花智控（002050.SZ）、晨光股份（603899.SH）。整体买入情况来看，阿布扎比投资局与科威特政府投资局在三季度均有增持动作的是恒立液压；新晋万华化学、中国银行（601988.SH）、TCL中环（002129.SZ）等11只股票的前十大股东。阿布扎比投资局新晋“化学茅”等10股前十澎湃新闻根据Wind数据统计，上市公司2023年三季度报显示，阿布扎比投资局出现在24家A股上市公司前十大流通股股东名单中，相比二季度末的26家减少2家；总持有市值达95.09亿元，环比二季度末73.13亿元增加30%。截至三季度末，阿布扎比投资局持仓市值最高的10家A股上市公司分别为：紫金矿业、万华化学、海大集团、恒立液压、TCL中环、中国银行、云铝股份（000807.SZ）、通化东宝（600867.SH）、大全能源（688303.SH）、北新建材（000786.SZ）。阿布扎比投资局出现在24家上市公司前十大流通股股东名单中，数据来自Wind三季度新晋前十的股东的个股共计10只，分别是：万华化学、TCL中环、中国银行、星宇股份（601799.SH）、宏发股份（600885.SH）、华兰生物（002007.SZ）、丽珠集团（000513.SZ）、聚灿光电（300708.SZ）、吉鑫科技（601218.SH）、常铝股份（002160.SZ）。阿布扎比投资局买入万华化学曾引发市场关注。万华化学有着“化学茅”之称，不过当前业绩尚未扭转颓势。根据最新一季财报，万华化学在前三季度实现营收1325.54亿元，同比微增1.64%；归母净利润为127.03亿元同比下降6.65%。中东资本今年加大化工领域布局，科威特投资局也在今年一季度买进卫星化学（002648.SZ），截至三季度末，仍然是第六大重仓股。此外，共有7只个股获阿布扎比投资局增持，分别是紫金矿业、海大集团、恒立液压、许继电气、招商积余、山东药玻。减持方面，阿布扎比投资局三季度末坚持了中国巨石、宇通客车、云铝股份、北新建材、中鼎股份的持股，但仍是前十大股东。另外还退出了12只个股前十，分别是：天地科技、生益科技、浦东金桥、中天科技、老百姓、蓝思科技、铜陵有色、闽发铝业、千禾味业、东方雨虹、昇兴股份、恒润股份。其中，蓝思科技、中天科技、铜陵有色、千禾味业、闽发铝业、昇兴股份等6只股票均是二季度新晋前十的个股。科威特政府投资局新晋华厦眼科前十科威特政府投资局的持股情况方面，澎湃新闻根据Wind数据统计，上市公司2023年三季度报显示，科威特政府投资局出现在27家A股上市公司前十大流通股股东名单中，相比二季度末的36家减少9家；总持有市值达49.47亿元，环比二季度末63.75亿元减少了22%。截至三季度末，科威特政府投资局持仓市值最高的10家A股上市公司分别为恒立液压、三花智控、晨光股份、贝泰妮（300957.SZ）、中谷物流（603565.SH）、卫星化学（002648.SZ）、迈为股份（300751.SZ）、安琪酵母（600298.SH）、康恩贝（600572.SH）、飞科电器（603868.SH）。科威特政府投资局出现在27家上市公司前十大流通股股东名单中，数据来自Wind持股变动方面，科威特政府投资局三季度新晋前十大股东的上市公司只有一家，是华厦眼科（301267.SZ）。三季度增持的股票有12只，分别是：拓邦股份、康恩贝、潮宏基、中谷物流、晨光股份、盟升电子、漱玉平民、贝泰妮、铁科轨道、飞科电器、恒立液压、诺思格。减持方面，科威特政府投资局三季度减少了7家上市公司的持仓，分别是：卫星化学、中青旅、三花智控、赛伍技术、松原股份、灿勤科技、迈为股份。另外科威特政府投资局三季度退出了10家上市公司前十大股东，分别是恺英网络（002517.SZ）、中金黄金（600489.SH）、华建集团（600629.SH）、盛天网络（300494.SZ）、新天药业（002873.SZ）、宏华数科（688789.SH）、上海电影（601595.SH）、鼎通科技（688668.SH）、京新药业（002020.SZ）、海信家电（000921.SZ）。其中，有6只为科威特政府投资局在二季度新进前十大个股，这6只个股分别为恺英网络、中金黄金、海信家电、盛天网络、鼎通科技、华建集团。中东资本密集联姻中国上市公司今年以来，中东资本密集联姻中国上市公司。除二级市场直接持有外，中东资本频频和多家上市公司签订了业务合作。10月11日晚间，西菱动力（300733.SZ）披露了一份与本奥米尔控股集团有限公司（简称“本奥米尔”）的战略合作协议，计划设立合资公司投资7亿元用于开发新能源汽车零部件——轻量化副车架及高效电动涡旋压缩机。未来，本奥米尔将作为西菱动力战略投资人与进行深度合作，包括但不限于认购定向增发股份、项目合作等。本奥米尔来自中东，是一家于2002年在阿布扎比酋长国设立的公司，业务涉足汽车、旅游、金融、 房地产、工程、服务、高新科技、投资等领域。 就在西菱动力发布公告的前两日，也就是10月9日，北汽蓝谷（600733.SH）在投资者关系平台上，同样宣布了与本奥米尔合作的消息，双方计划联手开拓阿联酋和沙特两大中东新能源汽车市场。目前，本奥米尔集团已确定采购600辆极狐作为首批订单。9月27日晚间，民营炼化企业东方盛虹（000301.SZ）发布公告，沙特阿美或其关联方有意向成为公司全资子公司江苏盛虹石化产业集团有限公司的战略投资者，拟持有江苏盛虹少数股权；双方有意向在原油等原料的长期采购和供应、化工产品和燃料产品销售、高附加值技术许可等方面进行合作。此外，沙特阿美10月11日披露，当天与南山集团有限公司、山东能源集团有限公司和山东裕龙石化有限公司签署谅解备忘录，以推动有关沙特阿美可能收购山东裕龙石化有限公司10%战略股权的相关探讨，交易取决于尽职调查、交易文件的谈判以及必要的监管审批。国泰君安在4月《沙特阿美投了荣盛后，中东的钱会投哪里？》研报中分析到，“阿拉伯国家的主权财富基金规模巨大，代表国家意志履行投资职能，其投资方向一定程度代表了国家的政策导向。”国泰君安强调道，“阿拉伯主权投资基金积极向主动管理、产业多元、新兴市场拓展，从其投资导向可看出，阿拉伯国家主要关注行业在能源、先进制造和金融，尤其中阿新能源合作空间广阔且弹性较大。”目前来看，有业内人士认为，中东主权财富基金对中国的配置“还不够高”。香港资产管理公司ARTE Capital Group董事长Ethan Chan此前接受主流媒体采访时表示，他们合作的一家主权财富基金目前将其整个投资组合的约7%投资于中国资产，是其在美国投资的五分之一。“不过，该基金愿意将其在中国的投资增加一倍，甚至更进一步。”而港交所主管尼古拉斯·阿古津（Nicolas Aguzin）表示，大型主权财富基金目前仅将其资产的1%至2%投资于中国，他认为这一数字将增长10倍。据中信证券在8月研报中测算，外交破局与货币合作带来“石油人民币”的想象空间，有望逐步回流中国资本市场，或可逐步为A股和H股带来每年约200亿元人民币量级的资金，并有望在未来逐步扩大。",
        "link": "https://www.stcn.com//article/detail/1022058.html"
    },
    {
        "time": "2023-10-31 17:37",
        "title": "万华化学：子公司匈牙利宝思德化学公司MDI装置复产",
        "content": "证券时报e公司讯，万华化学(600309)10月31日晚间公告，子公司匈牙利宝思德化学公司MDI装置（35万吨/年）停产检修并进行技改扩能，技改后产能将提升至40万吨/年。截至目前，上述MDI装置的停产检修及技改扩能已经结束，恢复正常生产，产能达到40万吨/年。",
        "link": "https://www.stcn.com//article/detail/1021326.html"
    },
    {
        "time": "2023-10-30 18:19",
        "title": "万华化学：11月中国地区MDI挂牌价环比没有变动",
        "content": "证券时报e公司讯，万华化学(600309)10月30日晚间公告，自2023年11月份开始，公司中国地区聚合MDI挂牌价18000元/吨，同10月份相比没有变动；纯MDI挂牌价24500元/吨，同10月份相比没有变动。",
        "link": "https://www.stcn.com//article/detail/1019939.html"
    },
    {
        "time": "2023-10-14 08:00",
        "title": "三大业务板块全线增长 万华化学前三季实现净利127亿元",
        "content": "证券时报记者 叶玲珍10月13日晚间，聚氨酯（MDI）龙头万华化学(600309)发布三季报，前三季度实现营收1325.54亿元，同比增长1.64%；但受产品价格下降等因素影响，净利润为127.03亿元，同比下降6.65%。分季度来看，万华化学在三季度跑出了加速度，单季录得营收449.28亿元，同比增长8.78%；净利润41.35亿元，较去年同期增幅为28.21%，近6个季度以来首次实现单季净利同比增长。同日，万华化学发布三季度主要经营数据，受益于产业链延伸及新装置产能释放，公司各主要业务板块销量同比均呈增长态势。1-9月，万华化学实现聚氨酯系列产品销量359万吨，同比增长14.33%；石化系列产品987万吨，同比增长10.53%；精细化学及新材料系列产品实现销量117万吨，较去年同期大增72.06%。销售收入方面，聚氨酯系列、石化系列产品仍为营收贡献大头，分别录得营收500.81亿元、518.67亿元，分别占总体营收的38%、39%；精细化学及新材料系列产品营收为175.93亿元，同比增长15.25%。价格方面，受全球原油、天然气等基础能源价格同比下降影响，万华化学主要化工原料以及欧洲公司能源成本同比下降，但下游需求处于恢复阶段，产品价格同比有所下降。具体来说，1-5月纯MDI产品较去年同期均有所下滑，自6月份以来开始回升，9月份价格为2.45万元/吨，较8月份上调200元/吨；聚合MDI产品价格走势与纯MDI基本趋同，8-9月份稳定在1.95万元/吨，不过10月份降幅较大，挂牌价下调至1.8万元/吨，环比下调1500元/吨。石化产品价格方面，2023年三季度，除山东MTB、正丁醇、华东LLDPE膜级同比有所上涨外，万华化学其他石化品类价格均出现下滑。值得一提的是，万华化学三季度主要原材料价格有所下行，拉低了公司生产成本。其中，纯苯均价 7467 元/吨，同比下跌11.08%； 5000大卡煤炭均价767元/吨，同比下跌32%；丙烷CP、丁烷 CP均价分别为473美元/吨、464 美元/吨，同比降幅分别为30.65%、30.95%。今年以来，万华化学福建MDI、TDI等多套装置建成投产，PC等多产品完成技改扩能，公司产能加速落地。按照计划，2023年万华化学主要项目投资金额为451.1亿元，其中石化产业链项目计划投资169.3亿元，精细化学品项目计划投资43.6亿元，另安排了电池材料项目投资计划超30亿元。从各项目建设及投产进度来看，2023-2024年是新项目集中建设期。在聚氨酯系列产品产能持续扩张的基础上，万华化学在建乙烯二期、蓬莱一期两大石化项目，能够拓展C2-C3产业链，实现八角、蓬莱双园区互联互通打开成长空间。新材料方面，POE、柠檬醛等重点新材料项目都将在2024年陆续投产。除内生增长外，万华化学还以并购方式加码主业。今年4月，万华化学以17.85亿元收购烟台巨力47.81%股权，交易完成后与一致行动人宁波中登将合计持有烟台巨力67.81%股权。烟台巨力在烟台莱阳市拥有TDI产能8万吨/年，全资子公司新疆和山巨力化工拥有TDI产能15万吨/年，前述收购将有助于万华化学开拓西北区域市场，进一步巩固在聚氨酯领域的龙头地位。",
        "link": "https://www.stcn.com//article/detail/1003822.html"
    },
    {
        "time": "2023-10-13 19:28",
        "title": "三大业务板块销量全线增长 万华化学前三季度实现净利127亿元",
        "content": "10月13日晚间，聚氨酯（MDI）龙头万华化学(600309)发布三季报，前三季度实现营收1325.54亿元，同比增长1.64%；但受产品价格下降等因素影响，净利润为127.03亿元，同比下降6.65%。分季度来看，万华化学在三季度跑出了加速度，单季录得营收449.28亿元，同比增长8.78%；净利润41.35亿元，较去年同期增幅为28.21%，近6个季度以来首次实现单季净利同比增长。同日，万华化学发布三季度主要经营数据，受益于产业链延伸及新装置产能释放，公司各主要业务板块销量同比均呈增长态势。1-9月，万华化学实现聚氨酯系列产品销量359万吨，同比增长14.33%；石化系列产品987万吨，同比增长10.53%；精细化学及新材料系列产品实现销量117万吨，较去年同期大增72.06%。销售收入方面，聚氨酯系列、石化系列产品仍为营收贡献大头，分别录得营收500.81亿元、518.67亿元，分别占总体营收的38%、39%；精细化学及新材料系列产品营收为175.93亿元，同比增长15.25%。价格方面，受全球原油、天然气等基础能源价格同比下降影响，万华化学主要化工原料以及欧洲公司能源成本同比下降，但下游需求处于恢复阶段，产品价格同比有所下降。具体来说，1-5月纯MDI产品较去年同期均有所下滑，自6月份以来开始回升，9月份价格为2.45万元/吨，较8月份上调200元/吨；聚合MDI产品价格走势与纯MDI基本趋同，8-9月份稳定在1.95万元/吨，不过10月份降幅较大，挂牌价下调至1.8万元/吨，环比下调1500元/吨。石化产品价格方面，2023年三季度，除山东MTB、正丁醇、华东LLDPE膜级同比有所上涨外，万华化学其他石化品类价格均出现下滑。其中，山东丙烯价格为6808元/吨，同比下跌6.28%；华东苯乙烯价格8633元/吨，同比下跌8.71%；山东丙烯酸价格6148元/吨，同比下跌21.43%；山东丙烯酸丁酯价格9516元/吨，同比下跌2.95%；NPG华东加氢价格9452元/吨，同比下跌8.46%。值得一提的是，万华化学三季度主要原材料价格有所下行，拉低了公司生产成本。其中，纯苯均价 7467 元/吨，同比下跌11.08%； 5000大卡煤炭均价767元/吨，同比下跌32%；丙烷CP、丁烷 CP均价分别为473美元/吨、464 美元/吨，同比降幅分别为30.65%、30.95%。今年以来，万华化学福建MDI、TDI等多套装置建成投产，PC等多产品完成技改扩能，公司产能加速落地。按照计划，2023年万华化学主要项目投资金额为451.1亿元，其中石化产业链项目计划投资169.3亿元，精细化学品项目计划投资43.6亿元，另安排了电池材料项目投资计划超30亿元。从各项目建设及投产进度来看，2023-2024年是新项目集中建设期。在聚氨酯系列产品产能持续扩张的基础上，万华化学在建乙烯二期、蓬莱一期两大石化项目，能够拓展C2-C3产业链，实现八角、蓬莱双园区互联互通打开成长空间。新材料方面，POE、柠檬醛等重点新材料项目都将在2024年陆续投产。除内生增长外，万华化学还以并购方式加码主业。今年4月，万华化学以17.85亿元收购烟台巨力47.81%股权，交易完成后与一致行动人宁波中登将合计持有烟台巨力67.81%股权。烟台巨力在烟台莱阳市拥有TDI产能8万吨/年，全资子公司新疆和山巨力化工拥有TDI产能15万吨/年，前述收购将有助于万华化学开拓西北区域市场，进一步巩固在聚氨酯领域的龙头地位。",
        "link": "https://www.stcn.com//article/detail/1003650.html"
    },
    {
        "time": "2023-10-13 17:05",
        "title": "万华化学：前三季度净利润127.03亿元 同比下降6.65%",
        "content": "证券时报e公司讯，万华化学(600309)10月13日晚间披露三季度报告，公司前三季度实现营业收入1325.54亿元，同比增长1.64%；净利润127.03亿元，同比下降6.65%；基本每股收益4.05元。前三季度，公司延伸产品产业链，完善区域布局，释放新装置产能，各主要业务板块销量同比增长。受全球原油、天然气等基础能源价格同比下降影响，公司主要化工原料以及欧洲公司能源成本同比下降，但下游需求处于恢复阶段，产品价格同比有所下降。",
        "link": "https://www.stcn.com//article/detail/1003363.html"
    },
    {
        "time": "2023-10-07 10:16",
        "title": "万华化学、龙源电力等超6亿成立新能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，连江龙源万华新能源有限公司成立，法定代表人为唐永卫，注册资本超6亿元，经营范围包含：风力发电技术服务；新兴能源技术研发等。企查查股权穿透显示，该公司由龙源电力全资子公司福建龙源新能源有限公司、万华化学等共同持股。",
        "link": "https://www.stcn.com//article/detail/996605.html"
    },
    {
        "time": "2023-09-27 17:30",
        "title": "万华化学：10月份开始中国地区聚合MDI挂牌价下调1500元/吨",
        "content": "证券时报e公司讯，万华化学(600309)9月27日晚间公告，自2023年10月份开始，公司中国地区聚合MDI挂牌价18000元/吨（比9月份价格下调1500元/吨）；纯MDI挂牌价24500元/吨（同9月份相比没有变动）。",
        "link": "https://www.stcn.com//article/detail/993212.html"
    },
    {
        "time": "2023-09-26 16:31",
        "title": "万华化学：烟台产业园MDI一体化、石化一体化等装置复产",
        "content": "证券时报e公司讯，万华化学(600309)9月26日晚间公告，公司烟台产业园MDI一体化（主要包括MDI110万吨/年、TDI30万吨/年）、石化一体化（主要包括PDH75万吨/年、PO/MTBE24/76万吨/年）及相关配套装置于2023年8月15日开始停产检修，截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/991481.html"
    },
    {
        "time": "2023-09-20 19:03",
        "title": "万华化学：2024年计划招聘5500人",
        "content": "证券时报e公司讯，9月20日，万华化学在业绩会上向投资者介绍，2023年公司将招聘约5000人，2024年计划招聘5500人。此外，公司烟台一期20万吨/年POE项目预计明年上半年投产。",
        "link": "https://www.stcn.com//article/detail/985738.html"
    },
    {
        "time": "2023-08-29 17:52",
        "title": "万华化学：上调纯MDI挂牌价200元/吨",
        "content": "证券时报e公司讯，万华化学(600309)8月29日晚间公告，自2023年9月份开始，万华化学集团股份有限公司中国地区聚合MDI挂牌价19500元/吨(同8月份相比没有变动)；纯MDI挂牌价24500元/吨(比8月份价格上调200元/吨)。",
        "link": "https://www.stcn.com//article/detail/963395.html"
    },
    {
        "time": "2023-08-29 10:11",
        "title": "万华化学等投资新设营养科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学集团营养科技有限公司成立，注册资本3亿元，经营范围包含：新型催化材料及助剂销售；生物基材料销售；日用化学产品销售等。该公司由万华化学、烟台中韬投资股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/962759.html"
    },
    {
        "time": "2023-08-18 18:50",
        "title": "万华化学：子公司匈牙利宝思德化学公司TDI装置复产",
        "content": "证券时报e公司讯，万华化学(600309)8月18日晚间公告，此前公司子公司匈牙利宝思德化学公司（BorsodChemZrt.）TDI装置（25万吨/年）于2023年7月15日开始停产检修。截至目前，上述TDI装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/951889.html"
    },
    {
        "time": "2023-08-15 09:33",
        "title": "万华化学于福建投资设立新公司 注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，林德万华（福建）气体有限公司成立，法定代表人为张昊，注册资本1亿元，经营范围包含：气体、液体分离及纯净设备销售；普通机械设备安装服务；特种设备出租等。企查查股权穿透显示，该公司由万华化学旗下万华化学（福建）有限公司、林德（中国）投资有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/947247.html"
    },
    {
        "time": "2023-08-14 09:39",
        "title": "万华化学于宁波投资设立气体公司 注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，林德万华（宁波）气体有限公司成立，法定代表人为付传，注册资本1亿元，经营范围包含：气体、液体分离及纯净设备销售；普通机械设备安装服务；特种设备出租等。企查查股权穿透显示，该公司由万华化学全资子公司万华化学（宁波）有限公司、林德（中国）投资有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/946159.html"
    },
    {
        "time": "2023-08-11 16:06",
        "title": "万华化学：烟台产业园MDI一体化、石化一体化等装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)8月11日晚间公告，按照年度检修计划，公司烟台产业园MDI一体化（主要包括MDI110万吨/年、TDI30万吨/年）、石化一体化（主要包括PDH75万吨/年、PO/MTBE24/76万吨/年）及相关配套装置将于8月15日开始停产检修，预计检修40天左右。本次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/945005.html"
    },
    {
        "time": "2023-07-28 20:41",
        "title": "公告精选：中集车辆等上半年净利大幅预增；万华化学上调中国地区聚合MDI挂牌价",
        "content": "【业绩】康龙化成：上半年净利预增31%-36%康龙化成(300759)7月28日晚间发布业绩预告，预计2023年半年度归母净利7.67亿元-7.96亿元，同比增长31%-36%。公司经营计划有序开展，报告期内各业务板块收入稳步增长，主营业务的总体利润有所增长。公司的各业务板块尚处于不同的发展阶段，成熟板块在收入和利润端均持续稳定增长。大分子和细胞与基因治疗服务以及部分海外运营尚处于早期投入阶段，一定程度上降低了利润的增速。金麒麟：上半年净利润同比增长约23.92%金麒麟(603586)7月28日晚间公告，公司2023年半年度累计实现营业收入约8.81亿元，同比下降约3.13%。2023年半年度累计实现净利润约8614.57万元，同比上升约23.92%。公司业绩增长主要受益于原材料成本下降，海运费下降，以及汇率处于有利区间。公司会继续不断降本提效，为客户创造价值，提升公司可持续盈利能力。佳士科技：上半年净利润1.16亿元 同比增28.04%佳士科技(300193)7月28日晚间披露半年度报告，上半年公司实现营业收入5.54亿元，同比下降8.29%；归母净利润为1.16亿元，同比上升28.04%；基本每股收益为0.25元。受下游终端市场需求不及预期和产品市场竞争加剧的影响，公司国内外销售面临较大压力，销售收入较上年同期下降；公司通过加强预算控制，成本费用有效降低，以及理财收益、汇兑收益增加，使得公司净利润较上年同期增加。水井坊：上半年净利润同比下降45.15%水井坊(600779)7月28日晚间发布半年报，上半年实现营业收入15.27亿元，同比下降26.38%；归属于上市公司股东的净利润2.03亿元，同比下降45.15%。2023年一季度，公司的主要任务是降低社会库存、稳定价值链，因此决定减少出货量，由此导致一季度业绩同比出现较大幅度下降；二季度以来，经销商库存回到健康水平，门店库存也显著减少，恢复正常水平。下半年公司预期从第三季度开始营业收入恢复双位数成长，2023年全年公司预期净利润与营业收入同比2022年保持增长。新宙邦：上半年净利润预减43.72%-53.68%新宙邦(300037)7月28日晚间披露业绩预告，公司预计上半年归母净利润为4.65亿元—5.65亿元，同比下降43.72%-53.68%。本报告期公司业绩预计同比下降，主要是由于公司电池化学品业务受行业材料价格波动，竞争加剧及行业下游需求不及预期等因素影响，虽然销量同比有所上升，但产品销售价格同比大幅下降，销售额同比下降幅度较大，盈利能力有所下降。同时报告期内公司另一主营业务有机氟化学品二代产品市场需求旺盛，销售增长较快，盈利能力稳步提升。心脉医疗业绩快报：2023年上半年净利润同比增长30.18%心脉医疗(688016)7月28日晚间发布业绩快报，上半年公司实现营业总收入6.22亿元，同比增长35.49%；实现归属于母公司所有者的净利润2.8亿元，同比增长30.18%。公司新品Fontus分支型术中支架系统、Talos直管型胸主动脉覆膜支架系统在入院家数及终端植入量方面均实现较快增长。塔牌集团业绩快报：上半年净利润4.86亿元 同比增长178.03%塔牌集团(002233)7月28日晚间披露半年度业绩快报，公司上半年实现营业收入28.71亿元，同比增长10.72%；归母净利润4.86亿元，同比增长178.03%；基本每股收益0.42元。今年上半年，公司实现水泥销量819.94万吨、熟料销量43.46万吨，较上年同期分别增长了12.51%、32.42%。中科星图：预计上半年净利润同比增长50.04%-61.08%中科星图(688568)7月28日晚间发布半年度业绩预告，预计2023年上半年实现归属于上市公司股东的净利润为3400万元-3650万元，同比增长50.04%-61.08%。报告期内，公司在手订单充足，业务规模不断扩大。同花顺：上半年净利润4.59亿元 同比减少5.29%同花顺(300033)7月28日晚间半年报，公司上半年实现营业收入14.7亿元，同比增加5.83%；实现归母净利润4.59亿元，同比减少5.29%；基本每股收益0.85元。报告期内，公司继续加大研发投入，研发费用保持增长。同时，公司为开展人工智能大模型研发，数据标注及采购数据费用等成本有所增加。综上，报告期内实现归属于母公司的净利润同比略有下降。东华科技业绩快报：上半年净利润2.03亿元 同比增23.63%东华科技(002140)7月28日晚间发布业绩快报，2023年半年度营业收入为34.97亿元，同比增长73.60%；归母净利润2.03亿元，同比增长23.63%；基本每股收益0.29元。另外，公司2023年第二季度新签约订单69个，金额41.92亿元。华融化学：上半年净利预增110.55%-124.59%华融化学(301256)7月28日晚间披露业绩预告，公司预计上半年归母净利润为7500万元-8000万元，同比增长110.55%-124.59%。报告期内，在氢氧化钾价格下行的过程中，公司实施尽产尽销策略，氢氧化钾销量同比增加，期末产品库存同比大幅下降；公司优化采购方式，氯化钾实际单位成本同比大幅降低，实际单位毛利大幅增加；因此公司实际毛利大幅增加。公司称，上半年业绩的增长不具有可持续性，下半年业绩存在一定下滑风险。中集车辆：上半年净利预增396%-448%中集车辆(301039)7月28日晚间发布业绩预告，预计2023年半年度归母净利18.15亿元-20.06亿元，同比增长396%-448%。报告期内，公司北美业务抓住市场机会，承接2022下半年的增长态势。同时，公司积极把握其他市场的增长和发展机会。另外，转让深圳中集专用车有限公司合计100%股权产生股权处置收益，扣除所得税影响后，预计该项产生非经常性收益约为8.77亿元。拉卡拉：上半年净利润5.11亿元 同比增长54.69%拉卡拉(300773)7月28日晚间披露半年度报告，公司2023年半年度实现营业收入为29.69亿元，同比下滑1.37%；归母净利润5.11亿元，同比增长54.69%；基本每股收益0.66元。泰和新材：上半年净利润同比降26% 拟投建高效智造间位芳纶产品化项目泰和新材(002254)7月28日晚间披露半年度报告，公司2023年半年度实现营业收入为19.41亿元，同比下滑0.55%；归母净利润2.15亿元，同比下滑26.21%；基本每股收益0.26元。另外，公司拟投资建设年产20,000吨高性能间位芳纶及其衍生产品的生产线，项目总投资13亿元。【增减持】金达威：中牧股份拟减持不超1.97%股份金达威(002626)7月28日晚间公告，股东中牧股份计划以集中竞价交易和大宗交易方式减持公司股份不超过1200万股，即不超过公司总股本的1.97%。铂科新材：控股股东及实控人拟减持不超3%股份铂科新材(300811)7月28日晚间公告，公司控股股东摩码投资、实控人杜江华计划通过大宗交易、集中竞价或协议转让方式减持公司股份，预计所减持数量合计不超过596.37万股，即不超过公司总股本比例3%。协创数据：控股股东拟减持不超过5.32%公司股份协创数据(300857)7月28日晚间公告，持股26.59%的控股股东协创智慧科技有限公司拟减持不超过1296.38万股，即不超过公司总股本的5.32%。迪威尔：实控人及其一致行动人拟减持不超过2.89%公司股份迪威尔(688377)7月28日晚间公告，公司实际控制人、董事、高级管理人员李跃玲及其一致行动人张洪拟减持不超过562.5万股公司股份，减持股份占公司总股本的比例不超过2.89%。复洁环保：股东拟减持不超过3.52%公司股份复洁环保(688335)7月28日晚间公告，持股7.04%的股东邦明创投拟减持不超过358.58万股，拟减持股份数量占公司总股本的比例不超过3.5203%。恒逸石化：控股股东及附属企业之部分员工成立专项金融产品增持公司股份恒逸石化(000703)7月28日晚间公告，公司控股股东恒逸集团及其附属企业（除上市公司及上市公司控股子公司外）的部分员工拟成立专项金融产品并通过二级市场购买等方式增持公司股份，拟增持金额合计不超过3亿元，增持计划不设定价格区间。【回购】冠豪高新：拟2亿元-4亿元回购股份冠豪高新(600433)7月28日晚间公告，公司拟以资金总额不低于2亿元（含）且不超过4亿元（含）回购股份，回购价格不超过5元/股（含），本次回购的股份将全部用于注销并减少注册资本。【合同中标】东方铁塔：公司及子公司中标1.06亿元国家电网采购项目东方铁塔(002545)7月28日晚间公告，近日，国家电网公司电子商务平台公布了《国家电网有限公司2023年第五十批采购（输变电项目第三次线路装置性材料招标采购）中标公告》及《国家电网有限公司2023年第五十四批采购（特高压项目第四次材料招标采购）中标公告》，公司及全资子公司合计中标约1.06亿元，约占公司2022年经审计的营业收入的2.94%。鸿博股份：英博数科向紫光晓通采购AI创新赋能中心所需部分设备鸿博股份(002229)7月28日晚间公告，公司全资子公司英博数科作为公司“北京AI创新赋能中心项目”的实施主体，为了保障募投项目顺利开展，于7月27日与紫光晓通签订《购销合同》，英博数科向紫光晓通采购AI创新赋能中心所需的部分设备，本次交易的合同金额共计4.94亿元，该款项预计使用募集资金支付，募集资金不足的部分采用自筹资金补足。龙建股份：子公司中标3.32亿元工程项目龙建股份(600853)7月28日晚间发布公告，子公司黑龙江省龙建路桥第三工程有限公司中标巴彦县2023年农村公路提质升级改造及危桥改造工程项目施工，中标价为3.32亿元。子公司黑龙江省龙建路桥第四工程有限公司与黑龙江省水利水电集团有限公司组成的联合体中标集贤县“交通强国”试点县公路建设项目第一批农村公路项目，中标价5.47亿元，黑龙江省龙建路桥第四工程有限公司为联合体成员，占总工程量的30%。双良节能：签订1.35亿元日常经营性合同双良节能(600481)7月28日晚间公告，公司近日与内蒙古汇能长川发电有限公司签订了《内蒙古汇能长川发电有限公司汇能集团长滩电厂2×660MW煤电一体化扩建项目表凝式间接空冷系统及附属系统买卖合同》，合同标的为用于内蒙古汇能长川发电有限公司汇能集团长滩电厂2×660MW煤电一体化扩建项目的表凝式间接空冷系统及附属系统，合同金额为1.35亿元。中国电建：子公司联合签订74.91亿元重大合同中国电建(601669)7月28日晚间公告，近日下属子公司中电建路桥集团有限公司（联合体牵头人）与中国水利水电第四工程局有限公司、中国水利水电第六工程局有限公司、中国电建集团华东勘测设计研究院有限公司组成联合体与沈阳东启城市建设工程有限公司签订了沈阳汽车城产城融合示范区建设工程EPC总承包合同，合同金额约为74.91亿元。项目总工期为36.5个月。浙江建投：子公司联合中标22.91亿元工程项目浙江建投(002761)7月28日晚间公告，子公司浙江建工与中国联合工程有限公司及浙江浙浦建设有限公司成功中标工程项目—盈旺新能源精密结构件项目（一期）EPC总承包，中标价22.91亿元。【重大投资】云中马：拟2000万元参与认购私募创业投资基金份额云中马(603130)7月28日晚间公告，公司拟作为有限合伙人以自有资金认购嘉兴熠天创业投资合伙企业（有限合伙）不超过2000万元份额，约占投资标的拟募集总额的60.72%。该基金为专项投资基金，将用于认购天科新能源有限责任公司的股权，以该公司经营的股权分红和股权增值实现收益。天科新能源专注于小动力电池和储能系统等领域，在电池材料、电池系统、电池回收等产业链关键环节拥有多项核心技术，并且出口锂电池整线技术。当升科技：拟7.74亿欧元投建欧洲新材料产业基地一期项目当升科技(300073)7月28日晚间公告，公司拟在芬兰规划建成年产6万吨欧洲新材料产业基地一期项目，总投资计划为7.74亿欧元。公司拟设立香港投资公司、卢森堡SPV公司并通过其与Finnish Battery Chemicals Oy成立合资公司当升科技（芬兰）新材料有限公司，负责欧洲新材料产业基地一期项目的建设及运营。一期项目计划建成年产6万吨锂电正极多元材料生产线及配套设施，生产线按照NCM811/ NCA的要求来设计，同时具备生产多元材料NCM523、NCM622的能力。生益科技：拟14亿元在泰国投资新建覆铜板及粘结片生产基地生益科技(600183)7月28日晚间公告，公司拟在泰国投资新建覆铜板及粘结片生产基地，该项目计划投资金额14亿元。【再融资】汇绿生态：拟发行不超3.34亿元可转债汇绿生态(001267)7月28日晚间公告，公司拟向不特定对象发行可转债募集资金总额不超过3.34亿元，拟用于梁子湖区EPC项目、总部运营中心项目及偿还银行贷款项目。【其他】汇金股份：遭证监会立案 向特定对象发行股票事项存在不确定性汇金股份(300368)7月28日晚间公告，公司于近日收到中国证监会下发的《立案告知书》，因公司涉嫌信息披露违法违规，证监会决定对公司立案。公司收到《立案告知书》后，向特定对象发行股票事项不符合《上市公司证券发行注册管理办法》规定的发行条件。为此，提醒股东注意，2023年第三次临时股东大会审议的公司向特定对象发行股票事项存在不确定性。金瑞矿业：受强降雨影响 子公司停产金瑞矿业(600714)7月28日晚间公告，2023年7月28日，重庆地区遭受强降雨影响，公司下属全资子公司重庆庆龙精细锶盐化工有限公司厂房及房屋建筑物受损，部分机器设备和库存原材料产品被雨水浸泡，未造成人员伤亡，目前庆龙锶盐处于停产状态。庆龙锶盐为公司主要生产企业，现有2万吨/年碳酸锶生产规模。ST南卫：因涉嫌信息披露违法违规 证监会对公司立案ST南卫(603880)7月28日晚间公告，公司于2023年7月28日收到中国证监会下发的《立案告知书》，公司控股股东及实际控制人李平于同日收到中国证监会下发的《立案告知书》，因公司和李平涉嫌信息披露违法违规，根据法律法规，中国证监会决定对公司和李平立案。美的集团：拟分拆子公司安得智联在深交所主板上市美的集团(000333)7月28日晚间公告，根据公司总体战略布局，结合安得智联供应链科技有限公司（简称“安得智联”）业务发展需要，依据A股上市公司分拆所属子公司上市的相关规定，公司董事会授权公司经营层（含安得智联，下同）启动分拆安得智联申请首次公开发行人民币普通股（A股）并在深交所主板上市的前期筹备工作。万华化学：8月开始上调中国地区聚合MDI挂牌价万华化学(600309)7月28日晚间公告，自2023年8月份开始，万华化学集团股份有限公司中国地区聚合MDI挂牌价19500元/吨（比7月份价格上调700元/吨）；纯MDI挂牌价24300元/吨（比7月份价格上调1000元/吨）。",
        "link": "https://www.stcn.com//article/detail/933625.html"
    },
    {
        "time": "2023-07-28 18:01",
        "title": "万华化学：8月开始上调中国地区聚合MDI挂牌价",
        "content": "证券时报e公司讯，万华化学(600309)7月28日晚间公告，自2023年8月份开始，万华化学集团股份有限公司中国地区聚合MDI挂牌价19500元/吨（比7月份价格上调700元/吨）；纯MDI挂牌价24300元/吨（比7月份价格上调1000元/吨）。",
        "link": "https://www.stcn.com//article/detail/933444.html"
    },
    {
        "time": "2023-07-28 17:40",
        "title": "30股获机构买入型评级 今世缘、万华化学关注度最高",
        "content": "证券时报网讯，Choice统计显示，7月28日有30只个股获机构买入型评级。其中，今世缘、万华化学关注度最高，均有5次机构买入型评级记录；鼎捷软件、百润股份、顺络电子、水羊股份、联创光电、威胜信息等，分别有3次、2次、2次、2次、2次、2次机构买入型评级记录。",
        "link": "https://www.stcn.com//article/detail/933426.html"
    },
    {
        "time": "2023-07-28 11:03",
        "title": "下游需求尚待恢复，万华化学上半年营收利润双降",
        "content": "有着“化工茅”之称的万华化学(600309.SH)上半年业绩表现不佳。7月27日晚间，万华化学披露财报称，上半年营收876亿元，下滑1.6%，净利润85亿元，下降17.4%。万华化学称，由于下游需求处于恢复阶段，价格同比有所下跌，导致其营收同比下降。此外，原料价格降幅有限，但产品销量增加，导致公司成本同比增加，利润因此出现下滑。今年上半年，万华化学的毛利率为16.4%，较去年同期下降两个百分点。这是万华化学时隔三年再次出现营收和利润双双下滑。2020年上半年，受新冠疫情和国际油价下跌影响，该公司营收和净利润分别下降2%和50%。2021年，万华化学业绩出现反弹，年营收首次突破千亿元，净利润超246亿元，创历史新高。万华化学主营业务涵盖聚氨酯、石化、精细化学品及新材料三大板块。聚氨酯和石化板块的营收占比分别在四成左右。今年上半年，万华化学聚氨酯板块销量为235万吨，同比增加13%，销售额327亿元，下降约1%。石化板块销量684万吨，同比增加12%，销售额361亿元，同样下降8%。该公司三大板块中，只有精细化学品及新材料营收同比增长。万华化学称，受欧美需求放缓、国内房地产不景气等因素影响，全球聚氨酯需求整体处于恢复之中，市场需求同比基本持平。受油气价格高位回落、国内需求恢复不及预期，以及新产能仍处于集中释放期等因素影响，石化行业整体盈利能力受到明显挤压。MDI和TDI为万华化学聚氨酯板块的拳头产品，MDI包括聚合MDI和纯MDI两大类。前者主要运用于冰箱冷柜以及汽车、建筑等行业，后者应用于人造革、胶粘剂以及涂料等领域。TDI则可用于家具、包装等行业。万华化学位于福省建的40万吨/年MDI装置于去年底全线贯通。该项目达产后，万华化学MDI产能提升至305万吨/年，占全球市场份额约三成，继续位居全球第一。在MDI领域，科思创、巴斯夫等国际化工巨头是万华化学的直接竞争对手。截至去年底，万华化学拥有TDI产能65万吨，位列全球第三位，该公司今年仍在继续扩大TDI产能规模。今年4月，万华化学以17.85亿元的价格收购烟台巨力精细化工（下称烟台巨力）47.81%股权。交易完成后，万华化学及其一致行动人合计持有烟台巨力67.81%股权。烟台巨力在新疆拥有TDI生产装置，2022年产量13.5万吨。万华化学的实控人为烟台市国资委，后者通过烟台国丰持有上市公司21.58%的股份。半年报披露，高瓴资本旗下基金持有万华化学0.6%的股份，位列公司第十大股东。高瓴资本在去年三季度跻身万华化学前十大股东，持股数量至今未有变化。截至7月28日上午10点30分，万华化学股价为94.84元，上涨0.19%，市值为2978亿元。2021年一季度，万华化学市值突破4000亿元，创下历史新高，此后其市值逐步回落至3000亿元以下。",
        "link": "https://www.stcn.com//article/detail/933029.html"
    },
    {
        "time": "2023-07-27 20:03",
        "title": "石化行业盈利能力承压  万华化学上半年净利润降幅超17%",
        "content": "7月27日晚间，万华化学(600309)发布半年报，2023年上半年实现营业收入876.26亿元，同比下降1.67%；归母净利85.68亿元，同比下降17.48%。公告显示，上半年全球聚氨酯市场需求同比基本持平，环比处于回升态势，但上半年全球油气价格高位回落，国内需求恢复不及预期，新产能仍处于集中释放期，使得石化行业整体盈利能力受到明显挤压。在产能冲击、需求增速放缓不利背景下，万华化学一方面坚持产销协同、产品结构优化、降本增效；另一方面加强国内外和区域间的资源疏导，降低价格冲击、优化物流费用，强化市场影响力。海通证券分析称，从2022年开始，石化行业的上下游盈利就已出现分化。今年一季度，石化行业整体净利润呈同比下滑状态，其中上游油气开采、油服设备板块仍维持同比增长；中下游石化、材料板块的盈利则有较大的提升空间。面对石化板块所面临的周期性调整，万华化学也在今年上半年积极拓展自身的业务结构，在精细化学品领域开拓了非传统地区业务。万华化学公告称，随着公司双酚A项目的投产，万华化学PC产业链配套更加完善，市场份额和盈利能力进一步提升。此外，公司也在稳步推进POE、柠檬醛、香精香料等新兴业务产业化进程。 万华化学分析称，目前我国化工行业已经基本完成了大宗通用材料的国产化，然而高端化工新材料如高端聚烯烃、专用树脂、特种工程塑料、高端膜材料等产品仍然以进口为主。随着光伏、风电、新能源汽车、VR/AR等战略性新兴产业的高速发展对化工新材料的需求不断提高，产业将迎来新的发展机遇期。 在研发层面，2023年上半年，万华化学的各项自研技术已实现加速的成果转化。其中，福建TDI装置一次性开车成功，光学级MS树脂中试成功产出合格产品。此外，水性树脂、改性异氰酸酯、TPU等不断推出差异化的产品，也助力了万华化学业务业绩快速提升。半年报显示，今年上半年，万华化学研发费用达到17.91亿元，同比增长17.06%。专利方面，上半年，万华化学共申请国内外发明专利363件，新获得发明专利授权473件。",
        "link": "https://www.stcn.com//article/detail/932486.html"
    },
    {
        "time": "2023-07-27 17:41",
        "title": "万华化学：上半年净利润同比下降17.48%",
        "content": "证券时报e公司讯，万华化学(600309)7月27日晚间发布半年报，2023年上半年实现营业收入876.26亿元，同比下降1.67%；归母净利85.68亿元，同比下降17.48%。上半年全球聚氨酯市场需求同比基本持平，环比处于回升态势；上半年全球油气价格高位回落，国内需求恢复不及预期，新产能仍处于集中释放期，石化行业整体盈利能力受到明显挤压。",
        "link": "https://www.stcn.com//article/detail/932341.html"
    },
    {
        "time": "2023-07-17 09:38",
        "title": "万华化学投资新设电池化学品科技公司，注册资本4亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学（蓬莱）电池化学品科技有限公司成立，注册资本4亿元人民币，经营范围包含：电子专用材料研发；电子专用材料制造；高纯元素及化合物销售等。企查查股权穿透显示，该公司由万华化学全资子公司万华化学集团电池科技有限公司、烟台中韬投资股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/922512.html"
    },
    {
        "time": "2023-07-14 16:35",
        "title": "万华化学：子公司匈牙利宝思德化学公司装置停产检修",
        "content": "证券时报e公司讯，万华化学(600309)7月14日晚间公告，公司子公司匈牙利宝思德化学公司TDI装置（25万吨/年）将于7月15日开始陆续停产检修，预计检修30天左右；MDI装置（35万吨/年）将于7月18日开始陆续停产检修并进行技改扩能，技改后产能将提升至40万吨/年，预计检修80天左右。此次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/920974.html"
    },
    {
        "time": "2023-07-10 16:08",
        "title": "万华化学：烟台工业园乙烯等装置复产",
        "content": "证券时报e公司讯，万华化学(600309)7月10日晚间公告，公司烟台工业园PP（30万吨/年）、乙烯（100万吨/年）、PO/SM（30/65万吨/年）等装置于2023年5月8日开始陆续停产检修，截至目前，上述装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/914974.html"
    },
    {
        "time": "2023-07-07 20:39",
        "title": "万华化学与汉高集团签署战略合作意向书",
        "content": "证券时报e公司讯，近期，汉高集团执行副总裁Mark Dorn一行六人到访万华化学磁山总部，双方签订未来五年战略合作意向书。本次战略合作意向书的签署围绕全球业务布局、联合创新、未来规划等方面，在以往合作基础上，涵盖更多产品领域、拓展合作范围，推动双方全球化合作进程。",
        "link": "https://www.stcn.com//article/detail/913763.html"
    },
    {
        "time": "2023-06-29 17:50",
        "title": "万华化学：自7月份开始 中国地区聚合MDI挂牌价18800元/吨",
        "content": "证券时报e公司讯，万华化学(600309)6月29日晚间公告，自7月份开始，中国地区聚合MDI挂牌价18800元/吨（同6月份相比没有变动）；纯MDI挂牌价23300元/吨（同6月份相比没有变动）。",
        "link": "https://www.stcn.com//article/detail/905171.html"
    },
    {
        "time": "2023-06-28 18:36",
        "title": "万华化学发生2笔大宗交易 合计成交5280.30万元",
        "content": "万华化学6月28日大宗交易平台共发生2笔成交，合计成交量54.38万股，成交金额5280.30万元。成交价格均为97.10元，相对今日收盘价溢价9.41%。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为8.28亿元。证券时报•数据宝统计显示，万华化学今日收盘价为88.75元，下跌0.73%，日换手率为0.21%，成交额为5.92亿元，全天主力资金净流出4251.00万元，近5日该股累计下跌3.43%，近5日资金合计净流出1.45亿元。两融数据显示，该股最新融资余额为17.90亿元，近5日减少1714.32万元，降幅为0.95%。北向资金动态上，沪股通最新持有该股3.01亿股，近5日增加51.79万股，增幅为0.17%。（数据宝）6月28日万华化学大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.813088.7597.109.41招商证券股份有限公司深圳前海路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部22.572191.5597.109.41招商证券股份有限公司深圳前海路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/903884.html"
    },
    {
        "time": "2023-06-07 15:28",
        "title": "万华化学等四川投资设立新能源材料科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，万华化学（四川）新能源材料科技有限公司成立，注册资本4.6亿元，经营范围包含：电子专用材料制造；电子专用材料研发；高纯元素及化合物销售等。该公司由万华化学全资子公司万华化学集团电池科技有限公司、烟台中韬投资股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/885035.html"
    },
    {
        "time": "2023-05-30 17:21",
        "title": "万华化学：纯MDI挂牌价6月起上调500元/吨",
        "content": "证券时报e公司讯，万华化学(600309)5月30日晚间公告，自2023年6月份开始，公司中国地区聚合MDI挂牌价18800元/吨（同5月份相比没有变动）；纯MDI挂牌价23300元/吨（比5月份价格上调500元/吨）。",
        "link": "https://www.stcn.com//article/detail/878517.html"
    },
    {
        "time": "2023-05-23 18:04",
        "title": "万华化学：25万吨/年TDI装置实现一次性开车成功",
        "content": "证券时报e公司讯，万华化学(600309)5月23日晚间公告，控股子公司万华化学（福建）有限公司25万吨/年TDI装置于5月22日产出合格产品，实现一次性开车成功。该项目投产将进一步优化TDI产业布局。",
        "link": "https://www.stcn.com//article/detail/873053.html"
    },
    {
        "time": "2023-05-07 15:52",
        "title": "万华化学：烟台工业园乙烯等装置停产检修 对公司生产经营不会产生影响",
        "content": "证券时报e公司讯，万华化学(600309)5月7日晚公告，根据化工企业生产工艺特点，为确保生产装置安全有效运行，按照年度检修计划，公司烟台工业园PP（30万吨/年）、乙烯（100万吨/年）、PO/SM（30/65万吨/年）等装置将于2023年5月8日开始陆续停产检修，预计检修45天左右。本次停产检修是根据年度计划进行的例行检修，对公司的生产经营不会产生影响。",
        "link": "https://www.stcn.com//article/detail/859538.html"
    },
    {
        "time": "2023-04-27 18:11",
        "title": "万华化学：自5月开始下调中国地区聚合MDI挂牌价",
        "content": "证券时报e公司讯，万华化学(600309)4月27日晚间公告，自2023年5月份开始，公司中国地区聚合MDI挂牌价18800元/吨（比4月份价格下调1000元/吨）；纯MDI挂牌价22800元/吨（比4月份价格上调800元/吨）。",
        "link": "https://www.stcn.com//article/detail/854148.html"
    },
    {
        "time": "2023-04-14 17:49",
        "title": "万华化学：一季度净利润同比下降24.58%",
        "content": "证券时报e公司讯，万华化学(600309)4月14日晚间发布一季报，一季度实现营业收入419.39亿元，同比增长0.37%；归母净利润40.53亿元，同比下降24.58%。",
        "link": "https://www.stcn.com//article/detail/841705.html"
    },
    {
        "time": "2023-04-09 10:00",
        "title": "中国中铁上海工程局、万华化学与苏伊士集团签订蓬莱海水淡化项目合作协议",
        "content": "证券时报e公司讯，中国中铁上海工程局与万华化学集团、法国苏伊士集团签订蓬莱海水淡化项目合作协议，进一步深化三方在环保领域的合作。蓬莱海水淡化项目是中国中铁与苏伊士集团联合进军建造的海水淡化项目，旨在解决我国山东烟台地区淡水短缺问题。该项目是中国中铁首个中法合作的海水淡化项目，也是苏伊士集团与中国中铁合作的标志性成果。",
        "link": "https://www.stcn.com//article/detail/836284.html"
    },
    {
        "time": "2023-04-07 20:17",
        "title": "中铁上海工程局、万华化学集团与法国苏伊士集团正式签订蓬莱海水淡化项目合作协议",
        "content": "证券时报e公司讯，据中国中铁消息，4月6日，在法国总统马克龙率经贸代表团访华之际，中法企业家委员会第五次会议在人民大会堂举行。会议闭幕式后，中铁上海工程局与万华化学集团、法国苏伊士集团，在两国部长的共同见证下，正式签订蓬莱海水淡化项目合作协议，进一步深化三方在环保领域的合作。该项目位于山东省烟台市蓬莱区海润北路与蓬电北路交口西南角，规划用地面积56000平方米，建筑面积23000平方米，主要包含取水加药、混凝沉淀、过滤、污泥处理、产品水、变配电等六个区域，共20个建（构）筑物。",
        "link": "https://www.stcn.com//article/detail/835956.html"
    },
    {
        "time": "2023-03-30 17:23",
        "title": "万华化学：纯MDI挂牌价4月起下调2500元/吨",
        "content": "证券时报e公司讯，万华化学(600309)3月30日晚间公告，自2023年4月份开始，公司中国地区聚合MDI挂牌价19800元/吨，同3月份相比没有变动；纯MDI挂牌价22000元/吨，比3月份价格下调2500元/吨。",
        "link": "https://www.stcn.com//article/detail/829361.html"
    },
    {
        "time": "2023-03-21 17:31",
        "title": "万华化学2022年净利下滑超三成 2023年MDI产品价格现回暖",
        "content": "3月20日晚，万华化学披露年报，在大宗原料、能源等成本端价格上升的背景下，2022年万华化学产品价格剧烈波动，全年业绩增收未增利。据披露，2022年，万华化学实现营收1655.65亿元，同比增长13.76%；净利润162.34亿元，同比下降34.14%，每股收益5.17元。同时，该公司拟向全体股东每10股派发现金红利16元。对于2022年业绩下滑的原因，万华化学表示，尽管公司聚氨酯、石化以及精细化学品等主要产品产销量均同比增长，但受复杂的国际政治经济环境、剧烈波动的全球能源价格、欧美经济体通胀等诸多因素影响，大宗原料、能源价格同比大幅上涨，公司产品成本上涨幅度大于收入增长幅度，造成了利润同比下降。具体而言，万华化学主营业务包括聚氨酯、石化、精细化学品及新材料三大板块。其中，聚氨酯系列营收较去年增长3.97%，但毛利率较去年减少10.62%；石化系列营收较去年增长13.40%，但毛利率同比减少13.35%。与此同时，报告期内，万华化学多种主营产品价格出现阶段性下跌。其中纯MDI价格从3月的26800元/吨降至12月20000元/吨，聚合MDI从22800元/吨降至12月的16800元/吨，年内降幅均超过两成。不过，进入2023年万华化学接连上调产品价格。根据最新价格公告，自3月份开始，中国地区聚合MDI挂牌价19800元/吨(比2月份价格上调2000元/吨)；纯MDI挂牌价24500元/吨(比2月份价格上调2000元/吨)。今年以来，聚合MDI挂牌价累计上调3000元/吨，纯MDI挂牌价累计上调4500元/吨。华安证券研报认为，2023年MDI下游需求回暖确定性较强，短期MDI供给影响以及后续春季行情外加地产竣工端逐步修复，未来MDI价格中枢仍有逐步反弹空间。在产品价格回暖的同时，万华化学总市值重回3000亿元，截至3月21日收盘，万华化学股价报收98.02元/股。值得注意的是，近年来，万华化学扩大旗下产业布局，石化业务在不断壮大。据披露，该公司现有乙烯产能100万吨/年，二期120万吨/年的大乙烯及下游高端聚烯烃项目已获批。同时，万华化学还积极开拓新材料业务。去年10月份，万华化学4万吨/年尼龙12项目顺利投产；20万吨/年的POE也正在建设中，投产后有望成为国内第一家工业化生产POE的企业。此外，在新能源领域，万华化学旗下还涉足三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂等。并且还开拓半导体领域、电子电器领域涉及相关材料、化工原材料的研发、生产、销售和服务。国信证券研报表示，万华化学正在构建石化产业链集群，后续受益于百万吨级大乙烯项目的投产，以及石化产品均价回暖，有利于改善其盈利状况。",
        "link": "https://www.stcn.com//article/detail/820931.html"
    },
    {
        "time": "2023-03-21 12:02",
        "title": "毛利率下降增收不增利，“化工茅”万华化学大股东还在减持套现",
        "content": "继2021年业绩大增之后，受全球大宗原料及能源价格上涨影响，“化工茅”万华化学（600309.SH）2022年增收未增利。3月20日晚间，万华化学披露年报显示，2022年公司实现营业收入1655.65亿元，同比增加13.76%；归属于上市公司股东的净利润162.34亿元，同比减少34.14%；每股收益5.17元。根据利润分配方案，万华化学拟向全体股东每10股派发16元现金红利（含税），共计分配利润总额为50.24亿元。毛利率下降对于增收不增利，万华化学表示，“国内和国外营业收入和成本增加，主要为报告期内主要产品销量增长，原料和能源价格上涨所致；毛利率有所减少，主要为受全球大宗原料、能源价格大幅上涨影响，公司产品成本上涨幅度大于收入增长幅度所致”。来源：同花顺公开资料显示，万华化学总部位于山东烟台，是国内唯一一家拥有MDI（二苯基甲烷二异氰酸酯）生产技术的厂商，该材料以其性能优越、品种繁多、用途广泛，成为当今发展速度最快的材料之一，广泛用于冰箱、保温材料、汽车等行业。实际控制人为山东省烟台市国资委。从近五年万华化学的业绩来看，公司净利润均在百亿以上。其中，2021年得益于全球化工产品阶段性供需失衡，化工产品价格普涨，公司营收首破千亿，净利润也创下246.5亿元新高。来源：年报分行业看，万华化学主营业务包括聚氨酯、石化、精细化学品及新材料三大板块。其中，聚氨酯系列营收较去年增长3.97%，但毛利率较去年减少10.62个百分点；石化系列营收较去年增长13.40%，但毛利率同比减少13.35个百分点。界面新闻注意到，报告期内，万华化学多种主营产品价格出现阶段性下跌。其中纯MDI价格从3月的26800元/吨降至12月20000元/吨，聚合MDI从22800元/吨降至12月的16800元/吨，年内降幅均超过两成。中原证券研报认为，2022年以来，受地缘政治因素影响，原油、煤炭、天然气等大宗能源价格大幅上涨，推动了公司原材料和能源成本的上行。由于全球经济下行和我国地产开工下滑等因素影响，公司整体需求低迷，毛利率下降进而导致业绩下滑。不过进入2023年以来，万华化学接连上调产品价格。根据最新价格公告，自3月份开始，中国地区聚合MDI挂牌价19800元/吨（比2月份价格上调2000元/吨）；纯MDI挂牌价24500元/吨（比2月份 价格上调2000元/吨）。今年以来，聚合MDI挂牌价累计上调3000元/吨，纯MDI挂牌价累计上调4500元/吨。华安证券研报认为，2023年MDI下游需求回暖确定性较强，短期MDI供给影响以及后续春季行情外加地产竣工端逐步修复，未来MDI价格中枢仍有逐步反弹空间。大股东持续减持套现值得一提的是，作为万华化学第五大股东，Prime Partner International Limited（中文名称“合成国际控股有限公司”，下称“合成国际”)持续减持公司股份。2月1日，万华化学发布公告称，2022年11月23日至2023年1月31日，合成国际累计减持3139.75万股，占公司总股本1%，本次减持计划实施完毕。公告显示，此次减持价格区间为86.40元/股至97.97元/股，减持套现28.83亿元。紧接着，2月2日，万华化学再次发布股东减持计划，合成国际将根据市场价格情况，自减持计划公告之日起15个交易日之后的3个月内通过集中竞价方式减持不超过公司总股本1%的股份，减持原因为自身资金需求及财务计划。据了解，合成国际是万华化学五位解禁股东中唯一的境外股东，该公司成立于2006年，注册地在维尔京群岛，主要从事投资及投资管理业务。值得一提的是，合成国际去年还曾是万华化学的第二大股东，持有万华化学3.36亿股股份，占公司总股本10.70%，目前其持股比例为5.70%。2022年3月，万华化学共17.16亿股定增限售股上市流通，占总股本比例54.65%，解禁市值超过1350亿元，合成国际自此便一路减持。据界面新闻梳理，截至目前，合成国际先后5次共减持1.57亿股，占公司总股本的5%，累计套现超过135亿元。截至目前，合成国际先后5次共减持1.57亿股，占公司总股本的5%，累计套现超过135亿元。来源：公告从二级市场来看，万华化学股价进入2022年以来震荡起伏，2022年3月16日触及73.50元/股的低点后波段攀升，当前股价基本与去年1月份持平，总市值3090亿元。",
        "link": "https://www.stcn.com//article/detail/820576.html"
    },
    {
        "time": "2023-03-20 18:48",
        "title": "万华化学：2022年净利润同比减少34% 拟10派16元",
        "content": "证券时报e公司讯，万华化学(600309)3月20日晚间披露年报，2022年公司实现营业收入1655.65亿元，同比增加13.76%；归母净利润162.34亿元，同比减少34.14%；基本每股收益5.17元。公司拟向全体股东每10股派发16元现金红利（含税）。",
        "link": "https://www.stcn.com//article/detail/819945.html"
    },
    {
        "time": "2023-03-17 22:05",
        "title": "万华化学：宁波工厂MDI二期装置复产",
        "content": "证券时报e公司讯，万华化学(600309)3月17日晚间公告，公司全资子公司万华化学（宁波）有限公司MDI二期装置（80万吨/年）于2月13日开始停产检修，截至目前，上述MDI装置的停产检修已经结束，恢复正常生产。",
        "link": "https://www.stcn.com//article/detail/818630.html"
    },
    {
        "time": "2023-03-17 18:13",
        "title": "万华化学于烟台投资新设电源科技公司 注册资本2亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，烟台力华电源科技有限公司成立，法定代表人为王翰超，注册资本2亿元，经营范围包含：电池制造；物联网应用服务；数字技术服务；数字文化创意内容应用服务等。企查查股权穿透显示，该公司由万华化学全资子公司万华化学集团电池科技有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/818452.html"
    },
    {
        "time": "2023-03-11 14:32",
        "title": "全国人大代表，万华化学党委书记、董事长廖增太：建议出台“绿电制绿氢”的电力支持政策",
        "content": "“由于风电、光伏发电的间歇性特点，现阶段风电、光伏发电上网电量只能占电网总电量的15%，余电必须就地消纳，作为清洁高效的储能方式，电解水制氢是最好的消纳方式。”今年全国两会上，全国人大代表、万华化学集团股份有限公司党委书记、董事长廖增太带来《关于出台支持绿电制绿氢的电力政策的建议》，他认为，发展绿氢产业既能充分利用风光资源，解决弃风弃光的问题，又能满足化工行业对绿氢的大量需求，解决煤制氢、天然气制氢等高碳排的问题。“氢能具有清洁低碳属性和跨界应用潜力，是用能终端实现绿色低碳发展的重要载体，既能用于大规模、长周期的储能，又能加速推进工业、交通等领域的低碳化，加快绿色氢能产业发展是助力我国实现‘双碳’目标的重要路径。”廖增太表示。当前，氢气需求增长主要来自化工、炼油等传统行业，在燃料电池汽车、氢能冶金领域的应用也开始起步，未来的用量将逐步提升。按照目前各国制定的氢能发展政策，到2030年全球氢气需求有望维持高速上涨态势，突破1.3亿吨。数据显示，2022年中国氢气的产销量约3300万吨，其在下游的化工、炼油等产业上的应用占比超过95%，剩余少量用于钢铁炼化、燃料电池汽车等领域。“当前氢气来源主要是煤制氢、天然气制氢和工业副产氢，极少量来自于电解水制氢。如果全部采用煤气化制备氢气，约消耗1.9亿吨标煤，对应产生5.2亿吨二氧化碳排放。”廖增太称。2022年3月我国发布的《氢能产业发展中长期规划（2021-2035年）》中提出，到2025年可再生能源制氢量达到10至20万吨/年，2030年形成较为完备的氢能产业技术创新体系、清洁能源制氢及供应体系，2035年构建氢能多元应用生态，可再生能源制氢在终端能源消费中的比重明显提升。近年来，我国风电、光伏发电行业快速发展，据国家能源局统计，2022年全国风电、光伏发电新增装机量1.25亿千瓦，累计装机量7.6亿千瓦，创历史新高。相关机构预测，到2030年中国光伏累计装机量约14亿千瓦，风电装机量约8亿千瓦。在此背景下，将余电充分利用将具有庞大空间。据了解，电解水制氢具有设备简单、工艺流程稳定等优点，其中碱性电解水技术最为成熟，已进入商业化运行阶段。以隆基为例，其碱性电解水技术制取1标方氢气耗电4.1-4.3度，按0.35元/度的电价，制氢成本约21元/公斤；其在中东光伏的最新上网电价低至0.1元/度，对应制氢成本将低于10元/公斤。廖增太认为，随着绿电成本的持续降低，叠加电解水制氢设备的大型化与规模化，绿氢将有可能实现化石能源制氢的平价替代，具备大规模应用推广的条件。目前，国内绿电制氢及延伸产业主要布局在新疆、内蒙古、宁夏、吉林等风光资源富集的省（区），代表项目包括中国石化投资30亿元新疆库车光伏绿氢示范项目、国家电投投资63亿元吉林大安风光制绿氢合成氨一体化示范项目等。“电解制氢及下游合成氨、合成甲醇均属于化工过程，需要连续稳定的电力供应和氢气输送，但是风电、光伏发电存在间歇性的特点，如果电解水制氢也间歇运行，由于氢气是易燃易爆的气体，会导致危险性显著增加，同时，制氢成本也会抬高。因此，这些示范项目都必须和电网协商，取得电网的支持。”廖增太分析，以新疆库车项目为例，光伏发电总量大于制氢电力需求，中石化和电网公司协商，白天超出电解水需求的发电量上网“储存”，夜晚从电网取电，以维持制氢装置的连续运行，中石化向电网公司支付较低的“过网费”，但这种模式属于个例，目前难以在全国范围内推广。据此，廖增太建议国家出台针对绿电制绿氢发展的电力支持政策，以电网作为补充和调节，实现绿电制氢的连续化，同时可配套绿氨、绿色甲醇等，供下游使用。廖增太提出的具体模式为：“绿电年发电量大于或等于连续电解水制氢的年电力需求量，在项目运行过程中，风光发电量高于制氢所需电量的部分上电网‘储存’，当发电量低于制氢所需电量时，不足部分由电网‘储存’电量补充，电网公司收取适当的服务费。”廖增太还补充，在实践中，风、光的发电小时数少，电解水制氢又要连续运行，可以考虑在风、光不发电时，降低制氢装置的负荷，既满足电网的要求，又满足下游用氢装置的连续运行要求。“以西部光伏发电制氢为例，有效光照时间约1800小时/年，电解水制氢装置按照7200小时/年连续运行，非发电时间电解水制氢装置按1/3的设计负荷运行，据此测算光伏装机容量按电解槽装机量的2倍左右设计，约50%的光伏发电量上网‘储存’，然后在非发电时间下网，即可满足制氢装置连续稳定运行，该方案具有较强的可操作性和经济性。”廖增太表示，相信如果国家出台绿电制绿氢的电力支持政策，一定会大大促进我国新能源产业的发展，使我国新能源产业走在世界的前列。",
        "link": "https://www.stcn.com//article/detail/813218.html"
    },
    {
        "time": "2023-03-10 09:33",
        "title": "全国人大代表、万华化学董事长廖增太：加快绿色氢能产业发展",
        "content": "全国人大代表、万华化学董事长 廖增太“氢能具有清洁低碳属性和跨界应用潜力，是用能终端实现绿色低碳发展的重要载体，既能用于大规模、长周期的储能，又能加速推进工业、交通等领域的低碳化，加快绿色氢能产业发展是助力我国实现‘双碳’目标的重要路径。”全国人大代表、万华化学董事长廖增太建议，健全电解水制氢产业政策，加快推动绿氢发展。健全政策推动绿氢产业发展2022年，中国氢气的产销量约为3300万吨，其下游应用主要为化工、炼油等产业，占比超过95%，剩余少量用于钢铁炼化、燃料电池汽车等领域。当前氢气来源主要是煤制氢、天然气制氢和工业副产氢，极少量来自电解水制氢。如果全部采用煤气化制备氢气，约消耗1.9亿吨标煤，对应产生5.2亿吨二氧化碳排放。在廖增太看来，随着风电、光伏发电行业快速发展，现阶段风电、光伏发电上网电量占电网总电量的比例限制在15%，余电必须就地消纳。作为清洁高效的储能方式，绿电制氢是必由之路。发展绿氢产业既能充分利用风光资源，解决弃风弃光的问题，又能满足化工行业对绿氢的大量需求，解决煤制氢、天然气制氢等高碳排的问题。“目前，国内绿电制氢及延伸产业主要布局在新疆、内蒙古、宁夏、吉林等风光资源富集的省份。”廖增太表示，电解水制氢及下游合成氨、合成甲醇均属于化工过程，需要连续稳定的电力供应和氢气输送，但是风电、光伏发电存在间歇性的特点，会导致化工生产危险性显著增加、成本大幅抬高。因此，这些地区的示范项目迫切需要解决绿电供应，以实现连续化生产。对此，廖增太建议，出台针对绿氢发展的电力支持政策，以电网作为补充和调节，实现绿电制氢的连续化。具体模式为：绿电年发电规模大于或等于制氢年电力需求，在项目运行过程中，当风电、光伏发电量高于制氢所需电量时，超出部分的电量上网“储存”；当发电量低于制氢所需电量时，不足部分由电网“储存”的电量补充，电网公司收取相对合理的服务费。为推动绿氢产业的长远发展，廖增太还建议，合理有序推进化工行业纳入全国碳交易市场，发挥碳排放配额作为减碳调控工具的作用。健全生物可降解塑料长效监管机制“当前影响人类可持续发展和健康的两大公敌：一是碳排放，造成全球气候异常变化；二是塑料污染，微塑料在自然界中可存在数百年，通过生物循环对人类的健康造成损害。”今年全国两会，廖增太还提交了与环保密切相关的建议：健全生物可降解塑料长效监管机制，加强配合行业全生命周期管理。据介绍，2022年全年塑料制品量为7771.6万吨，随之带来的环境污染问题治理迫在眉睫。针对这一现状，廖增太表示，加速推动白色污染治理，科学稳妥推广塑料替代产品、减少非可降解塑料的使用，已成为保护生态环境、降低碳排放、助力经济可持续发展的重要手段。廖增太建议，建立全生物可降解塑料纯树脂白名单，从纯聚合物角度定义全生物降解，发布并实时修订能通过全生物降解标准检测的聚合物名单，根据材料结构创建快速检测方法以鉴别抽检产品材料类型，规范可降解塑料监管标准。同时，加大非可降解材料违规生产、销售、使用等行为处罚力度，杜绝伪降解材料引起的次生污染、扰乱生物可降解塑料市场行为，实现各地政府及质监单位快速、高效、合理辨别和监管生物降解制品，支撑并加快禁塑政策实行，坚守生物可降解塑料产品质量安全环保底线。与此同时，加强生物可降解材料推广力度；建立完善生物可降解塑料废弃物收运处置体系，鼓励建设好氧堆肥设施，大力推广生物降解膜袋制品消费使用。",
        "link": "https://www.stcn.com//article/detail/812348.html"
    },
    {
        "time": "2023-02-28 10:33",
        "title": "万华化学：2、3月是传统旺季，调价符合供需情况",
        "content": "证券时报e公司讯，万华化学2月27日发布公告，上调3月份中国地区MDI价格。今天记者以投资人身份致电公司，工作人员表示，2-3月是行业传统旺季，公司是按照周期规律以及行业供需情况调整价格。当然，目前所示价格仅为指导价，与最终实际成交价仍有区别。",
        "link": "https://www.stcn.com//article/detail/804381.html"
    },
    {
        "time": "2023-02-27 18:28",
        "title": "万华化学：上调3月份中国地区MDI价格",
        "content": "证券时报e公司讯，万华化学(600309)2月27日晚间公告，自今年3月开始，万华化学中国地区聚合MDI挂牌价19800元/吨（比2月份价格上调2000元/吨）；纯MDI挂牌价24500元/吨（比2月份价格上调2000元/吨）。",
        "link": "https://www.stcn.com//article/detail/803529.html"
    },
    {
        "time": "2023-02-24 08:17",
        "title": "万华化学获北向资金连续5日净买入",
        "content": "证券时报网讯，2月23日深沪股通成交活跃股中，万华化学全天成交3.96亿元，成交净买入1.10亿元，为连续第5日净买入，期间该股获沪股通累计成交31.22亿元，合计净买入5.92亿元。",
        "link": "https://www.stcn.com//article/detail/801481.html"
    },
    {
        "time": "2023-02-23 20:09",
        "title": "万华化学获沪股通连续5日净买入 累计净买入5.92亿元",
        "content": "2月23日万华化学获沪股通净买入1.10亿元，为连续5日净买入，合计净买入5.92亿元，期间股价上涨3.73%。证券时报•数据宝统计显示，2月23日北向资金成交净卖出21.50亿元。深沪股通成交活跃股中，万华化学全天成交3.96亿元，成交净买入1.10亿元，为连续第5日净买入，期间该股获沪股通累计成交31.22亿元，合计净买入5.92亿元。万华化学最新收盘价为102.69元，今日下跌0.49%，获沪股通连续净买入期间，股价累计上涨3.73%，期间上证指数上涨1.18%，该股所属的基础化工行业上涨1.57%。资金流向方面，今日万华化学获主力资金净流入0.32亿元，获沪股通连续净买入期间，主力资金累计净流入1.10亿元。融资融券数据显示，该股最新（2月22日）两融余额为23.02亿元，其中，融资余额为22.59亿元，近10日融资余额减少1.75亿元，降幅为7.18%。机构评级来看，近一个月该股被18家机构评级买入。预计目标价最高的是华泰证券，2月20日华泰证券发布的研报给予公司目标价位126.90元。（数据宝）近期万华化学上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）02.23  2.531.431.10-0.4902.22  4.691.593.10-3.3702.21  4.013.290.722.6802.20  2.852.680.172.3602.17  4.503.670.832.6402.14  2.781.940.832.0702.09  3.481.781.700.2302.08  3.250.992.26-0.8002.07  2.102.88-0.78-1.1602.06  2.193.38-1.19-0.7902.03  3.713.99-0.29-0.06注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/801204.html"
    },
    {
        "time": "2023-02-22 18:54",
        "title": "中伟股份与万华化学在印尼签署合作备忘录",
        "content": "证券时报网讯，据中伟新材料股份有限公司2月22日消息，中伟股份与万华化学在印尼签署合作备忘录，双方将进一步简化商务操作流程，促进双方及下属公司之间的业务合作，并就未来烧碱优先合作事宜达成一致意见。",
        "link": "https://www.stcn.com//article/detail/800261.html"
    },
    {
        "time": "2023-02-22 18:11",
        "title": "数据复盘｜48股被主力减持超亿元 北向资金抢筹牧原股份、万华化学等",
        "content": "2月22日，上证指数、深证成指、创业板指早盘一度探底回升，随后震荡回落，午后持续走低；科创50指数早盘震荡走低，午后有所回升，随后再度下探。截至收盘，上证指数报3291.15点，跌0.47%，成交额3205.16亿元；深证成指报11900.12点，跌0.57%，成交额4628.32亿元；创业板指报2451.90点，跌0.73%，成交额1676.37亿元；科创50指数报989.65点，跌0.61%，成交额468亿元。沪深两市合计成交7833.48亿元，成交额较上一交易日减少1380.54亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出188.21亿元。其中，创业板主力资金净流出44.62亿元，沪深300成分股主力资金净流出77.88亿元，科创板主力资金净流入1.12亿元。从行业板块来看，申万所属的31个一级行业，今日仅有农林牧渔、国防军工2个行业板块主力资金呈现净流入，净流入金额分别为4.21亿元、1.47亿元。29个行业板块主力资金呈现净流出，其中，有色金属行业板块主力资金净流出最多，净流出金额为23.14亿元；行业板块主力资金净流出靠前的还有医药生物、电力设备、传媒、非银金融、通信，净流出金额分别为17.92亿元、16.33亿元、14.41亿元、14.06亿元、13.41亿元。个股来看，今日有1742只个股获主力资金净流入，其中，20股获主力资金净流入超1亿元。牧原股份获主力资金净流入最多，净流入金额为6.48亿元；主力资金净流入居前的个股还有中国软件、黑芝麻、中国卫星、拓尔思、首航高科，净流入金额分别为5.93亿元、4.51亿元、4.37亿元、3.94亿元、3.35亿元。 此外，3166只个股被主力资金净卖出，其中，48股被主力资金净卖出超1亿元。主力资金净流出最多的个股是中国电信，净流出金额为8.26亿元；主力资金净流出居前的个股还有五粮液、比亚迪、英飞拓、东方财富、恒宝股份，净流出金额分别为3.55亿元、3.31亿元、3.17亿元、3.14亿元、2.87亿元。 2.北向资金北向资金今日成交额为772.17亿元，成交净卖出47.34亿元。其中，沪股通净卖出34.37亿元，深股通净卖出12.97亿元。活跃个股方面，北向资金今日净买入较多的有牧原股份、万华化学、隆基绿能、汇川技术、三一重工，净买入金额分别为5.05亿元、3.1亿元、0.92亿元、0.66亿元、0.61亿元。北向资金净卖出较多的有中国平安、贵州茅台、宁德时代、比亚迪、伊利股份，净卖出金额分别为7.41亿元、4.52亿元、3.35亿元、3.16亿元、2.9亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约13.14亿元。其中，净买入的个股5只，净卖出的个股12只。机构净买入最多的股票是黑芝麻，净买入金额约1887.99万元；机构净买入居前的还有海南椰岛、金龙羽等股。机构净卖出最多的股票是中国电信，净卖出金额约11.13亿元；机构净卖出居前的还有中国卫星、震有科技、川宁生物等股。黑芝麻今天涨停。盘后数据显示，1个机构出现在龙虎榜单上，净买入约1887.99万元；方正证券股份有限公司上海杨高南路证券营业部买入2243.06万元，同时卖出14.11万元；东方财富证券股份有限公司拉萨金融城南环路证券营业部买入922.13万元，同时卖出1452.34万元。 涨跌停个股截至收盘，沪深两市合计2209只个股上涨，2484只个股下跌，平盘个股225只，停牌的个股6只。不含当日上市新股，共有28只个股涨停，6只个股跌停。连续涨停天数看，*ST瑞德已连收6个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，*ST瑞德最受追捧，收盘涨停板封单有4760.99万股；其次是海马汽车、鸿博股份，涨停板封单分别有1570.06万股、1537.02万股。以封单金额计算，鸿博股份、扬州金泉、中国卫星等涨停板封单资金较多，分别有2.42亿元、1.84亿元、1.56亿元。行业板块、概念方面看，行业板块跌多涨少。其中，轻工制造、农林牧渔、计算机、美容护理、国防军工等行业板块涨幅靠前；毫米波概念、北斗导航、激光雷达、社区团购、乳业、信创等概念走势活跃。建筑材料、传媒、保险、证券、有色金属、商贸零售、银行、化工等行业板块跌幅居前；盐湖提锂、稀土、钙钛矿电池、TOPCon电池、汽车一体化压铸、盲盒经济、手游概念、在线旅游等概念走势较弱。涨停个股主要集中在机械设备、计算机、汽车、电力设备、电子等行业。",
        "link": "https://www.stcn.com//article/detail/800180.html"
    },
    {
        "time": "2023-02-21 19:52",
        "title": "万华化学获沪股通连续3日净买入 累计净买入1.72亿元",
        "content": "2月21日万华化学获沪股通净买入0.72亿元，为连续3日净买入，合计净买入1.72亿元，期间股价上涨7.88%。证券时报•数据宝统计显示，2月21日北向资金成交净买入18.54亿元。深沪股通成交活跃股中，万华化学全天成交7.29亿元，成交净买入0.72亿元，为连续第3日净买入，期间该股获沪股通累计成交20.99亿元，合计净买入1.72亿元。万华化学最新收盘价为106.80元，今日上涨2.68%，获沪股通连续净买入期间，股价累计上涨7.88%，期间上证指数上涨1.77%，该股所属的基础化工行业上涨2.67%。资金流向方面，今日万华化学获主力资金净流入0.16亿元，获沪股通连续净买入期间，主力资金累计净流入2.65亿元。融资融券数据显示，该股最新（2月20日）两融余额为22.69亿元，其中，融资余额为22.26亿元，近10日融资余额减少1.99亿元，降幅为8.21%。机构评级来看，近一个月该股被18家机构评级买入。预计目标价最高的是华泰证券，2月20日华泰证券发布的研报给予公司目标价位126.90元。（数据宝）近期万华化学上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）02.21  4.013.290.722.6802.20  2.852.680.172.3602.17  4.503.670.832.6402.14  2.781.940.832.0702.09  3.481.781.700.2302.08  3.250.992.26-0.8002.07  2.102.88-0.78-1.1602.06  2.193.38-1.19-0.7902.03  3.713.99-0.29-0.06注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/799285.html"
    },
    {
        "time": "2023-02-14 04:00",
        "title": "能源成本上涨致增收不增利 万华化学去年净利下降近35%",
        "content": "证券时报记者 赵黎昀2022年国际能源价格高位运行，一定程度上对部分化工商品涨价形成支撑，但是行业增收不增利的情况逐步显现。作为化工行业龙头，万华化学(600309)2022年聚氨酯、石化以及精细化学品等主要产品产销量均同比增长，但盈利同比出现了显著下滑。2月13日晚间，万华化学发布2022年业绩快报显示，报告期内营业收入预计为1655.65亿元，同比增长13.76%；净利润预计为162.39亿元，同比下降34.12%；基本每股收益5.17元，较上年同期的7.85元下降34.14%。万华化学称，报告期内，受复杂的国际政治经济环境、多变的疫情形势、剧烈波动的全球能源价格、欧美经济体通胀等诸多因素影响，全球经济增速放缓。公司依托技术创新、卓越智造、全球运营优势，快速响应市场变化，实现全球业务增长。同时，公司PO/SM装置、多套精细化学品装置陆续投产，实现公司整体产销量同比增加，营业收入同比增长。但受全球大宗原料、能源价格同比大幅上涨影响，产品成本上涨幅度大于收入增长幅度，利润同比下降。化工企业2022年业绩下行的情况不在少数。截至2月13日晚间，Wind中信证券行业类基础化工板块242家披露2022年业绩预告的上市公司中，有108家净利润同比出现下滑。2022年受俄乌冲突，以及新冠疫情等因素影响，国际原油、天然气、煤炭等基础能源价格维持高位。在上游原料价格大幅上涨的背景下，化工需求受到一定抑制。航锦科技(000818)此前就公告，2022年净利润预计比上年同期下降61.76%~72.69%。公司表示，业绩下滑主要受化工板块行业周期影响，主要产品环氧丙烷、聚醚售价持续走低，原材料成本（煤炭、原盐、丙烯）较上年同期显著上升。而预计2022年亏损达3.5亿元的英力特(000635)，上年同期盈利了429.49万元。该公司分析原因时称，主要大宗原料采购价格涨幅超过产品售价涨幅，产品毛利同比减少。另一家预计2022年业绩同比由盈转亏的化工企业海新能科(300072)在业绩预告中表示，净利润与上年同期相比出现较大亏损，主要受疫情及宏观经济环境变化，大宗商品价格波动影响所致。经历了2022年的寒冬，化工行业部分产品需求量有望在2023年回升，产品价格逐步回暖。2023年1月30日万华化学就发布公告，自2023年2月份开始，中国地区聚合MDI挂牌价为17800元/吨（比1月份价格上调1000元/吨）；纯MDI挂牌价为22500元/吨（比1月份价格上调2000元/吨）。而此前该公司披露的2023年1月份中国地区MDI价格公告中，纯MDI挂牌价也比2022年12月份价格上调了500元/吨。华安证券分析，节前MDI需求处于传统淡季，整体需求呈下滑趋势，厂商对原料按需采购，以集中消耗库存为主，目前MDI下游厂家库存整体偏低。MDI节后补库叠加需求回暖预期，价格后续有望止跌逐步反弹。野村东方国际证券认为，建议继续沿着“行业景气度复苏”和“新材料成长赛道”两条主线布局投资机会。预计2023年炼油、化纤、聚氨酯和房地产化学品受到需求端好转的影响，出现景气度上行的概率较大。煤化工行业有望逐步盈利修复。百亿私募淡水泉对A股市场最新展望提及，国内经济将呈向好趋势，正向常态增长回归，将积极布局更具业绩及估值弹性的两个新方向，看好相关行业具有成长性的优质龙头，比如上游的化工、中游的制造，以及下游的消费电子行业。",
        "link": "https://www.stcn.com//article/detail/793171.html"
    },
    {
        "time": "2023-02-13 16:12",
        "title": "万华化学：2022年净利162.39亿元 同比下降34.12%",
        "content": "证券时报e公司讯，万华化学(600309)2月13日晚间发布业绩快报，2022年实现营业收入1655.65亿元，同比增长13.76%；净利润162.39亿元，同比下降34.12%；基本每股收益5.17元。受全球大宗原料、能源价格同比大幅上涨影响，产品成本涨幅大于收入增幅，公司利润同比下降。",
        "link": "https://www.stcn.com//article/detail/792764.html"
    },
    {
        "time": "2023-02-09 09:30",
        "title": "五粮液、万华化学等16股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，2月8日共有633只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有16只，增持市值最多的是五粮液，最新持股量为2.58亿股，环比增加0.9%，增持市值为4.62亿元；增持市值较多还有泸州老窖、万华化学、宁德时代、恒生电子、京山轻机等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/790130.html"
    },
    {
        "time": "2023-02-09 08:08",
        "title": "99.98%！万华化学TDI产品质量水平再提升",
        "content": "证券时报e公司讯，万华化学消息，甲苯二异氰酸酯（TDI）生产工艺复杂、环保要求严格，单套装置实现大规模生产制造及产品质量提升的难度较高。万华化学通过多年的技术积累和工艺优化，实现了单套30万吨/年TDI工业化生产，产品质量及环保水平达到行业一流。产品纯度提升并稳定在99.98%，水解氯、酸度等指标均大幅降低，整体质量远高于国家产品标准。目前，纯度99.98%的TDI产品广泛应用于软体家居及高端涂料行业。",
        "link": "https://www.stcn.com//article/detail/789981.html"
    },
    {
        "time": "2023-02-01 17:41",
        "title": "万华化学：股东合成国际拟减持不超1%公司股份",
        "content": "证券时报e公司讯，万华化学(600309)2月1日晚间公告，公司持股5.70%的股东Prime Partner International Limited（中文名称“合成国际控股有限公司”，简称“合成国际”）拟通过集中竞价方式减持不超过公司总股本1%的股份。",
        "link": "https://www.stcn.com//article/detail/784900.html"
    },
    {
        "time": "2023-01-30 17:43",
        "title": "万华化学：2月份开始上调中国地区MDI价格",
        "content": "证券时报e公司讯，万华化学(600309)1月30日晚间公告，自2023年2月份开始，公司中国地区聚合MDI挂牌价17800元/吨（比1月份价格上调1000元/吨）；纯MDI挂牌价22500元/吨（比1月份价格上调2000元/吨）。",
        "link": "https://www.stcn.com//article/detail/782730.html"
    },
    {
        "time": "2023-01-09 18:28",
        "title": "西藏矿业牵手万华化学等共同设立联合实验室",
        "content": "证券时报e公司讯，1月9日，由西藏矿业、万华化学、倍杰特、地科院资源所共同设立的西藏盐湖绿色综合开发利用与环境保护联合实验室在成都正式揭牌。据悉，此次联合实验室的成立是为树立盐湖资源与环境研究、资源绿色高效开发利用的样板，将以科技引领推动合作各方锂资源战略发展，充分发挥西藏矿业矿产资源与应用场景、地科院资源所矿产资源研究、万华化学材料研发与制造、倍杰特提锂技术的研发中试和工程应用经验的各方优势。",
        "link": "https://www.stcn.com//article/detail/771464.html"
    },
    {
        "time": "2022-12-28 17:13",
        "title": "万华化学：明年1月份开始纯MDI挂牌价上调500元/吨",
        "content": "证券时报e公司讯，万华化学(600309)12月28日晚间公告，自2023年1月份开始，公司中国地区聚合MDI挂牌价16800元/吨（同2022年12月份相比没有变动）；纯MDI挂牌价20500元/吨（比2022年12月份价格上调500元/吨）。",
        "link": "https://www.stcn.com//article/detail/764036.html"
    },
    {
        "time": "2022-12-26 10:15",
        "title": "万华化学：国内首款PVC循环吨包袋已完成产品装料测试",
        "content": "证券时报e公司讯，据万华化学消息，近日，万华化学与乐橘科技共同开发的国内首款PVC循环吨包袋已完成产品装料测试。PVC循环吨包袋相比于传统吨包袋，性能更强。尤其是在环保方面，循环吨包袋韧性强，使用寿命长，可循环使用5次以上，减少一次性塑料使用量40%以上。",
        "link": "https://www.stcn.com//article/detail/762143.html"
    },
    {
        "time": "2022-12-26 09:11",
        "title": "万华化学、格力地产等11股上周获融资净买入超亿元",
        "content": "证券时报网讯，据wind统计显示，上周（12月19日-12月23日）共有1131只个股获融资净买入，净买入金额在千万元以上273只。其中，11只融资净买入额超1亿元。万华化学获融资净买入额居首，合计净买入6.27亿元；融资净买入金额居前的还有格力地产、招商蛇口、天合光能、中天科技、亨通光电，净买入金额分别为3.89亿元、2.9亿元、1.84亿元、1.71亿元、1.71亿元。",
        "link": "https://www.stcn.com//article/detail/762014.html"
    }
]