[
    {
        "time": "2026-01-12 09:51",
        "title": "石油化工板块盘初下挫 中国石化跌超3%",
        "content": "人民财讯1月12日电，石油化工板块盘初下挫，国际实业跌超4%，中国石化跌超3%，泰山石油、统一股份跌超1%。",
        "link": "https://www.stcn.com//article/detail/3585832.html"
    },
    {
        "time": "2026-01-09 11:13",
        "title": "中国石化成交额创2024年10月9日以来新高",
        "content": "数据宝统计，截至10:24，中国石化成交额26.56亿元，创2024年10月9日以来新高。最新股价上涨1.15%，换手率0.45%。上一交易日该股全天成交额为6.47亿元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3582788.html"
    },
    {
        "time": "2026-01-09 10:12",
        "title": "中国石化资本战略投资佛吉亚氢能",
        "content": "人民财讯1月9日电，1月8日，中国石化资本依托旗下中石化私募基金管理有限公司管理的氢能基金向佛吉亚（上海）氢能投资有限公司（简称“佛吉亚氢能”）战略投资3亿元人民币（约合4000万欧元），正式完成签约。双方将携手深耕氢能全产业链，共同构建互利共赢的产业生态。佛吉亚氢能已获得国内首个IV型储氢瓶生产资质和产品型式认证，其大容量IV型储氢瓶正稳步推进国产化，并自主开发了目前国内容积最大的70兆帕高压IV型储氢瓶。此次对佛吉亚氢能的战略投资是氢能基金首个正式落地的产业项目。",
        "link": "https://www.stcn.com//article/detail/3582723.html"
    },
    {
        "time": "2026-01-09 09:28",
        "title": "中国石化竞价以涨停价开盘",
        "content": "人民财讯1月9日电，1月9日，中国石化竞价以涨停价开盘。消息面上，中国石化和中国航油获批实施重组。",
        "link": "https://www.stcn.com//article/detail/3582510.html"
    },
    {
        "time": "2026-01-09 09:08",
        "title": "中国石化与中国航油实施重组",
        "content": "时隔两年，中央企业集团层面重组整合再添新案例。1月8日，国务院国资委发布消息称，经报国务院批准，中国石油化工集团有限公司（以下简称“中国石化”）与中国航空油料集团有限公司（以下简称“中国航油”）实施重组。在业内看来，这两家能源央企“巨无霸”的整合，将重塑国内航油市场乃至整个能源产业链的格局。公开资料显示，中国石化是上下游、产供销、内外贸一体化特大型能源化工集团公司，目前是世界第一大炼油公司、第二大化工公司，在2025年世界500强中位居第6，拥有9家上市公司，涵盖油气勘探、炼油化工、装备制造等能源全产业链。中国航油则是亚洲最大的集航空油品采购、运输、储存、检测、销售、加注于一体的航空运输服务保障企业，主营业务涉及航油、石油、物流、国际和通航五大板块。作为民航业的“血液”，航空煤油供应安全直接关系到国家经济命脉和公共运输体系稳定。根据标准普尔预测，2040年我国航油消费将增长至7500万吨。有专家指出，两家企业重组后，中国石化可直接切入航油销售渠道，实现从原油炼化到飞机加油的“炼油—分销”一体化闭环。对于中国航油来说，也将获得更稳定可靠的上游供应。总体来看，此次重组将助双方实现优势互补，同时还有助于航空燃料产业进一步做强做优做大，提高竞争力。“此次两家央企集团战略性重组，是在我国航空燃料需求持续刚性增长、全球能源格局深刻变革的背景下，一次关乎国家战略安全的深远布局。”阳光时代律师事务所合伙人、国企混改中心负责人朱昌明在接受《证券日报》记者采访时表示，两大能源央企的强强联手，核心价值在于通过全产业链一体化整合，系统性筑牢我国航空能源安全的基石。这对于保障我国航空能源安全的核心价值体现在四个维度：一是构建自主可控、稳定高效的供应链体系，从根本上提升“保供”韧性。二是通过全链路协同优化，降低整体供应成本，增强产业的国际竞争力。三是抢占绿色航空燃料战略制高点，保障国家能源转型安全。四是打造国家级技术协同平台，提升产业链整体技术自主水平。据记者了解，两家企业重组后，将深度结合在SAF（可持续航空燃料）等领域的科技研发、产业化能力、储运加注、国际贸易等优势，促进SAF研发、使用和持续迭代，推动产业链高质量发展，助力航空业减排降碳。国有经济布局优化和结构调整，是做强做优做大国有资本和国有企业的内在要求。国务院国资委数据显示，“十四五”期间，6组10家中央企业实现战略性重组；另外，还新组建设立了中国星网、中国电气装备集团等9家中央企业。为进一步推动国有经济布局结构与时俱进，促进国有资本“三个集中”，在去年年底举行的中央企业负责人会议上，国务院国资委主任张玉卓明确提出，2026年，要大力推进战略性、专业化重组整合和高质量并购。朱昌明认为，此次两家央企集团的重组，标志着新一轮国有资本布局优化进入了以“增强核心功能、提升核心竞争力”为根本导向的深化阶段。其不再是以往追求规模效应的“物理合并”，而是旨在激发系统效能、筑牢安全根基、引领产业未来的“化学融合”。这次重组清晰地表明，未来的国有资本布局优化，将更加注重产业链的深度整合而非简单归并，更加注重基于市场需求的效率提升而非行政划转，更加注重对未来产业制高点的前瞻卡位而非短期盈利。",
        "link": "https://www.stcn.com//article/detail/3582466.html"
    },
    {
        "time": "2026-01-09 08:00",
        "title": "【早知道】中国石化与中国航油实施重组；OpenAI进军医疗健康领域",
        "content": "人民财讯1月9日电，【摘要】商务部回应审查Meta收购Manus：企业从事对外投资等活动须符合中国法律法规。工信部牵头警示锂电池产业非理性竞争，十余家头部企业参与。广州：推动南沙中科宇航液体火箭总装测试基地建设和黄埔星河动力火箭总装基地尽快落地。OpenAI进军医疗健康领域，多家公司瞄准AI医疗健康市场。国开行：2025年支持养老领域投放资金近200亿元。江西：推进企业上市“映山红行动”升级工程，支持科技型企业制定上市规划。中国石油化工集团有限公司与中国航空油料集团有限公司实施重组。",
        "link": "https://www.stcn.com//article/detail/3582239.html"
    },
    {
        "time": "2026-01-08 21:07",
        "title": "1月8日重要资讯一览",
        "content": "重要的消息有哪些1．经报国务院批准，中国石油化工集团有限公司与中国航空油料集团有限公司实施重组。2．广州市人民政府办公厅印发《广州市加快建设先进制造业强市规划（2024—2035年）》。其中提出，聚焦攻关可重复使用火箭技术，依托从化商业火箭液体动力系统试验中心及总装测试产业化基地，为中大型液体火箭研制提供坚实基础，未来将面向全国科研院所、企业和高校等开放共享。推动南沙中科宇航液体火箭总装测试基地建设和黄埔星河动力火箭总装基地尽快落地，研发大推力、可复用液体火箭，打造低成本、高密度的航天发射能力。3．1月8日，多晶硅期货跌停，跌幅9%。证券时报记者获悉，当日，一份网传会议纪要显示，1月6日，市场监管总局约谈了光伏协会、通威、协鑫、大全、新特、亚硅、东方希望等单位，会议主要内容涉及通报有关垄断风险、提出明确整改意见并对企业做好整改工作提出要求等。记者就此询问了多位业内相关人士，相关人士并未否认网传纪要内容的真实性。同时，一位企业人士向记者回应称，企业将严格按监管部门和主管部门要求开展自律、落实好国家“反内卷”相关工作要求；如有需公告的情况将如实及时披露；一切以政府及企业依法依规披露信息为准。4．近日，雀巢公司在欧洲部分国家预防性召回特定批次婴幼儿配方乳粉产品。国务院食安办、市场监管总局对此高度重视，第一时间督促雀巢（中国）有限公司认真落实企业主体责任，召回在中国境内销售的相关批次产品，切实维护消费者合法权益。雀巢（中国）有限公司已按要求实施召回。国务院食安办、市场监管总局将持续强化监管，做好相关工作，全力保障婴幼儿配方乳粉质量安全。这些公司新闻不能错过锋龙股份：如未来公司股票价格进一步异常上涨，公司可能申请停牌核查。4连板普利特：预计短期内公司LCP薄膜产品在脑机接口领域不会有规模化订单产生。万科A：因到龄退休 董事、执行副总裁郁亮辞职。3连板江顺科技：正在筹划共同投资设立投资基金事项。勘设股份澄清媒体报道：公司目前不涉及商业航天、卫星导航业务 相关报道为不实信息。四连板岩山科技：不存在未披露重大事项。二连板通宇通讯：公司股价已脱离基本面，存在市场情绪过热情形。两连板国机重装：“可控核聚变”相关产品形成的收入占公司总收入比重极低。钧达股份：近期公司经营情况及内外部经营环境未发生重大变化。金力永磁：2025年净利同比预增127%—161%。和顺电气：目前经营情况正常，不存在未披露重大事项。天晟新材：第一大股东筹划公司控制权变更事项，股票停牌。航天电器：公司不存在需披露2025年度业绩预告的情形。",
        "link": "https://www.stcn.com//article/detail/3580243.html"
    },
    {
        "time": "2026-01-08 20:43",
        "title": "中国石化和中国航油获批实施重组",
        "content": "1月8日，经国务院批准，中国石油化工集团有限公司与中国航空油料集团有限公司实施重组。业内人士对记者表示，中国石化和中国航油“强强联手”，有利于提升国家航空能源供应安全保障能力和水平，推动航空能源供应绿色低碳转型，打造世界一流航空能源供应商。公开资料显示，中国石化是中国最大的成品油和石化产品供应商，世界第一大炼油公司、第二大化工公司，拥有9家上市公司，涵盖油气勘探、炼油化工、装备制造等能源全产业链。中国航油是亚洲最大的集航空油品采购、运输、储存、检测、销售、加注于一体的航空运输服务保障企业，主营业务主要涉及航油、石油、物流、国际和通航五大板块，旗下中国航油（新加坡）股份有限公司，于2001年12月6日在新加坡交易所主板挂牌上市。根据中国石化经济技术研究院最新发布的《2026中国能源化工产业发展报告》，当前中国乘机出行次数相较发达国家水平仍具备持续增长潜力，2030年航空煤油需求将达到5000万吨左右，“十五五”年均增长4%左右。根据标准普尔预测，2040年中国航油消费将增长至7500万吨。业内人士表示，中国石化作为全球最大炼油公司和我国最大航油生产商，将为航空燃油的生产供应夯实资源基础。同时，两家企业重组将带来显著的协同效应，可发挥炼化一体化、航油供应保障体系等多方面优势，减少中间环节，降低供应成本，推动产业链高质量发展。对比国际看，目前国际较大的航空燃料服务商主要为一体化石油化工公司。我国航空燃料生产、销售、加注等业务分属不同企业，整体竞争能力与国际大型航空燃料服务商相比有待提升。两家企业重组后，实现优势互补，有助于航空燃料产业进一步做强做优做大。从推动航空能源供应绿色低碳转型看，两家企业重组有利于促进可持续航空燃料（SAF）产业高质量发展。中国石化是亚洲首家拥有生物航煤自主研发生产技术并实现商业化生产的企业，拥有国内首套生物航煤生产装置。中国航油在SAF推广应用和生态构建等环节占据重要地位。两家企业重组后，将深度结合在SAF等领域的优势。此次两家央企集团实施重组是进入“十五五”的首个央企集团层面的重组案例。近期召开的中央企业负责人会议提出，2026年要大力推进战略性、专业化重组整合和高质量并购。国务院国资委研究中心副研究员袁雪近日接受媒体采访时谈道，下一步，国资央企将继续做好国家数据集团等新公司的组建，并加强在建筑、新能源、环保等关键领域的专业化整合。同时，将坚持内涵式发展与高质量并购兼顾，妥善运用并购手段获取关键技术、市场渠道与战略性资源。",
        "link": "https://www.stcn.com//article/detail/3580210.html"
    },
    {
        "time": "2026-01-08 18:41",
        "title": "重大突发！国务院批准：中国石化、中国航油重组！",
        "content": "中国石化和中国航油将重组。据新华社，经报国务院批准，中国石油化工集团有限公司与中国航空油料集团有限公司实施重组。据了解，中国航油是亚洲最大的集航空油品采购、运输、储存、检测、销售、加注于一体的航空运输服务保障企业，主营业务主要涉及航油、石油、物流、国际和通航五大板块。中国石化是全球第一大炼油公司和我国第一大航油生产商。截至今日收盘，中国石化股价报6.07元/股，最新市值6898亿元。校对：王蔚",
        "link": "https://www.stcn.com//article/detail/3579997.html"
    },
    {
        "time": "2026-01-08 18:08",
        "title": "中国石油化工集团有限公司与中国航空油料集团有限公司实施重组",
        "content": "人民财讯1月8日电，经报国务院批准，中国石油化工集团有限公司与中国航空油料集团有限公司实施重组。",
        "link": "https://www.stcn.com//article/detail/3579922.html"
    },
    {
        "time": "2026-01-07 22:19",
        "title": "中国石化大宗交易成交65.00万股 成交额396.50万元",
        "content": "中国石化1月7日大宗交易平台出现一笔成交，成交量65.00万股，成交金额396.50万元，大宗交易成交价为6.10元。该笔交易的买方营业部为申万宏源证券有限公司证券投资总部，卖方营业部为国海证券股份有限公司南宁起凤路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为761.15万元。证券时报•数据宝统计显示，中国石化今日收盘价为6.10元，下跌1.29%，日换手率为0.15%，成交额为8.71亿元，全天主力资金净流出7631.04万元，近5日该股累计上涨1.67%，近5日资金合计净流入1.33亿元。两融数据显示，该股最新融资余额为12.56亿元，近5日减少2179.10万元，降幅为1.70%。（数据宝）1月7日中国石化大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部65.00396.506.100.00申万宏源证券有限公司证券投资总部国海证券股份有限公司南宁起凤路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576741.html"
    },
    {
        "time": "2026-01-06 08:39",
        "title": "中国石化销售股份有限公司河北石油分公司原总经理陈伟接受纪律审查和监察调查",
        "content": "人民财讯1月6日电，据中央纪委国家监委驻中国石化纪检监察组、内蒙古自治区纪委监委消息：中国石化销售股份有限公司河北石油分公司原总经理陈伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国石化纪检监察组纪律审查和内蒙古自治区赤峰市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3572674.html"
    },
    {
        "time": "2025-12-24 13:54",
        "title": "中国石化集团启动市值提升专项行动 多家上市公司亮出转型升级路线图",
        "content": "中国石化集团加力提升上市公司市场价值，近期首次举办上市公司投资者联合交流活动，并启动市值提升专项行动。活动上，相关上市公司披露了氢能布局、新材料研发等热点领域的转型升级发展路线图，以及通过并购重组“链”上发力、整合资源的计划。“十四五”时期集团上市公司总市值上涨2200亿元市值是市场预期的晴雨表。中国石油化工集团有限公司党组成员、总会计师蔡勇介绍，“十四五”时期以来，集团上市公司总市值上涨2200亿元。市值的稳步提升，与公司稳健的盈利能力、持续优化的股东回报机制以及主动的市值管理举措紧密相关。据统计，中国石化上市公司集群年均分红比例超过70%，增持回购金额合计超过200亿元。其中，集团核心上市平台——中国石化股份作为压舱石，其明确的回报政策为市场注入信心。中国石化股份公司副总裁、董事会秘书、总法律顾问、首席合规官黄文生介绍，公司已制定《市值管理办法》，意在将公司内在价值与市场价值更加有效衔接。按照计划，2024年—2026年，公司每年现金分红比例将不低于当年归母净利润的65%。高股息的文化在集团其他上市平台也有广泛体现。如中石化炼化工程在香港市场连续4年全年派息率保持在65%，连续5年全年派息金额保持增长，股息收益率稳居香港市场前列；上海石化自1993年上市以来累计分红240亿元，远超其股权融资额，2024年度分红比例达66.67%；四川美丰2024年起连续实施“年度+中期”分红，2021年以来4次回购注销股份，使用资金3亿元，并披露未来三年股东回报规划，将每年现金分红比例明确为不低于当年归母净利润的60%。稳定、可预期的分红政策落地离不开稳健增长的经营答卷。今年以来，多家公司经营效益取得新进展。石化油服总经理、党委副书记张建阔介绍，前三季度，公司新签合同额为822亿元，同比增长71亿元，再创历史最好水平；实现营业收入552亿元，同比增加2.8亿元。前三季度，公司营业毛利率达到了是8.42%，扣非后的净利润是5.48亿元，同比增长了31%，主营业务盈利能力持续增强。多家公司亮出转型升级“路线图”加快打造“中国第一氢能公司”、加快打造“专精特新”产业集群、全力打造“油气氢电服”综合能源服务商……蔡勇在活动上提出的三个“打造”勾勒了中国石化集团下阶段着力技术革命性突破、生产要素创新性配置、产业深度转型升级的战略基点。中国经济进入高质量发展的新阶段，这给能源化工行业企业带来寻求新增长动能的机遇。在夯实传统业务基础上，开拓新的增长点也成为企业的共同选择。石化机械作为集团唯一的油气装备研发制造与专业技术服务中心。据中石化石油机械股份有限公司董事长、党委书记王峻乔介绍，除了保持在油气装备领域的领先地位，公司将全面推动氢能装备产业基地的建设，抢抓氢能源发展机遇。上海石油化工股份有限公司董事长、党委书记郭晓军表示，公司启动了全面技术改造和提质升级项目建设。同时，为培育创新业务，公司将重点推进弹性体、碳纤维及其复合材料，在绿色能源、生命健康、低空经济、具身智能等新兴领域的推广应用。四川美丰化工股份有限公司董事长、党委书记王勇表示，公司将聚焦粮食安全与绿色能源双主线，建设作物新型专用肥研究院，服务百万亩种植基地，同时推进井口零散气回收利用和LNG终端加氢走廊建设，依托国六b排放标准全面实施的机遇，打造车用尿素行业标杆企业。并购重组也成上市公司“链”上发力、整合资源的重要抓手。石化油服计划在2026年发行公司债券，探索通过并购重组补强技术链。中石化冠德控股有限公司执行董事兼总经理桑菁华介绍，公司将坚持整合国内大型公共码头资源，积极寻求优质仓储资产并购机会，进一步巩固和增强优势地位。启动中国石化上市公司市值提升专项行动活动上，中国石化上市公司市值提升专项行动启动。蔡勇表示，专项行动旨在提升投资价值、增强股东回报。主要包括三方面：一是将继续提升治理效能，强化上市公司管理，持续完善上市公司常态化管理体系，聚焦战略发展定位规划，资本运作与市值管理，资本市场人才队伍建设三大核心业务，推动中国石化上市公司长效管理机制落实落地。二是将继续完善回报制度，共享发展成果，努力提高信息披露质量，持续强化投资者关系管理，继续坚持稳定、可预期的现金分红政策，有序开展回购增持，稳步增强全体股东回报。三是将继续优化资本布局，释放板块价值，持续开展并购重组、权益融资等资本运作，在调整产业布局、助力产业链向高端化和精细化延伸的同时优化上市公司结构，力争“十五五”时期上市公司的市场价值总体持续提升。参与启动活动的包括中国石化、石化油服、中石化炼化工程、上海石化、石化机械、中石化冠德、泰山石油、岳阳兴长、四川美丰等中国石化集团旗下9家上市公司高管。",
        "link": "https://www.stcn.com//article/detail/3555574.html"
    },
    {
        "time": "2025-12-16 17:16",
        "title": "中国石化集团举办上市公司联合交流 启动市值提升专项行动",
        "content": "人民财讯12月16日电，12月16日，中国石化集团首次上市公司投资者联合交流活动在京举行。活动上，中国石化上市公司市值提升专项行动启动。中国石油化工集团有限公司党组成员、总会计师蔡勇表示，专项行动旨在提升投资价值、增强股东回报。\n主要包括三方面：一是将继续提升治理效能，强化上市公司管理，持续完善上市公司常态化管理体系，聚焦战略发展定位规划，资本运作与市值管理，资本市场人才队伍建设三大核心业务，推动中国石化上市公司长效管理机制落实落地；二是将继续完善回报制度，共享发展成果，努力提高信息披露质量，持续强化投资者关系管理，继续坚持稳定、可预期的现金分红政策，有序开展回购增持，稳步增强全体股东回报；三是将继续优化资本布局，释放板块价值，持续开展并购重组、权益融资等资本运作，在调整产业布局、助力产业链向高端化和精细化延伸的同时优化上市公司结构，力争“十五五”期间上市公司的市场价值总体持续提升。\n参与启动活动的包括中国石化、石化油服、中石化炼化工程、上海石化、石化机械、中石化冠德、泰山石油、岳阳兴长、四川美丰等中国石化集团旗下9家上市公司高管。国资证券监管机构，中央企业、产业伙伴、证券金融基金机构等多家单位代表出席活动。",
        "link": "https://www.stcn.com//article/detail/3542928.html"
    },
    {
        "time": "2025-12-15 14:53",
        "title": "东方电气、中国石化等投资成立氢能公司",
        "content": "人民财讯12月15日电，企查查APP显示，近日，东方电气石化氢能（自贡）有限公司成立，经营范围包含：太阳能发电技术服务；新兴能源技术研发；站用加氢及储氢设施销售等。企查查股权穿透显示，该公司由东方电气旗下东方电气集团东方锅炉股份有限公司、中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3540571.html"
    },
    {
        "time": "2025-11-27 15:11",
        "title": "佛塑科技、中国石化在湖南成立新材料公司",
        "content": "人民财讯11月27日电，企查查APP显示，近日，湖南省广新聚合新材料有限公司成立，法定代表人为陈广艺，注册资本9.6亿元，经营范围包括塑料制品制造、塑料制品销售、化工产品生产、化工产品销售等。企查查股权穿透显示，该公司由佛塑科技、中国石化旗下中石化湖南石油化工有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3514943.html"
    },
    {
        "time": "2025-11-19 11:25",
        "title": "中国石化在上海成立深度检测科技公司",
        "content": "人民财讯11月19日电，企查查APP显示，近日，中石化深度检测科技（上海）有限公司成立，注册资本1.53亿元，经营范围包含：新材料技术研发；实验分析仪器销售；软件销售等。企查查股权穿透显示，该公司由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/3501692.html"
    },
    {
        "time": "2025-11-17 11:12",
        "title": "中国石化地热供暖能力达1.26亿平方米",
        "content": "人民财讯11月17日电，据中国石化报消息，记者从中国石化新闻办获悉，中国石化全面启动今冬地热供暖服务，覆盖全国11个省（直辖市）的70余个市（县、区），可为超过120万户居民提供清洁供暖。本供暖季中，中国石化地热供暖能力达1.26亿平方米，创历史新高，每年可减排二氧化碳近620万吨。",
        "link": "https://www.stcn.com//article/detail/3497677.html"
    },
    {
        "time": "2025-11-14 09:26",
        "title": "中国石化等成立能源新公司，含汽车业务",
        "content": "人民财讯11月14日电，企查查APP显示，近日，阳江市交投石化能源有限公司成立，注册资本2000万元，经营范围包含：汽车销售；汽车零配件零售；摩托车及零配件零售；家具销售等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3494871.html"
    },
    {
        "time": "2025-11-13 14:25",
        "title": "中国石化PBST全生物降解地膜试用成功",
        "content": "人民财讯11月13日电，11月13日，中国石化在新疆维吾尔自治区乌苏市发布万亩棉田PBST地膜试验示范项目成果，宣布其完全自主知识产权的PBST全生物降解地膜试用成功，为稳定棉花产量解决地膜残留问题提供了可行路径。",
        "link": "https://www.stcn.com//article/detail/3493343.html"
    },
    {
        "time": "2025-11-12 10:35",
        "title": "中国石化在山西投资成立煤层气公司，注册资本4.5亿",
        "content": "人民财讯11月12日电，企查查APP显示，近日，中石化（山西）煤层气有限公司成立，法定代表人为刘晓，注册资本为4.5亿元，经营范围包含：陆地石油和天然气开采；矿产资源勘查；燃气经营；发电业务、输电业务、供（配）电业务等。企查查股权穿透显示，该公司由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/3490613.html"
    },
    {
        "time": "2025-11-10 15:07",
        "title": "中国石化等在滁州成立销售新公司",
        "content": "人民财讯11月10日电，企查查APP显示，近日，滁州市鑫谯石化销售有限公司成立，经营范围包含：石油制品销售（不含危险化学品）；食品销售（仅销售预包装食品）；机动车修理和维护。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3486927.html"
    },
    {
        "time": "2025-11-07 22:17",
        "title": "中国石化11月7日大宗交易成交364.65万元",
        "content": "中国石化11月7日大宗交易平台出现一笔成交，成交量65.00万股，成交金额364.65万元，大宗交易成交价为5.61元。该笔交易的买方营业部为国海证券股份有限公司南宁起凤路证券营业部，卖方营业部为申万宏源证券有限公司证券投资总部。证券时报•数据宝统计显示，中国石化今日收盘价为5.61元，上涨1.08%，日换手率为0.16%，成交额为8.42亿元，全天主力资金净流入5349.97万元，近5日该股累计上涨2.56%，近5日资金合计净流入1.32亿元。两融数据显示，该股最新融资余额为15.24亿元，近5日减少129.40万元，降幅为0.08%。（数据宝）11月7日中国石化大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部65.00364.655.610.00国海证券股份有限公司南宁起凤路证券营业部申万宏源证券有限公司证券投资总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3484460.html"
    },
    {
        "time": "2025-11-04 09:26",
        "title": "​中国石化和LG化学宣布联合开发钠离子电池材料",
        "content": "人民财讯11月4日电，11月4日，记者从中国石化获悉，中国石化和LG化学近日签署关于联合开发钠离子电池关键材料的协议。双方将面向中国及全球的储能系统和低速电动车市场，联合开发钠离子电池正极材料和负极材料等关键材料，加快商业化进程，拓展钠离子电池商业模式，并在未来扩大至新能源和高附加值材料领域合作。",
        "link": "https://www.stcn.com//article/detail/3477072.html"
    },
    {
        "time": "2025-11-04 08:41",
        "title": "中控技术TPT中标中国石化聚烯烃新产品研发AI示范项目",
        "content": "人民财讯11月4日电，据中控技术消息，近日，中控技术成功中标“中国石化人工智能场景应用示范项目（聚烯烃装置新产品开发场景）”，该项目以中控技术自主研发的时间序列大模型TPT为核心，深度融合“AI+量化计算+机理分析”技术体系，聚焦高端聚烯烃新材料研发场景，打造覆盖新材料研发、工艺配方优化等全新AI应用范式。此次中标，标志着TPT在石化领域的核心工艺研发环节实现关键性突破。",
        "link": "https://www.stcn.com//article/detail/3476974.html"
    },
    {
        "time": "2025-10-30 09:29",
        "title": "中国石化增储增产取得新进展",
        "content": "10月29日晚，中国石油化工股份有限公司（以下简称“中国石化”）发布2025年第三季度报告。按中国企业会计准则，今年前三季度，中国石化实现营业收入2.1万亿元，实现归属于上市公司股东的净利润299.84亿元。其中，第三季度实现归属于上市公司股东的扣除非经常性损益的净利润93.37亿元，同比增长11.4%。今年前三季度，国际原油价格震荡下行，普氏布伦特原油现货均价为70.9美元/桶，同比下降14.4%。中国石化全面统筹生产经营，推进区域优化，深化挖潜增效，生产经营保持平稳。前三季度，公司经营活动所得现金净额1147.82亿元，同比增长13.0%，财务状况稳健。同时，为维护公司价值及股东权益，中国石化持续在境内外开展股份回购。截至2025年9月30日，累计回购A股3216万股，使用资金1.79亿元；累计回购H股9697万股，使用资金4.17亿港元。上游业务方面，中国石化坚持高质量勘探和效益开发，增储增产取得新进展。公司在海域油气、四川盆地超深层页岩气、川南页岩油等勘探取得重大突破。同时，公司持续加强天然气产供储销一体协同创效，提升全产业链效益。前三季度，实现油气当量产量5550万吨，同比增长2.2%，其中境内原油产量2694万吨，天然气产量311亿立方米，同比增长4.9%。炼油业务方面，中国石化坚持产销一体运行，统筹优化装置负荷，做大有效益的加工量。公司发挥全球资源配置优势，优化采购节奏和库存运作，降低原油及原料油成本；灵活调整产品结构和成品油收率，增产航煤；推进低成本“油转化”、高价值“油转特”，增产高端碳材料、润滑油脂等适销产品。前三季度，加工原油18641万吨，生产成品油11108万吨，生产化工轻油3334万吨，同比增长10.0%。成品油销售业务方面，中国石化充分发挥一体化优势和网络优势，积极打造“油气氢电服”综合能源服务商。公司大力开拓市场，高标号汽油占比持续增长，加快加气和充换电网络发展，车用LNG经营量和充电量同比大幅增长；示范带动氢能规模化利用，稳步推进氢能交通发展。公司持续丰富易捷服务生态，提升非油业务经营质量。前三季度，境内成品油总经销量13308万吨。化工业务方面，中国石化大力降本减费，提升有边际效益的加工负荷。公司持续推进原料轻质化、多元化，优化装置运行，调整产品结构；加大新产品、高附加值产品开发力度。前三季度，乙烯产量1158.8万吨，化工产品经营总量6368万吨，实现全产全销。",
        "link": "https://www.stcn.com//article/detail/3454827.html"
    },
    {
        "time": "2025-10-29 19:31",
        "title": "中国石化：前三季度净利润299.84亿元，同比下降32.2%",
        "content": "人民财讯10月29日电，中国石化(600028)10月29日发布2025年三季报，公司第三季度营业收入7043.89亿元，同比下降10.9%；净利润85.01亿元，同比下降0.5%。2025年前三季度营业收入21134.41亿元，同比下降10.7%；净利润299.84亿元，同比下降32.2%。本期净利润下降主要系原油和产品价格持续走低，导致库存减利，境内汽柴油销量下行，以及航煤、芳烃等产品毛利下降。",
        "link": "https://www.stcn.com//article/detail/3443650.html"
    },
    {
        "time": "2025-10-28 09:28",
        "title": "中国石化等成立新公司，含新能源汽车业务",
        "content": "人民财讯10月28日电，企查查APP显示，近日，朝阳中能石化有限责任公司成立，注册资本4000万元，经营范围包含：汽车销售；汽车零配件零售；新能源汽车换电设施销售；新能源汽车整车销售等。企查查股权穿透显示，该公司由中国石化(600028)旗下中国石化销售股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3426782.html"
    },
    {
        "time": "2025-10-23 11:07",
        "title": "中国石化在四川盆地新发现亿吨级页岩油增储阵地",
        "content": "人民财讯10月23日电，10月23日，记者从中国石化新闻办获悉，中国石化勘探分公司部署在重庆市綦江区的风险探井——綦陆页1井，试获日产油38.64立方米、天然气1万立方米高产页岩油气流。通过该井进行区域整体评价表明，中国石化在四川盆地新发现了资源量达亿吨级的页岩油增储阵地，对我国西南地区页岩油勘探开发具有战略意义。",
        "link": "https://www.stcn.com//article/detail/3399391.html"
    },
    {
        "time": "2025-10-22 20:50",
        "title": "茅台集团赴中国石化拜访交流",
        "content": "人民财讯10月22日电，据贵州茅台官微，10月21日，茅台集团党委副书记、总经理王莉率队赴中国石化拜访交流，与中国石化股份有限公司副总裁李玉杏举行座谈，双方就进一步深化渠道合作、推动市场营销转型变革、提升品牌与产品触达率等进行了沟通。",
        "link": "https://www.stcn.com//article/detail/3397587.html"
    },
    {
        "time": "2025-10-22 11:10",
        "title": "中国石化等新设能源公司 含站用加氢及储氢业务",
        "content": "人民财讯10月22日电，企查查APP显示，近日，四川雅州石化能源有限公司成立，法定代表人为李平，经营范围包含：电动汽车充电基础设施运营；新能源汽车换电设施销售；站用加氢及储氢设施销售等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3395726.html"
    },
    {
        "time": "2025-10-14 14:20",
        "title": "中国石化成立循环利用科技公司",
        "content": "人民财讯10月14日电，企查查APP显示，近日，中石化循环利用科技有限公司成立，法定代表人为李楚新，注册资本2亿元，经营范围包括再生资源加工、再生资源销售、新材料技术推广服务、工业互联网数据服务等。企查查股权穿透显示，该公司由中国石化(600028)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3378524.html"
    },
    {
        "time": "2025-10-13 15:33",
        "title": "中国石化入股宁波市星海码头公司",
        "content": "人民财讯10月13日电，企查查APP显示，近日，宁波市星海码头有限公司发生工商变更，新增股东中国石化(600028)，持股比例为34%，同时，公司主要人员亦发生变更。企查查显示，宁波市星海码头有限公司成立于2022年8月，法定代表人为周芒，注册资本为1.68亿元，经营范围包含：港口经营；船舶港口服务；非居住房地产租赁。",
        "link": "https://www.stcn.com//article/detail/3376162.html"
    },
    {
        "time": "2025-09-25 20:20",
        "title": "中国石化成功探路长江沿线氢能交通走廊",
        "content": "人民财讯9月25日电，据中国石化消息，近日，3台不同型号的氢能物流车从上海市青浦区青卫综合加能站出发，沿长江而上，经过沪苏皖赣鄂5省市，到达湖北省宜昌市枝江服务区南站，全程约1500公里，沿途在6座中国石化加氢站进行加氢补能。\n这是中国石化继打通京沪、西部陆海新通道氢走廊后，又一次实现不同型号氢能物流车长距离、跨区域的实际运输测试。",
        "link": "https://www.stcn.com//article/detail/3358499.html"
    },
    {
        "time": "2025-09-23 22:18",
        "title": "中国石化供中国中车风电专用48K大丝束碳纤维交付发运",
        "content": "人民财讯9月23日电，据中国石化上海石化股份公司官微，今日（23日）下午，中国石化供中国中车风电专用48K大丝束碳纤维发运仪式在上海石化举行，满载48K大丝束碳纤维的两辆集装厢卡车将驶向中国中车集团旗下的南京海拓复合材料有限公司进行交付。今年5月，中国石化与中国中车签订了自有知识产权的48K大丝束碳纤维供应合同，产品用于中国中车大型风电叶片制造。此次交付发运标志着中国石化自有技术大丝束碳纤维在风电领域规模化应用取得重大突破。",
        "link": "https://www.stcn.com//article/detail/3353970.html"
    },
    {
        "time": "2025-09-09 22:26",
        "title": "陈敏尔张工与中国石化董事长侯启军一行座谈",
        "content": "人民财讯9月9日电，据天津日报，9月9日，天津市委书记陈敏尔，市委副书记、市长张工与中国石油化工集团有限公司党组书记、董事长侯启军一行座谈。陈敏尔、张工说，面向“十五五”，希望中国石化拓展与天津市务实合作，找准新的合作点，在津布局更多项目和业务，从存量中做出增量，推动产业成龙配套、成链成群。侯启军说，中国石化将继续把天津作为战略布局的重点区域，加快推进项目建设，为保障国家能源安全、助力天津全面建设社会主义现代化大都市贡献力量。",
        "link": "https://www.stcn.com//article/detail/3330015.html"
    },
    {
        "time": "2025-09-08 10:54",
        "title": "中国石化、安徽建工集团等成立高速能源公司",
        "content": "人民财讯9月8日电，企查查APP显示，近日，安徽建工高速能源有限公司成立，注册资本1亿元，经营范围包含：新型催化材料及助剂销售；专用化学产品销售（不含危险化学品）；机动车充电销售；电动汽车充电基础设施运营等。企查查股权穿透显示，该公司由安徽建工集团控股有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3326675.html"
    },
    {
        "time": "2025-09-05 10:19",
        "title": "中国石化等新设中阿炼油化工公司，注册资本288亿元",
        "content": "人民财讯9月5日电，企查查APP显示，近日，福建中阿炼油化工有限公司成立，注册资本约288亿元，经营范围包含：货物进出口；技术进出口；工程和技术研究和试验发展；热力生产和供应等。企查查股权穿透显示，该公司由福建炼油化工有限公司、中国石化、阿美亚洲新加坡私人有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3323085.html"
    },
    {
        "time": "2025-09-04 08:02",
        "title": "亚泰集团与中国联通吉林公司、中国石化吉林公司分别签署战略合作协议",
        "content": "人民财讯9月4日电，9月3日，亚泰集团与中国联通吉林省分公司签署战略合作协议。签约双方围绕核心业务和产品产业链，在四个方面、十二项合作内容进行了约定。重点推进互联网医院、绿色能源应用场景的深度合作，共同探索双方在数字化医疗平台、健康管理、医药电商、绿电低碳等新领域、新业态的合作发展。同日，亚泰集团与中国石化吉林石油分公司签署战略合作协议。签约双方聚焦资源整合与快速落地，将优先推进能源供应保障、建材制品供应及双品牌零售渠道整合。同时，双方利用各自渠道及资源优势，在充换电设施联合建设、专业施工总承包服务以及资源整合联合营销等领域进行深化战略合作。",
        "link": "https://www.stcn.com//article/detail/3320550.html"
    },
    {
        "time": "2025-08-25 15:05",
        "title": "中国石化等成立综合能源新公司",
        "content": "人民财讯8月25日电，企查查APP显示，近日，湖州新石综合能源有限公司成立，法定代表人为朱斌，注册资本500万元，经营范围含石油制品销售、针纺织品销售、日用品销售、电池销售、轮胎销售、机动车充电销售等。企查查股权穿透显示，该公司由湖州新投能源销售有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3258207.html"
    },
    {
        "time": "2025-08-22 06:51",
        "title": "中国石化拟分红超百亿元 批准新一轮回购",
        "content": "证券时报记者 梅双中国石化(600028)8月21日晚间发布2025年半年度报告，公司同时披露回购方案和分红计划。据半年报，中国石化今年上半年营业收入1.41万亿元，同比下降10.6%。净利润214.83亿元，同比下降39.8%。基本每股收益0.177元。对此，中国石化方面表示，今年上半年，受国际原油价格大幅下跌、化工市场毛利低迷等因素影响，公司上半年效益同比出现较大幅度下降，但经营活动现金流充裕，财务状况稳健。从各业务板块来看，中国石化上半年实现油气当量产量262.81百万桶，同比增长2.0%，其中境内原油产量126.73百万桶， 天然气产量7362.8亿立方英尺，同比增长5.1%。炼油板块，中国石化披露，上半年，面对国际油价震荡下行和汽柴油需求下降带来的挑战，公司坚持产销一体运行，统筹优化装置负荷，做大有效益的加工量。上半年加工原油11997万吨，生产成品油7140万吨，生产化工轻油2206万吨，同比增长11.5%。化工板块，公司加大新产品、高附加值产品开发力度。上半年乙烯产量756.3万吨。公司加强精细化营销和产品定制化服务，积极开拓境内外市场，上半年化工产品经营总量4008万吨，实现全产全销。上半年，中国石化资本支出438亿元，其中勘探及开发板块资本支出276亿元，主要用于济阳、塔河等原油产能建设，丁山—东溪等天然气产能建设以及油气储运设施建设。炼油板块资本支出55亿元，主要用于茂名炼油转型升级、广州石化技术改造等项目建设。半年报显示，在资本支出方面，综合考虑资源、市场、项目实施进展，中国石化对年度资本支出计划进行优化调整，决定下调全年资本支出计划5%左右。同日，中国石化发布公告称，公司拟以股权登记日当日登记的总股本为基数，每股派发现金股利0.088元（含税）。若根据截至公告日的总股本计算，2025年半年度公司合计拟派发现金股利106.70亿元（含税）。此外，中国石化还公告，为维护公司价值和股东权益，增强投资者信心，综合考虑公司财务状况、未来发展及合理估值水平等因素，拟使用自有资金和回购专项贷款进行股份回购。本次回购的股份拟用于注销并减少注册资本。按本次回购股份的资金总额不低于人民币5亿元，不超过人民币10亿元，回购价格上限8.72元/股测算，预计本次回购股份数量约为5733.94万股—11467.89万股，约占公司于公告日已发行总股本的0.05%—0.09%。8月21日，中国石化股价上涨2.45%，总市值7105亿元。",
        "link": "https://www.stcn.com//article/detail/3240242.html"
    },
    {
        "time": "2025-08-21 21:38",
        "title": "公告精选：中国石化上半年净利润同比下降39.8%；歌尔股份上半年净利润同比增长15.65%",
        "content": "人民财讯8月21日电，【经营数据】\n中国石化：上半年净利润同比下降39.8% 拟派发半年度现金股息每股0.088元\n歌尔股份：上半年净利润14.17亿元 同比增长15.65%\n快手第二季度总营收350亿元 经调整净利润达56亿元\n三一重工：上半年净利润同比增长46% 拟每10股派3.1元\n数码视讯：上半年净利润1670.03万元 同比增2747.64%\n千方科技：上半年净利润1.7亿元 同比增长1287.12%\n苏州固锝：上半年净利润4370.21万元 同比增长310.28%\n赛诺医疗：上半年净利润1384.16万元，同比增长296.54%\n力生制药：上半年净利润3.43亿元 同比增长235.04%\n达意隆：上半年净利润9086.75万元 同比增长217.89%\n国电南自：上半年净利润1.59亿元 同比增长197.03%\n锐捷网络：上半年净利润4.52亿元 同比增194%\n蓝特光学：上半年净利润1.03亿元，同比增长110.27%\n富春环保：上半年净利润1.86亿元 同比增长88.87%\n大博医疗：上半年净利润2.44亿元 同比增长76.69%\n瑞联新材：上半年净利润1.66亿元 同比增长74.22%\n宝丰能源：上半年净利润同比增长73.02% 拟每股派0.28元\n骆驼股份：上半年净利润5.32亿元，同比增长69.46%\n顺网科技：上半年净利润1.62亿元 同比增长69.22%\n绿田机械：上半年净利润1.4亿元，同比增长64.36%\n广合科技：上半年净利润4.92亿元 同比增长53.91%\n万里扬：上半年净利润2.77亿元 同比增长50.24%\n麦加芯彩：上半年净利润同比增长48.83% 拟每股派0.68元\n交建股份：上半年净利润1.13亿元，同比增长48.66%\n苏常柴A：上半年净利润7342.28万元 同比增长46.56%\n迈普医学：上半年净利润4729.91万元 同比增长46.03%\n潮宏基：上半年净利润同比增长44.34% 拟10派1元\n毕得医药：上半年净利润7340.61万元，同比增长41.6%\n法兰泰克：上半年净利润1.22亿元，同比增长41.05%\n汇顶科技：上半年净利润同比增长35.74% 拟每股派0.15元\n全志科技：上半年净利润1.61亿元 同比增长35.36%\n纽威股份：上半年净利润同比增长30.44% 拟每10股派5.8元\n柏楚电子：上半年净利润同比增长30.32% 拟每10股派6.66元\n郴电国际：上半年净利润2591.56万元，同比增长29.55%\n稳健医疗：上半年净利润同比增长28.07% 拟10派4.5元\n映翰通：上半年净利润6734.82万元，同比增长26.07%\n惠泰医疗：上半年净利润4.25亿元，同比增长24.11%\n艾森股份：上半年净利润1678.2万元，同比增长22.14%\n史丹利：上半年净利润同比增长18.9% 拟10派0.45元\n长城科技：上半年净利润同比增长18.86% 拟每10股派3元\n北大医药：上半年净利润同比增长15.51% 拟10派0.3元\n福能股份：上半年净利润13.37亿元，同比增长12.48%\n百花医药：上半年净利润2548.34万元，同比增长12.45%\n上海家化：上半年净利润同比增长11.66% 拟每股派发0.039元\n联德股份：上半年净利润1.09亿元，同比增长11.66%\n东阿阿胶：上半年净利润同比增长10.74% 拟10派12.69元\n沪光股份：上半年净利润2.76亿元，同比增长8.4%\n依依股份：上半年净利润同比增长7.37% 拟10派2.4元\n华测检测：上半年净利润同比增长7.03% 拟每10股派0.5元\n三星医疗：上半年净利润同比增长6.93% 拟每10股派4.85元\n江中药业：上半年净利润同比增长5.8% 拟每10股派5元\n扬农化工：上半年净利润同比增长5.6% 拟每10股派2.4元\n外服控股：上半年净利润3.84亿元，同比增长5.51%\n恒邦股份：上半年净利润3.09亿元 同比增长3.53%\n会稽山：上半年净利润9387.71万元 同比增长3.41%\n冠盛股份：上半年净利润1.62亿元，同比增长2.73%\n科德数控：上半年净利润4905.64万元，同比增长1.27%\n赛福天：上半年净利润308.29万元，同比扭亏为盈\n山东钢铁：上半年净利润1252.58万元 同比扭亏为盈\n云南锗业：上半年净利润2214.98万元 同比扭亏\n骏亚科技：上半年净利润3813.06万元，同比扭亏为盈\n台基股份：上半年净利润3972.84万元 同比扭亏\n莱绅通灵：上半年净利润6060.94万元，同比扭亏为盈\n新华百货：上半年净利润同比下降2.52% 拟每10股派1元\n华康股份：上半年净利润同比下降3.38% 拟每10股派2元\n厦门钨业：上半年净利润同比下降4.37% 拟每10股派1.84元\n协和电子：上半年净利润2895.92万元，同比下降8.31%\n川仪股份：上半年净利润3.25亿元，同比下降10.46%\n中油工程：上半年净利润同比下降10.87% 拟10派0.13元\n迈为股份：上半年净利润同比下降14.59% 拟10派5元\n福瑞达：上半年净利润1.08亿元，同比下降15.16%\n合兴股份：上半年净利润1.07亿元，同比下降16.98%\n金冠电气：上半年净利润4233.7万元，同比下降17.16%\n天下秀：上半年净利润3637.92万元，同比下降19.28%\n赛科希德：上半年净利润4799.99万元，同比下降23.47%\n京山轻机：上半年净利润2.06亿元 同比下降23.71%\n镇海股份：上半年净利润2595.61万元，同比下降30.42%\n华秦科技：上半年净利润同比下降32.45% 拟每10股派1.3元\n鲁西化工：上半年净利润7.63亿元 同比下降34.81%\n金花股份：上半年净利润619.5万元，同比下降34.53%\n新安股份：上半年净利润6907.34万元，同比下降47.71%\n太平鸟：上半年净利润7771.16万元，同比下降54.61%\n太极集团：上半年净利润1.39亿元，同比下降71.94%\n柳化股份：上半年净利润344.28万元，同比下降78.01%\n三峡水利：上半年净利润4793.28万元，同比下降79.07%\n苏能股份：上半年净利润9319.06万元，同比下降90.13%\n上海亚虹：上半年亏损180.59万元\n威龙股份：上半年净亏损240.18万元\n安必平：上半年亏损1249.85万元\n三未信安：上半年净亏损2938.58万元，同比由盈转亏\n高凌信息：上半年净亏损3306.93万元\n倍轻松：上半年净亏损3611.47万元 同比由盈转亏\n宁波海运：上半年净亏损3923.36万元\n金迪克：上半年亏损3965.31万元\n罗普特：上半年亏损4737.46万元\n大唐电信：上半年亏损8117.45万元\n南京化纤：上半年净亏损8893.17万元\n恒源煤电：上半年亏损1.29亿元 同比由盈转亏\n卓胜微：上半年亏损1.47亿元\n科大讯飞：上半年亏损2.39亿元\n安源煤业：上半年净亏损2.9亿元\n亚信安全：上半年净亏损3.56亿元\n【再融资】\n山东路桥：公开发行不超40亿元公司债券获证监会注册批复\n科大讯飞：拟定增募资不超40亿元\n征和工业：拟定增募资不超8.18亿元 用于农机部件扩产等项目\n【增减持、回购】\n中国石化：拟5亿元—10亿元回购公司股票\n博济医药：控股股东及其一致行动人拟减持公司不超3%股份\n中银证券：江西铜业拟减持公司不超3%股份\n【中标合同】\n金博股份：收到某头部主机厂定点 为其开发和供应碳陶制动盘产品\n【重大投资】\n帝欧家居：拟5亿元设立全资子公司 拓展生成式人工智能领域相关业务\n【其他】\n格林美：与蔚蓝锂芯签署超高比能电池材料联合开发战略合作协议\n益生股份：益生817获得畜禽新品种配套系认定\n莱茵生物：公司发生安全事故\n飞鹿股份：筹划公司控制权变更事项 8月22日起停牌\n一品红：痛风创新药AR882全球Ⅲ期临床试验完成全部受试者入组\n翰宇药业：醋酸阿托西班注射液获得越南药品上市许可\n葵花药业：小葵花牌多种益生菌粉注册申请获受理\n联德股份：上半年净利润1.09亿元，同比增长11.66%\n万孚生物：美国子公司呼吸道双联检产品获得美国FDA 510(k)许可\n康辰药业：KC1086完成I期临床试验首例受试者入组\n长春高新：子公司注射用GenSci143注册临床试验申请获受理",
        "link": "https://www.stcn.com//article/detail/3239802.html"
    },
    {
        "time": "2025-08-21 21:38",
        "title": "公告精选：中国石化上半年净利润同比下降39.8%；歌尔股份上半年净利润同比增长15.65%",
        "content": "【经营数据】中国石化：上半年净利润同比下降39.8% 拟派发半年度现金股息每股0.088元歌尔股份：上半年净利润14.17亿元 同比增长15.65%快手第二季度总营收350亿元 经调整净利润达56亿元三一重工：上半年净利润同比增长46% 拟每10股派3.1元数码视讯：上半年净利润1670.03万元 同比增2747.64%千方科技：上半年净利润1.7亿元 同比增长1287.12%苏州固锝：上半年净利润4370.21万元 同比增长310.28%赛诺医疗：上半年净利润1384.16万元，同比增长296.54%力生制药：上半年净利润3.43亿元 同比增长235.04%达意隆：上半年净利润9086.75万元 同比增长217.89%国电南自：上半年净利润1.59亿元 同比增长197.03%锐捷网络：上半年净利润4.52亿元 同比增194%蓝特光学：上半年净利润1.03亿元，同比增长110.27%富春环保：上半年净利润1.86亿元 同比增长88.87%大博医疗：上半年净利润2.44亿元 同比增长76.69%瑞联新材：上半年净利润1.66亿元 同比增长74.22%宝丰能源：上半年净利润同比增长73.02% 拟每股派0.28元骆驼股份：上半年净利润5.32亿元，同比增长69.46%顺网科技：上半年净利润1.62亿元 同比增长69.22%绿田机械：上半年净利润1.4亿元，同比增长64.36%广合科技：上半年净利润4.92亿元 同比增长53.91%万里扬：上半年净利润2.77亿元 同比增长50.24%麦加芯彩：上半年净利润同比增长48.83% 拟每股派0.68元交建股份：上半年净利润1.13亿元，同比增长48.66%苏常柴A：上半年净利润7342.28万元 同比增长46.56%迈普医学：上半年净利润4729.91万元 同比增长46.03%潮宏基：上半年净利润同比增长44.34% 拟10派1元毕得医药：上半年净利润7340.61万元，同比增长41.6%法兰泰克：上半年净利润1.22亿元，同比增长41.05%汇顶科技：上半年净利润同比增长35.74% 拟每股派0.15元全志科技：上半年净利润1.61亿元 同比增长35.36%纽威股份：上半年净利润同比增长30.44% 拟每10股派5.8元柏楚电子：上半年净利润同比增长30.32% 拟每10股派6.66元郴电国际：上半年净利润2591.56万元，同比增长29.55%稳健医疗：上半年净利润同比增长28.07% 拟10派4.5元映翰通：上半年净利润6734.82万元，同比增长26.07%惠泰医疗：上半年净利润4.25亿元，同比增长24.11%艾森股份：上半年净利润1678.2万元，同比增长22.14%史丹利：上半年净利润同比增长18.9% 拟10派0.45元长城科技：上半年净利润同比增长18.86% 拟每10股派3元北大医药：上半年净利润同比增长15.51% 拟10派0.3元福能股份：上半年净利润13.37亿元，同比增长12.48%百花医药：上半年净利润2548.34万元，同比增长12.45%上海家化：上半年净利润同比增长11.66% 拟每股派发0.039元联德股份：上半年净利润1.09亿元，同比增长11.66%东阿阿胶：上半年净利润同比增长10.74% 拟10派12.69元沪光股份：上半年净利润2.76亿元，同比增长8.4%依依股份：上半年净利润同比增长7.37% 拟10派2.4元华测检测：上半年净利润同比增长7.03% 拟每10股派0.5元三星医疗：上半年净利润同比增长6.93% 拟每10股派4.85元江中药业：上半年净利润同比增长5.8% 拟每10股派5元扬农化工：上半年净利润同比增长5.6% 拟每10股派2.4元外服控股：上半年净利润3.84亿元，同比增长5.51%恒邦股份：上半年净利润3.09亿元 同比增长3.53%会稽山：上半年净利润9387.71万元 同比增长3.41%冠盛股份：上半年净利润1.62亿元，同比增长2.73%科德数控：上半年净利润4905.64万元，同比增长1.27%赛福天：上半年净利润308.29万元，同比扭亏为盈山东钢铁：上半年净利润1252.58万元 同比扭亏为盈云南锗业：上半年净利润2214.98万元 同比扭亏骏亚科技：上半年净利润3813.06万元，同比扭亏为盈台基股份：上半年净利润3972.84万元 同比扭亏莱绅通灵：上半年净利润6060.94万元，同比扭亏为盈新华百货：上半年净利润同比下降2.52% 拟每10股派1元华康股份：上半年净利润同比下降3.38% 拟每10股派2元厦门钨业：上半年净利润同比下降4.37% 拟每10股派1.84元协和电子：上半年净利润2895.92万元，同比下降8.31%川仪股份：上半年净利润3.25亿元，同比下降10.46%中油工程：上半年净利润同比下降10.87% 拟10派0.13元迈为股份：上半年净利润同比下降14.59% 拟10派5元福瑞达：上半年净利润1.08亿元，同比下降15.16%合兴股份：上半年净利润1.07亿元，同比下降16.98%金冠电气：上半年净利润4233.7万元，同比下降17.16%天下秀：上半年净利润3637.92万元，同比下降19.28%赛科希德：上半年净利润4799.99万元，同比下降23.47%京山轻机：上半年净利润2.06亿元 同比下降23.71%镇海股份：上半年净利润2595.61万元，同比下降30.42%华秦科技：上半年净利润同比下降32.45% 拟每10股派1.3元鲁西化工：上半年净利润7.63亿元 同比下降34.81%金花股份：上半年净利润619.5万元，同比下降34.53%新安股份：上半年净利润6907.34万元，同比下降47.71%太平鸟：上半年净利润7771.16万元，同比下降54.61%太极集团：上半年净利润1.39亿元，同比下降71.94%柳化股份：上半年净利润344.28万元，同比下降78.01%三峡水利：上半年净利润4793.28万元，同比下降79.07%苏能股份：上半年净利润9319.06万元，同比下降90.13%上海亚虹：上半年亏损180.59万元威龙股份：上半年净亏损240.18万元安必平：上半年亏损1249.85万元三未信安：上半年净亏损2938.58万元，同比由盈转亏高凌信息：上半年净亏损3306.93万元倍轻松：上半年净亏损3611.47万元 同比由盈转亏宁波海运：上半年净亏损3923.36万元金迪克：上半年亏损3965.31万元罗普特：上半年亏损4737.46万元大唐电信：上半年亏损8117.45万元南京化纤：上半年净亏损8893.17万元恒源煤电：上半年亏损1.29亿元 同比由盈转亏卓胜微：上半年亏损1.47亿元吉视传媒：上半年净亏损2.32亿元科大讯飞：上半年亏损2.39亿元安源煤业：上半年净亏损2.9亿元亚信安全：上半年净亏损3.56亿元【再融资】山东路桥：公开发行不超40亿元公司债券获证监会注册批复科大讯飞：拟定增募资不超40亿元征和工业：拟定增募资不超8.18亿元 用于农机部件扩产等项目【增减持、回购】中国石化：拟5亿元—10亿元回购公司股票博济医药：控股股东及其一致行动人拟减持公司不超3%股份中银证券：江西铜业拟减持公司不超3%股份【中标合同】金博股份：收到某头部主机厂定点 为其开发和供应碳陶制动盘产品【重大投资】帝欧家居：拟5亿元设立全资子公司 拓展生成式人工智能领域相关业务【其他】格林美：与蔚蓝锂芯签署超高比能电池材料联合开发战略合作协议益生股份：益生817获得畜禽新品种配套系认定莱茵生物：公司发生安全事故飞鹿股份：筹划公司控制权变更事项 8月22日起停牌一品红：痛风创新药AR882全球Ⅲ期临床试验完成全部受试者入组翰宇药业：醋酸阿托西班注射液获得越南药品上市许可葵花药业：小葵花牌多种益生菌粉注册申请获受理联德股份：上半年净利润1.09亿元，同比增长11.66%万孚生物：美国子公司呼吸道双联检产品获得美国FDA 510(k)许可康辰药业：KC1086完成I期临床试验首例受试者入组长春高新：子公司注射用GenSci143注册临床试验申请获受理",
        "link": "https://www.stcn.com//article/detail/3239803.html"
    },
    {
        "time": "2025-08-21 21:29",
        "title": "中国石化：拟5亿元—10亿元回购公司股票",
        "content": "人民财讯8月21日电，中国石化(600028)8月21日晚间公告，公司拟使用不低于5亿元、不超过10亿元的自有资金和回购专项贷款，通过上海证券交易所系统以集中竞价交易方式回购公司发行的人民币普通股（A股）股票，回购价格不高于董事会通过回购股份决议前30个交易日公司股票交易均价的150%，本次回购股份的期限自董事会批准方案之日起不超过3个月，回购的股份将全部注销并减少注册资本。",
        "link": "https://www.stcn.com//article/detail/3239784.html"
    },
    {
        "time": "2025-08-21 20:34",
        "title": "中国石化，拟分红超百亿元！",
        "content": "中国石化(600028)8月21日晚间发布2025年半年度报告，公司同时披露回购方案和分红计划。据半年报，中国石化今年上半年营业收入1.41万亿元，同比下降10.6%。净利润214.83亿元，同比下降39.8%。基本每股收益0.177元。对此，中国石化方面表示，今年上半年，受国际原油价格大幅下跌、化工市场毛利低迷等因素影响，公司上半年效益同比有较大幅度下降，但经营活动现金流充裕，财务状况稳健。从各业务板块来看，中国石化上半年实现油气当量产量262.81百万桶，同比增长2.0%，其中境内原油产量126.73百万桶， 天然气产量7362.8亿立方英尺，同比增长5.1%。炼油板块，中国石化披露，上半年，面对国际油价震荡下行和汽柴油需求下降带来的挑战，公司坚持产销一体运行，统筹优化装置负荷，做大有效益的加工量。上半年加工原油11997万吨，生产成品油7140万吨，生产化工轻油2206万吨，同比增长11.5%。化工板块，公司加大新产品、高附加值产品开发力度。上半年乙烯产量756.3万吨。加强精细化营销和产品定制化服务，积极开拓境内外市场，上半年化工产品经营总量4008万吨，实现全产全销。上半年，中国石化资本支出438亿元，其中勘探及开发板块资本支出276亿元，主要用于济阳、塔河等原油产能建设，丁山-东溪等天然气产能建设以及油气储运设施建设。炼油板块资本支出55亿元，主要用于茂名炼油转型 升级、广州石化技术改造等项目建设。半年报显示，在资本支出方面，综合考虑资源、市场、项目实施进展，中国石化对年度资本支出计划进行优化调整，决定下调全年资本支出计划5%左右。同日，中国石化发布公告称，公司拟以股权登记日当日登记的总股本为基数，每股派发现金股利人民币0.088元（含税）。若根据截至本公告日的总股本计算，2025年半年度公司合计拟派发现金股利人民币106.70亿元（含税）。此外，中国石化还公告，为维护公司价值和股东权益，增强投资者信心，综合考虑公司财务状况、未来发展及合理估值水平等因素，拟使用自有资金和回购专项贷款进行股份回购。本次回购的股份拟用于注销并减少注册资本。按本次回购股份的资金总额不低于人民币5亿元，不超过人民币10亿元，回购价格上限8.72元/股测算，预计本次回购股份数量约为5733.94万股—11467.89万股，约占公司于本公告日已发行总股本的0.05%—0.09%。8月21日，中国石化股价上涨2.45%，市值7105亿元。",
        "link": "https://www.stcn.com//article/detail/3238794.html"
    },
    {
        "time": "2025-08-21 18:02",
        "title": "中国石化江汉油田红星页岩气田探明储量1650.25亿立方米通过审定",
        "content": "人民财讯8月21日电，中国石化消息，中国石化江汉油田红星页岩气田1650.25亿立方米页岩气探明储量，顺利通过自然资源部审定，标志着我国又一大型页岩气田正式诞生，进一步证明红星地区具有良好的资源潜力。",
        "link": "https://www.stcn.com//article/detail/3235339.html"
    },
    {
        "time": "2025-08-21 17:28",
        "title": "中国石化：上半年净利润同比下降39.8% 拟派发半年度现金股息每股0.088元",
        "content": "人民财讯8月21日电，中国石化(600028)8月21日晚间披露2025年半年度报告，上半年营业收入1.41万亿元，同比下降10.6%。净利润214.83亿元，同比下降39.8%。基本每股收益0.177元。中国石化第九届董事会第八次会议通过决议，建议派发2025年半年度现金股息每股0.088元（含税）。上半年，公司实现主营业务收入同比降低，主要归因于石油石化产品价格以及成品油等产品销量下降。2025年上半年，原油销售量3867千吨，天然气销售量31666百万立方米，汽油销售量44306千吨，柴油销售量36057千吨，煤油销售量12261千吨。",
        "link": "https://www.stcn.com//article/detail/3230600.html"
    },
    {
        "time": "2025-08-19 22:40",
        "title": "中控技术成功中标中国石化两大百万吨乙烯项目",
        "content": "人民财讯8月19日电，近日，中控技术股份有限公司（简称“中控技术”）成功中标中国石油化工股份有限公司（简称“中国石化”）两项重大改造升级项目——茂名石化百万吨乙烯（DCS/SIS/GDS）和河南炼化百万吨乙烯（DCS）项目。截至目前，中控技术已承接28套大型乙烯项目。",
        "link": "https://www.stcn.com//article/detail/3193889.html"
    },
    {
        "time": "2025-08-19 17:52",
        "title": "东方雨虹与中国石化化工销售公司共建后加工应用实践基地",
        "content": "人民财讯8月19日电，东方雨虹消息，8月19日，东方雨虹与中国石化化工销售公司在岳阳生产基地联合举行“化工品后加工应用实践基地”揭牌仪式。该基地的建立标志着双方在人才培养与产业协同领域迈入深度合作新阶段，为石化产业链高质量发展注入全新动能。",
        "link": "https://www.stcn.com//article/detail/3191239.html"
    },
    {
        "time": "2025-08-18 13:06",
        "title": "中国石化天津LNG接收站累计接卸总量达4100万吨",
        "content": "（原标题：累计600船！今夏首次实现“双船在港” ）\n人民财讯8月18日电，昨天，满载9万吨液化天然气的“哈玛拉”号运输船在中国石化天然气分公司天津LNG（液化天然气）接收站（以下简称中国石化天津LNG接收站）码头顺利完成靠泊卸货，这也是该接收站自2018年2月投产以来安全接卸的第600船LNG。其累计接卸总量达到4100万吨，气化外输天然气超过480亿立方米，减排二氧化碳逾6600万吨，为优化华北地区能源结构、促进区域绿色低碳发展提供了有力保障。",
        "link": "https://www.stcn.com//article/detail/3149624.html"
    },
    {
        "time": "2025-08-14 15:32",
        "title": "中国石化等投资成立新公司 含充电桩销售业务",
        "content": "人民财讯8月14日电，企查查APP显示，近日，海南陵水发控石化有限责任公司成立，法定代表人为王泽圣，注册资本2000万人民币，经营范围为站用加氢及储氢设施销售、机动车充电销售、集中式快速充电站、充电桩销售等。企查查股权穿透显示，该公司由中国石化(600028)旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3097339.html"
    },
    {
        "time": "2025-08-13 12:19",
        "title": "中国石化等投资成立新能源科技公司",
        "content": "人民财讯8月13日电，企查查APP显示，近日，泰顺县温石泰宇新能源科技有限责任公司成立，法定代表人为王翀，注册资本为1000万元，经营范围包含：储能技术服务；电动汽车充电基础设施运营；集中式快速充电站；机动车充电销售；充电桩销售等。企查查股权穿透显示，该公司由泰顺县城镇发展集团有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3073406.html"
    },
    {
        "time": "2025-08-11 13:27",
        "title": "中国石化投资成立销售应用技术研究院公司，注册资本1亿元",
        "content": "人民财讯8月11日电，企查查APP显示，近日，中石化（天津）销售应用技术研究院有限公司成立，法定代表人为付永杰，注册资本1亿元，经营范围含新兴能源技术研发、储能技术服务、软件开发、化工产品销售等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3028195.html"
    },
    {
        "time": "2025-08-07 11:38",
        "title": "中国石化等在杭州成立易捷点点科技公司",
        "content": "人民财讯8月7日电，企查查APP显示，近日，易捷点点（杭州）科技有限公司成立，法定代表人为胡志舜，经营范围包含：汽车拖车、求援、清障服务；代驾服务；洗车服务；机动车充电销售；家政服务；餐饮管理等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/2981441.html"
    },
    {
        "time": "2025-08-06 15:37",
        "title": "中国石化、大唐集团成立清洁能源新公司",
        "content": "人民财讯8月6日电，企查查APP显示，近日，大唐（南京）清洁能源有限公司成立，法定代表人为张志勇，经营范围包含：热力生产和供应；电气设备修理；固体废物治理；储能技术服务等。企查查股权穿透显示，该公司由中国大唐集团有限公司、中国石化间接共同持股。",
        "link": "https://www.stcn.com//article/detail/2958353.html"
    },
    {
        "time": "2025-08-05 15:21",
        "title": "中国石化等成立易电科技公司，含智能机器人业务",
        "content": "人民财讯8月5日电，企查查APP显示，近日，浙江中石化易电科技有限公司成立，法定代表人为岑纪卫，注册资本为2900万元，经营范围包含：电子元器件制造；智能车载设备制造；电子产品销售；机械设备研发；智能机器人的研发等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/2932841.html"
    },
    {
        "time": "2025-08-01 18:54",
        "title": "齐心集团中标中国石化2025年日用电器框架协议采购预案日用电器项目",
        "content": "人民财讯8月1日电，据齐心集团官微消息，近期，齐心集团成功中标中国石化2025年日用电器框架协议采购预案日用电器项目。",
        "link": "https://www.stcn.com//article/detail/2895986.html"
    },
    {
        "time": "2025-07-31 21:10",
        "title": "公告精选：西藏旅游、南方路机等提示交易风险；中国石化预计上半年净利润同比下降39.5%—43.7%",
        "content": "人民财讯7月31日电，【热点】\n西藏旅游：如后续股票交易进一步出现重大异常 将依规申请停牌核查\n9天8板南方路机：近期公司股票价格脱离公司基本面情况\n工业富联：主要客户及主要产品均未发生重大变化\n二连板英维克：已构建相对完整的液冷全链条技术、产品和解决方案的能力\n二连板胜通能源：近期公司经营情况正常 内外部经营环境未发生重大变化\n二连板奇正藏药：公司经营情况正常 内外部经营环境未发生重大变化\n东芯股份：对外投资企业上海砺算的相关芯片产品不应用于大模型算力集群等相关场景\n广生堂：公司股票可能存在股价大幅上涨后回落的风险\n禾望电气：目前尚无HVDC产品\n安凯微：将发布低功耗锁控SoC芯片\n亚虹医药：APL-1401用于治疗中重度活动性溃疡性结肠炎的Ⅰb期临床试验获积极初步结果\n国恩股份：全资子公司取得PEEK相关项目备案\n行动教育：实控人提议实施中期分红 每10股派10元\n【并购重组】\n达瑞电子：拟以增资及股权收购方式取得维斯德80%股权\n大胜达：拟受让泰国远东30%股权\n【再融资】\n奥士康：拟发行可转债不超过10亿元 用于高端印制电路板项目\n思泉新材：拟定增募资不超4.66亿元\n长华化学：拟定增募资不超过2.3亿元 用于二氧化碳聚醚项目\n【增减持、回购】\n富安娜：拟5585万元—1.04亿元回购股份\n江南奕帆：公司董事兼总经理拟增持公司股份\n洁雅股份：明源基金及其一致行动人拟减持公司不超4.95%股份\n同大股份：股东华盛百利拟减持不超3%公司股份\n浩瀚深度：股东联创永钦拟减持公司不超2.17%股份\n和远气体：长江资本拟合计减持不超2%公司股份\n佳华科技：股东共青城华云拟减持公司不超2%股份\n万华化学：股东拟减持公司不超0.54%股份\n味知香：股东金花生拟减持公司不超0.43%股份\n【经营数据】\n中国石化：预计上半年净利润同比下降39.5%—43.7%\n青岛银行业绩快报：上半年净利润30.65亿元 同比增16.05%\n道道全：上半年净利润同比增长563.15% 拟10派1.76元\n正丹股份：上半年净利润同比增120.35% 拟10派3元\n捷佳伟创：上半年净利同比预增38.65%—59.85%\n迈克生物：上半年净利润3404.25万元 同比下降83.12%\n翔丰华：上半年净利润亏损294.59万元 同比转亏\n新光光电：上半年预计亏损1900万元—2300万元\n广州港：7月预计完成货物吞吐量5023.3万吨 同比增长3.1%\n【中标合同】\n三晖电气：子公司签署机器人设备销售框架合同\n浙大网新：子公司中标9427.12万元智能化工程项目\n万里马：预中标南航约4383.5万元空勤箱包采购项目\n【重大投资】\n新铝时代：拟不低于5亿元投建年产80万套轻量化高强度新能源汽车零部件项目\n致尚科技：使用部分超募资金投建越南智能制造生产基地建设项目\n山东高速：拟参与威海银行增资项目\n梦网科技：拟与专业机构等共同投资合伙企业\n【其他】\n博盈特焊：与威尔汉姆签署合作框架协议\n大连友谊：武信控股与友谊集团诉讼案件近日达成和解\n*ST绿康：公司南浦厂区及控股子公司厂区拟搬迁\n水井坊：董事Sathish Krishnan因工作原因辞职\n合肥城建：与中房合肥联合竞得土地使用权\n申联生物：与中国农业科学院兰州兽医研究所等签订多联多价疫苗项目合作开发合同\n渤海化学：全资子公司PDH装置例行停产检修\n海思科：创新药HSK3486上市许可申请获美国FDA受理\n立方制药：取得美沙拉秦肠溶片药品注册证书\n鲁抗医药：控股子公司药品盐酸伐地那非片获药品注册证书\n人福医药：控股子公司药品屈螺酮炔雌醇片获药品注册证书\n福元医药：兰索拉唑肠溶胶囊获药品注册证书\n华海药业：下属子公司获注射用HB0043的药物临床试验许可\n金城医药：金城泰尔普罗雌烯乳膏获得韩国药品进口许可证\n津药药业：收到药品GMP符合性检查结果\n微芯生物：CS231295临床试验申请获美国FDA批准\n迈威生物：注射用7MW4911临床试验申请获国家药品监督管理局和美国FDA受理\n昂利康：获得西格列汀二甲双胍缓释片药品注册证书\n舒泰神：取得BDB-001注射液（ANCA相关性血管炎适应症）的I/II期临床研究总结报告",
        "link": "https://www.stcn.com//article/detail/2867247.html"
    },
    {
        "time": "2025-07-31 16:37",
        "title": "中国石化：预计上半年净利润同比下降39.5%—43.7%",
        "content": "人民财讯7月31日电，中国石化(600028)7月31日晚间发布业绩预告，预计公司2025年上半年实现归母净利润为201亿元至216亿元，与上年同期相比，将下降39.5%至43.7%。2025年上半年，面对严峻复杂的经营形势，公司加大生产经营优化力度，从严从紧控制成本费用。但受国际原油价格大幅下跌、石油石化市场竞争激烈、化工市场毛利低迷等因素影响，上半年归属于母公司股东的净利润同比下降。",
        "link": "https://www.stcn.com//article/detail/2844708.html"
    },
    {
        "time": "2025-07-18 20:52",
        "title": "江西省委书记尹弘、省长叶建春会见中国石化集团董事长侯启军",
        "content": "人民财讯7月18日电，据江西发布消息，7月18日，江西省委书记尹弘、省长叶建春在南昌会见了中国石油化工集团有限公司党组书记、董事长侯启军一行。尹弘表示，希望中国石化加快推进九江石化炼化一体化项目建设，有力促进九江石化数智化改造、绿色化转型，帮助江西打造具有全国影响力的智能炼化一体化基地和化工新材料产业集群；立足在赣管道天然气供应地位，在气量气价上给予江西更多支持，更好满足江西省企业降低用能成本和清洁能源需求，助力江西高质量发展。江西将结合“十五五”规划，持续深化双方在能源供应保障、产业转型升级、绿色能源体系构建等方面的合作，积极为中国石化在赣发展营造良好环境。\n侯启军表示，中国石化将深化与江西的全方位合作，加快推进九江石化相关项目建设，更好发挥一体化、规模化优势，大力推动传统产业转型升级，积极布局更多先进技术和优质项目，助力江西石油化工产业高端化智能化绿色化发展。",
        "link": "https://www.stcn.com//article/detail/2657700.html"
    },
    {
        "time": "2025-07-01 15:25",
        "title": "中国石化资本加码投资海德氢能",
        "content": "人民财讯7月1日电，近日，中国石化资本投资入股海德氢能正式完成。这是继2024年6月中国石化资本旗下恩泽基金投资海德氢能后，中国石化资本再次加码增资。海德氢能已与中国石化开展了广泛合作，多个项目正在加快推进，与国家能源集团、金风科技、壳牌、道达尔能源等能源企业也开展了深度合作。",
        "link": "https://www.stcn.com//article/detail/2333229.html"
    },
    {
        "time": "2025-06-30 18:34",
        "title": "中国石化：董事长马永生因年龄原因离任",
        "content": "人民财讯6月30日电，中国石化(600028)6月30日晚间公告，因年龄原因，马永生辞去公司董事长、非执行董事等职务。马永生将按照公司相关管理制度做好交接工作，离任后将不在中国石化及其子公司任职。",
        "link": "https://www.stcn.com//article/detail/2325182.html"
    },
    {
        "time": "2025-06-27 18:46",
        "title": "侯启军任中国石化集团公司董事长、党组书记",
        "content": "人民财讯6月27日电，据中国石化消息，6月27日，中国石油化工集团有限公司召开中层以上管理人员大会。中央组织部有关负责同志宣布了中央关于中国石油化工集团有限公司董事长、党组书记调整的决定：侯启军同志任中国石油化工集团有限公司董事长、党组书记，免去其中国石油天然气集团有限公司董事、总经理、党组副书记职务；免去马永生同志的中国石油化工集团有限公司董事长、党组书记职务。相关职务任免按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/2303759.html"
    },
    {
        "time": "2025-06-23 09:45",
        "title": "中国石化等成立油气勘探开发新公司",
        "content": "人民财讯6月23日电，企查查APP显示，近日，河南中原豫地油气勘探开发有限公司成立，注册资本9亿元，经营范围包含：石油天然气技术服务；工程和技术研究和试验发展；矿产资源储量评估服务等。企查查股权穿透显示，该公司由中国石化等共同持股。",
        "link": "https://www.stcn.com//article/detail/2187510.html"
    },
    {
        "time": "2025-06-19 08:57",
        "title": "中国石化资本投资入股麒麟软件",
        "content": "人民财讯6月19日电，近日，中国石化资本投资入股麒麟软件有限公司（简称“麒麟软件”）正式完成。此次麒麟软件融资总额30亿元，投资方除中国石化资本外，还包括中国软件、中移资本、中网投等多家产业资本投资机构。此次融资资金将主要投资于“移固融合终端操作系统产品研发”、“面向云化的服务器操作系统产品研发”，“嵌入式操作系统能力平台建设”三个方向。",
        "link": "https://www.stcn.com//article/detail/2126197.html"
    },
    {
        "time": "2025-06-18 15:44",
        "title": "中国石化等投资成立能源公司 含机动车充电销售业务",
        "content": "人民财讯6月18日电，企查查APP显示，近日，肇庆市高要区鸿源能源有限公司成立，法定代表人为李刚，注册资本为800万元，经营范围包含：燃气经营；酒类经营；烟草制品零售；出版物零售；食品销售（仅销售预包装食品）；机动车充电销售；洗车服务。企查查股权穿透显示，该公司由肇庆市高要区实兆能源发展有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/2103609.html"
    },
    {
        "time": "2025-06-18 14:14",
        "title": "中国石化在天津成立石油化工新公司",
        "content": "人民财讯6月18日电，企查查APP显示，近日，中石化燕山（天津）石油化工有限公司成立，注册资本7.27亿元，经营范围包含：技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广等。企查查股权穿透显示，该公司由中国石化(600028)全资持股。",
        "link": "https://www.stcn.com//article/detail/2103471.html"
    },
    {
        "time": "2025-06-18 13:20",
        "title": "齐心集团中标中国石化办公用品框架协议集采项目",
        "content": "人民财讯6月18日电，据齐心集团消息，近日，齐心集团中标中国石化2025办公用品框架协议集中采购项目。",
        "link": "https://www.stcn.com//article/detail/2103398.html"
    },
    {
        "time": "2025-06-16 22:45",
        "title": "中控时间序列大模型TPT中标中国石化核心装置人工智能场景应用项目",
        "content": "人民财讯6月16日电，近日，中控技术凭借自主研发的全球首个流程工业时间序列大模型TPT（Time-series Pre-trained Transformer）的核心技术优势，成功入围中国石油化工股份有限公司（简称“中国石化”）人工智能场景应用项目——“乙烯裂解装置生产运行优化场景”，标志着中控时间序列大模型TPT在大型央企集团核心生产装置上进入全面深化应用阶段。",
        "link": "https://www.stcn.com//article/detail/2070392.html"
    },
    {
        "time": "2025-06-16 08:46",
        "title": "中国石化销售股份有限公司上海石油分公司原副总经理徐哲农被查",
        "content": "人民财讯6月16日电，据中央纪委国家监委驻中国石化纪检监察组、内蒙古自治区纪委监委消息：中国石化销售股份有限公司上海石油分公司原副总经理徐哲农涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国石化纪检监察组和内蒙古自治区赤峰市监察委员会纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/2041747.html"
    },
    {
        "time": "2025-06-08 13:23",
        "title": "上海电气与中国石化深化战略合作",
        "content": "人民财讯6月8日电，6月5日下午，中国石油化工集团有限公司（简称“中国石化”）党组副书记、总经理赵东与上海电气集团党委书记、董事长吴磊举行会谈。双方回顾了自去年签署战略协议以来取得的积极进展，并就进一步拓宽合作领域、深化战略协同达成广泛共识。",
        "link": "https://www.stcn.com//article/detail/1916952.html"
    },
    {
        "time": "2025-06-06 11:57",
        "title": "中国石化等成立数智科技公司 含AI相关业务",
        "content": "人民财讯6月6日电，企查查APP显示，近日，北京实华数智科技有限公司成立，法定代表人为廖勇，注册资本约为3028.38万元，经营范围包含：基础地质勘查；地质勘查技术服务；石油天然气技术服务；物联网应用服务；软件开发；人工智能应用软件开发；集成电路芯片及产品制造等。企查查股权穿透显示，该公司由中国石化旗下中国石化石油勘探开发研究院有限公司、中石化石油物探技术研究院有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1879509.html"
    },
    {
        "time": "2025-06-05 13:15",
        "title": "中国石化、穗恒运A等成立高端新材料公司",
        "content": "人民财讯6月5日电，企查查APP显示，近日，中石化（广州）高端新材料有限公司成立，法定代表人为于长青，注册资本3.8亿元，经营范围含石油制品制造、合成材料制造、塑料制品制造等。企查查股权穿透显示，该公司由中国石化、穗恒运A等共同持股。",
        "link": "https://www.stcn.com//article/detail/1858836.html"
    },
    {
        "time": "2025-05-30 15:21",
        "title": "中国石化在上海成立电子材料公司 注册资本10亿元",
        "content": "人民财讯5月30日电，企查查APP显示，近日，上海芯元电子材料有限公司成立，法定代表人为孙启明，注册资本为10亿元，经营范围包含：电子专用材料销售。企查查股权穿透显示，该公司由中国石化间接控股。",
        "link": "https://www.stcn.com//article/detail/1852082.html"
    },
    {
        "time": "2025-05-29 17:02",
        "title": "中国石化氢能产业链创业投资基金正式设立",
        "content": "人民财讯5月29日电，近日，由中国石化发起的氢能产业链创业投资基金正式完成工商注册与中国证券投资基金业协会备案，标志着中国石化氢能基金正式设立。该基金是我国规模最大的、专注于氢能产业链投资的基金，首期规模50亿元，将对氢能“制储运用研”全产业链环节有较大发展潜力的关键材料、核心装备和原创技术进行前瞻性布局和培育孵化，打造氢能产业生态圈，助力我国氢能产业链高质量发展。氢能基金由中国石化资本有限公司全资子公司—中石化私募基金管理有限公司担任基金管理人，山东新动能基金管理有限公司、烟台国丰投资控股集团有限公司为外部合作伙伴。",
        "link": "https://www.stcn.com//article/detail/1850659.html"
    },
    {
        "time": "2025-05-29 10:49",
        "title": "中国石化氢能产业链创业投资基金正式设立",
        "content": "人民财讯5月29日电，5月29日，记者从中国石化新闻办获悉，由中国石化发起的氢能产业链创业投资基金正式完成工商注册与中国证券投资基金业协会备案，标志着中国石化氢能基金正式设立。该基金是我国规模最大的专注于氢能产业链投资的基金，首期规模50亿元，将对氢能“制储运用研”全产业链环节有较大发展潜力的关键材料、核心装备和原创技术进行前瞻性布局和培育孵化，打造氢能产业生态圈，助力我国氢能产业链高质量发展。",
        "link": "https://www.stcn.com//article/detail/1849998.html"
    },
    {
        "time": "2025-05-23 23:29",
        "title": "【财闻联播】哈佛大学就禁止招收国际学生政策起诉特朗普政府！中国石化入股宁德时代",
        "content": "宏观动态央行、外汇局就境内企业境外上市资金管理有关问题的通知公开征求意见为完善并统一境内企业境外直接上市相关跨境资金管理，提升境内企业跨境融资便利化水平，扎实推进高水平对外开放，中国人民银行、国家外汇管理局起草了《关于境内企业境外上市资金管理有关问题的通知（征求意见稿）》，现向社会公开征求意见。其中提到，统一本外币管理政策。境外上市募集资金、减持或转让股份等所得可以外币或人民币调回，相关资金均可使用资本项目结算账户汇出入。以人民币调回的，还可使用境内企业人民币银行结算账户。参与H股“全流通”的上市主体对境内股东的分红款在境内以人民币形式派发。企业募集资金境内使用和外汇风险管理更为灵活便利。境外上市募集资金以外币调回的可自主结汇使用。上市主体可自主选择外汇风险管理途径，通过银行或券商办理即期结售汇及套期保值交易。商务部：1—4月全国吸收外资3207.8亿元人民币商务部5月23日消息，2025年1—4月，全国新设立外商投资企业18832家，同比增长12.1%；实际使用外资金额3207.8亿元人民币，同比下降10.9%。从行业看，制造业实际使用外资840.6亿元人民币，服务业实际使用外资2312.5亿元人民币。高技术产业实际使用外资967.1亿元人民币，其中，电子商务服务业、航空航天器及设备制造业、化学药品制造业、医疗仪器设备及器械制造业实际使用外资分别增长137%、86.2%、57.8%和4.9%。从来源地看，东盟地区实际对华投资增长42.9%，日本、瑞士、英国、韩国、德国实际对华投资分别增长74.2%、68.4%、54.6%、22.3%和12.3%（含通过自由港投资数据）。“国家网络身份认证”，7月15日起正式实施！近日，公安部、国家互联网信息办公室、民政部、文化和旅游部、国家卫生健康委员会、国家广播电视总局等六部门联合公布《国家网络身份认证公共服务管理办法》（以下简称《管理办法》），自2025年7月15日起施行。国家网络身份认证公共服务平台以法定身份证件信息为基础，以网号、网证、网络身份应用标识为呈现方式，既能证明身份，又能避免个人信息泄露。管理办法明确，根据法律、行政法规规定，在互联网服务中需要登记、核验用户真实身份信息的，可以使用网号、网证依法进行登记、核验。减少个人身份信息的采集、留存，实现身份数据“可用不可见”的效果，同时也降低个人信息保护方面投入成本。目前，国家网络身份认证公共服务平台已经上线运行，广大用户可通过国家网络身份认证App申领并使用网号、网证，以便在互联网服务及有关部门、行业管理中非明文登记、核验真实身份信息。珠海发布住房“以旧换新”专项补贴申报指引，最高补贴3万元珠海市住建局发布《珠海市住房“以旧换新”专项补贴申报指引》，其中明确：2025年5月6日至2026年5月5日，对个人购买珠海市域范围内（横琴粤澳深度合作区除外）新建商品住房，并在此期间内出售珠海市域范围内（横琴粤澳深度合作区除外）原有家庭住房，按换购新房网签价格1%，最高不超过3万元给予住房“以旧换新”专项补贴。买新房和卖旧房不限先后顺序，专项补贴按“卖一买一”进行申领。本指引中提及的新房不包括保障房、人才房、安置房等政策性住房，也不包括法拍房。哈佛大学就禁止招收国际学生政策起诉特朗普政府据新华社报道，美国哈佛大学23日再次起诉特朗普政府。此前一天，国土安全部宣布取消哈佛大学获得的学生和交流学者项目资质，禁止该校招收国际学生。金融机构野村高管薪酬提高至十多年来最高水平5月23日消息，野村控股发布关于下月举行年度股东大会的通知。其中提到，截至3月的财年，该公司7名高管的薪酬总额为46亿日元（约合3200万美元），较上一年8名同等职位高管的薪酬总额增长3%，达十多年来最高水平。他们的薪酬平均上涨18%。野村上一财年录得创纪录的3407亿日元利润，受益于全球证券交易反弹和成本控制改善，交易撮合业务也因日本公司治理改革而得到推动。中银保险有限公司原党委书记、董事长周功华接受审查调查中央纪委国家监委网站5月23日通报，据中央纪委国家监委驻中国银行纪检监察组、河北省纪委监委消息：中银保险有限公司原党委书记、董事长周功华涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和河北省监委监察调查。市场数据A股收评：上证指数跌0.94%，创业板指跌1.18%5月23日，A股三大指数午后集体跳水，截至收盘，上证指数跌0.94%，深证成指跌0.85%，创业板指跌1.18%；北证50跌1.35%。两市成交额约11555.89亿元，较前一个交易日放量约529亿元。全市场1107只股票上涨、4204只股票下跌。板块方面，可控核聚变、CRO/CMO、原料药、芬太尼、减肥药，贵金属、化学制药、医药、基础化工等行业以及概念涨幅居前；港口、豆包大模型、电子身份证、谷歌、快手、航运港口、交通运输、出版、文化传媒、计算机等行业以及概念跌幅居前。港股收评：恒生指数涨0.24%，恒生科技指数跌0.09%5月23日，港股收盘，恒生指数涨0.24%，恒生科技指数跌0.09%。两只新股双双大涨，恒瑞医药涨超25%，MIRXES-B涨近29%。富智康集团涨近23%，公司实施股份合并后获纳入港股通。滔搏跌超9%，2025财年业绩下滑，多家投行下调目标价。公司动态中国石化入股宁德时代5月23日，界面新闻从中国石化新闻办获悉，在5月20日宁德时代登陆港交所之际，中国石化作为全球最大基石投资者领投入股宁德时代。公开资料显示，基石投资者是在公司港股IPO时，承诺以IPO价格认购一定数量的股份，在A股通常称为战略投资者。此类投资者主要是知名机构投资者和大型企业集团等。中国石化表示，本次出资是双方此前签署的《产业和资本合作框架协议》宣布“万站换电、人民基建”后又一重要资本运作举措，旨在推动国内换电站新型基础设施建设。金花股份：公司董事长邢雅江因涉嫌持股变动信息披露违法违规被立案金花股份5月23日公告，公司董事长邢雅江于2025年5月23日收到中国证券监督管理委员会下发的《立案告知书》，因涉嫌金花企业（集团）股份有限公司持股变动信息披露等违法违规，中国证监会决定对邢雅江进行立案。本次立案仅针对董事长个人，不会对公司日常生产经营活动产生影响，目前公司日常经营运作正常。春秋航空7月将开通上海至越南河内航线，未来考虑开通更多东南亚航线据澎湃新闻报道，记者从春秋航空获悉，今年7月2日起，春秋航空正式开通上海至越南河内航线，每周执飞4班。直飞航程仅需3小时45分钟，大大缩短了两地之间的时空距离。春秋航空表示，未来将根据市场需求，适时加密航班频次，并考虑开通更多东南亚航线，进一步完善区域航线网络布局。苹果官宣：换购新iPhone可享额外折抵优惠5月23日，苹果官网显示，即日起至6月18日推出“换购计划”，换购新iPhone可享额外折抵优惠。据了解，活动期间，额外购新优惠金额50元-400元人民币。其中，用iPhone 12或后续机型来换购新iPhone，预计可享1000元-5700元人民币的折抵优惠。责编：罗晓霞‍‍‍‍‍‍‍‍‍校对：廖胜超‍‍‍",
        "link": "https://www.stcn.com//article/detail/1843979.html"
    },
    {
        "time": "2025-05-20 11:20",
        "title": "中国石化资本周美云：与宁德时代携手推动能源转型",
        "content": "人民财讯5月20日电，5月20日，宁德时代在港上市。中国石化集团资本有限公司董事长周美云在上市仪式上表示，此次中国石化作为宁德时代最大的基石投资者参与上市，既是对宁德时代全球布局的坚定支持，也是双方深化产业资本合作的重要体现。双方将携手以技术创新推动能源转型，共同探索新能源与传统能源的协同发展之路。\n公开数据显示，在宁德时代赴港上市的基石投资者中，中石化（香港）有限公司投资额为5亿美元，与科威特投资局并列成为投资额最大的基石投资者之一。今年4月，宁德时代与中国石化签署《产业与资本合作框架协议》，宣布全面深化战略合作，共同构建覆盖全国的换电网络生态。根据协议，双方将以“产业+资本”双轮驱动模式推进换电基础设施建设，计划2025年内建成不少于500座换电站，并设定长期目标为10000座。",
        "link": "https://www.stcn.com//article/detail/1837172.html"
    },
    {
        "time": "2025-05-19 14:36",
        "title": "中国石化等新设能源科技公司 含集中式快速充电站业务",
        "content": "人民财讯5月19日电，企查查APP显示，近日，润德中石化（长春）能源科技有限公司成立，法定代表人为刘馨泽，注册资本为9000万元，经营范围包含：石油制品销售（不含危险化学品）；电动汽车充电基础设施运营；集中式快速充电站；新能源汽车换电设施销售等。企查查股权穿透显示，该公司由长春润德投资控股集团有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1835549.html"
    },
    {
        "time": "2025-05-16 16:06",
        "title": "中国石化在陕西投资成立能源发展公司，注册资本6000万元",
        "content": "人民财讯5月16日电，企查查APP显示，5月15日，陕西华榆合创能源发展有限公司成立，法定代表人为柳清源，注册资本6000万元人，经营范围涉及石油钻采专用设备制造、石油钻采专用设备销售、风电场相关装备销售、发电业务、输电业务、供（配）电业务等。企查查股权穿透显示，该公司由中国石化、榆林矿业集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1833319.html"
    },
    {
        "time": "2025-05-15 20:47",
        "title": "中国石化大宗交易成交1262.45万元",
        "content": "中国石化5月15日大宗交易平台出现一笔成交，成交量237.75万股，成交金额1262.45万元，大宗交易成交价为5.31元，相对今日收盘价折价8.13%。该笔交易的买方营业部为浙商证券股份有限公司义乌江滨北路证券营业部，卖方营业部为中航证券有限公司福建分公司。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为5307.37万元。证券时报•数据宝统计显示，中国石化今日收盘价为5.78元，下跌0.86%，日换手率为0.11%，成交额为5.91亿元，全天主力资金净流出4994.11万元，近5日该股累计上涨1.58%，近5日资金合计净流入1.61亿元。两融数据显示，该股最新融资余额为16.11亿元，近5日减少1961.74万元，降幅为1.20%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是国泰海通证券，5月12日国泰海通证券发布的研报预计公司目标价为6.90元。（数据宝）5月15日中国石化大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部237.751262.455.31-8.13浙商证券股份有限公司义乌江滨北路证券营业部中航证券有限公司福建分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1831920.html"
    },
    {
        "time": "2025-05-14 18:54",
        "title": "中国石化：控股股东首次增持公司3.02亿股H股股份",
        "content": "人民财讯5月14日电，中国石化(600028)5月14日晚间公告，5月14日，公司接到控股股东中国石化集团的通知，中国石化集团通过其全资附属公司在香港联合交易所有限公司首次增持了公司3.02亿股H股股份，约占公司已发行总股份的0.25%，增持金额为港币12.32亿元（不含税费），增持后持有公司13.45亿股H股股份。",
        "link": "https://www.stcn.com//article/detail/1830224.html"
    },
    {
        "time": "2025-05-14 08:38",
        "title": "中国石化：控股股东发行77.5亿港元可交换债券",
        "content": "人民财讯5月14日电，中国石化(600028)5月14日早间公告，公司接获公司控股股东中国石油化工集团的通知，中国石油化工集团境外全资附属公司Deep Development 2025 Limited作为发行人，中国石油化工集团作为担保人，以中国石油化工集团之境外全资附属公司中国石化盛骏国际投资有限公司持有的中国石化H股股票作为标的股票，发行在香港联合交易所有限公司上市的可交换债券，总金额为77.5亿港元，用途为接续到期中长期境外债务。",
        "link": "https://www.stcn.com//article/detail/1829066.html"
    },
    {
        "time": "2025-04-28 21:48",
        "title": "中国石化大宗交易成交90.94万股 成交额519.27万元",
        "content": "中国石化4月28日大宗交易平台出现一笔成交，成交量90.94万股，成交金额519.27万元，大宗交易成交价为5.71元。该笔交易的买方营业部为中国银河证券股份有限公司大连黄河路证券营业部，卖方营业部为东亚前海证券有限责任公司上海分公司。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为4044.92万元。证券时报•数据宝统计显示，中国石化今日收盘价为5.71元，上涨0.53%，日换手率为0.11%，成交额为5.79亿元，全天主力资金净流入5090.22万元，近5日该股累计上涨0.88%，近5日资金合计净流出1191.93万元。两融数据显示，该股最新融资余额为16.52亿元，近5日增加683.88万元，增幅为0.42%。（数据宝）4月28日中国石化大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部90.94519.275.710.00中国银河证券股份有限公司大连黄河路证券营业部东亚前海证券有限责任公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1721037.html"
    },
    {
        "time": "2025-04-28 19:32",
        "title": "中国石化：一季度净利润132.64亿元 同比下降27.6%",
        "content": "人民财讯4月28日电，中国石化(600028)4月28日晚间发布一季报，2025年第一季度实现营业收入7353.56亿元，同比下降6.9%；归母净利润132.64亿元，同比下降27.6%。",
        "link": "https://www.stcn.com//article/detail/1723815.html"
    },
    {
        "time": "2025-04-21 19:49",
        "title": "中国石化4月21日大宗交易成交3525.65万元",
        "content": "中国石化4月21日大宗交易平台出现一笔成交，成交量676.71万股，成交金额3525.65万元，大宗交易成交价为5.21元，相对今日收盘价折价7.95%。该笔交易的买方营业部为浙商证券股份有限公司义乌江滨北路证券营业部，卖方营业部为中国中金财富证券有限公司杭州教工路证券营业部。证券时报•数据宝统计显示，中国石化今日收盘价为5.66元，下跌1.22%，日换手率为0.12%，成交额为6.23亿元，全天主力资金净流出5043.66万元，近5日该股累计上涨0.89%，近5日资金合计净流出9150.93万元。两融数据显示，该股最新融资余额为16.45亿元，近5日减少7100.48万元，降幅为4.14%。（数据宝）4月21日中国石化大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部676.713525.655.21-7.95浙商证券股份有限公司义乌江滨北路证券营业部中国中金财富证券有限公司杭州教工路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1679909.html"
    },
    {
        "time": "2025-04-21 17:34",
        "title": "中集安瑞科与中国石化销售公司签署战略协议",
        "content": "人民财讯4月21日电，4月18日，中集集团旗下中集安瑞科与中国石化销售公司签署战略合作协议。双方将围绕天然气资源协同、智慧能源数字化、易捷生态互通及海外市场联合拓展四大领域深化合作，共同推进清洁能源产业链升级与低碳场景创新。",
        "link": "https://www.stcn.com//article/detail/1679837.html"
    },
    {
        "time": "2025-04-16 11:00",
        "title": "中国石化推出“外贸优品”助贸项目",
        "content": "人民财讯4月16日电，4月16日，记者从中国石化新闻办获悉，中国石化积极落实商务部《提振消费专项行动方案》，推出“外贸优品”项目，借助遍布全国的易捷便利店网络，为受关税壁垒困扰的外贸企业开辟一条高效的内销通道，帮助企业缓解库存压力、盘活资金链。目前，中国石化易捷的“外贸优品”项目已开放绿色招商通道，涵盖粮油副食、日用百货、水饮和汽车用品等品类，符合条件的供应商引入后，将能够充分利用中国石化易捷便利店网络、线上商城、会员体系和B端客户等线上及线下资源，推广并销售产品。",
        "link": "https://www.stcn.com//article/detail/1666273.html"
    },
    {
        "time": "2025-04-09 19:32",
        "title": "中国石化：与沙特阿美签署合作框架协议  推进延布炼厂扩建项目",
        "content": "人民财讯4月9日电，记者从中国石化新闻办获悉，4月8日，延布炼厂合资公司成立十周年之际，中国石化与沙特阿美签署《延布炼厂扩建项目合作框架协议》。该项目将依托现有装置，新建180万吨/年乙烯、150万吨/年芳烃装置及配套下游聚烯烃装置，最大化炼化一体化协同效应，打造全产业链创新生态。投产后，项目将有效提升高端石化产品的生产能力，推动沙特工业多元化发展，满足全球市场需求。",
        "link": "https://www.stcn.com//article/detail/1650722.html"
    },
    {
        "time": "2025-04-08 14:08",
        "title": "中国石化集团和中国石油集团启动大额增持计划",
        "content": "4月8日早间，中国石化(600028)公告，基于对公司未来发展前景的信心，即日起，公司控股股东中国石化集团正式启动新一期12个月增持计划，拟增持中国石化A股、H股金额不少于人民币20亿元，不超过人民币30亿元，资金来源为自有资金和增持股票专项贷款。据公司方面介绍，中国石化集团是本轮首家公告新一期大额增持计划的中央企业，彰显了对于上市公司未来发展的信心和决心，是加速打造以投资者为本的央企样板上市公司的积极举措，将有效提振投资者信心，维护资本市场稳定。2024年，中国石化集团对上市公司实施增持和注资136亿元，5家上市公司“组团”回购注销。2025年以来，中国石化集团所属控股上市公司中已有中国石化、石化油服、炼化工程、上海石化等4家上市公司实施股票回购注销。其中，中国石化已连续3年回购，累计注销22亿股，资金88亿元，新一期A股回购授权议案也于2025年3月获得董事会批准。同时，中国石化已明确2024—2026年现金分红派息率不低于65%，并保持连续稳健的分红策略，与投资者共享发展成果。目前，中国石化集团正在推动实施所属上市公司的市值提升专项行动。制定了常态化市值管理机制，搭建了对应各家控股上市公司和多个市场主体的价值对标评价模型，将上市公司的市值表现相关指标纳入上市公司绩效评价考核。未来，中国石化集团将持续推动所属上市公司多措并举回馈投资者，大力提高上市公司质量和投资价值，夯实估值基本盘，为资本市场稳定贡献石化力量。公司方面还表示，中国石化集团积极推动产业经营和资本运营双轮驱动。近日与宁德时代签署产业与资本合作协议，致力于打造10000座换电站，构建全国换电网络生态和标准建设，统一管理运营换电资产，推动多层次资本股权合资合作，实现“万站大换电、人民新基建”，充分展示了中国石化积极打造“第二增长曲线”、加快形成新质生产力的发展预期。值得一提的是，4月8日午间，中国石油(601857)也公告称，控股股东中国石油集团计划自公告日起12个月内，通过上海证券交易所及香港联合交易所系统增持公司A股及H股股份，累计增持金额不少于28亿元，不超过56亿元。此前的3月30日晚间，中国石油披露2024年年报，按照国际财务报告会计准则，报告期内公司实现营业收入2.9万亿元；归母净利润1646.8亿元，同比增长2.0%，再创历史新高。截至报告期末，中国石油自由现金流1043.5亿元，连续三年超过1000亿元。与此同时，为积极回报股东，中国石油董事会建议派发2024年末期股息每股0.25元，期末总派息额约457.55亿元。全年股息每股0.47元，派息率52.2%，总派息额约860.2亿元，末期和全年每股股息均创历史同期最好水平。3月31日，中国石油召开2024年度业绩说明会。会上，中国石油管理层表示，公司积极落实国资委市值管理要求，已将市值相关指标纳入对股份公司管理层年度业绩合同，包括定量指标（市值、市净率、市盈率）和定性指标（收购兼并和股票回购等资本运作、公司信息披露及投资者关系管理成效等）。后续在提高发展质量的同时，密切关注公司在资本市场的表现，不断提高市值管理工作水平，为投资者创造更多价值，提高投资回报。据介绍，面对国际油价震荡下行、成品油需求下降、化工业务仍然处于景气周期低谷的外部形势，中国石油持续加大勘探开发力度，深入推进炼化转型升级，协同发展“油气氢电非”终端业务，扎实推进绿色低碳转型，加快布局新兴产业和未来产业，油气产业链协同创效能力持续增强。",
        "link": "https://www.stcn.com//article/detail/1646116.html"
    },
    {
        "time": "2025-04-08 08:30",
        "title": "中国石化：控股股东拟20亿元—30亿元增持公司A股及H股股份",
        "content": "人民财讯4月8日电，中国石化(600028)早间公告，公司控股股东中国石油化工集团有限公司（简称“中国石化集团”）拟12个月内通过上海证券交易所交易系统及香港联合交易所有限公司系统增持公司A股及H股股份，拟增持金额累计不少于人民币20亿元，不超过人民币30亿元。",
        "link": "https://www.stcn.com//article/detail/1644792.html"
    },
    {
        "time": "2025-04-03 12:11",
        "title": "中国石化在扬州成立新材料科技公司",
        "content": "人民财讯4月3日电，企查查APP显示，近日，中石化创晨新材料科技（扬州）有限公司成立，法定代表人为陈刚，注册资本8600万元，经营范围包含：塑料制品制造；工程塑料及合成树脂销售；高性能纤维及复合材料销售；合成材料销售等。企查查股权穿透显示，该公司由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/1639823.html"
    },
    {
        "time": "2025-04-02 18:52",
        "title": "万亿“宁王”，正式联手中国石化！",
        "content": "【导读】宁德时代联手中国石化，长期目标共建1万座换电站中国基金报记者 邱德坤记者4月2日获悉，近日，宁德时代与中国石化在北京签署合作框架协议，将共同建设覆盖全国的换电生态网络，实现“换电如加油”的目标。根据协议，宁德时代与中国石化将在今年建设不少于500座换电站，长期目标是扩展至1万座。联手中国石化实施“万站计划”目前，宁德时代子公司时代电服、时代骐骥与中国石化销售公司签署了《换电业务合作协议》。来源：宁德时代据悉，在推动“万站计划”过程中，宁德时代与中国石化将共同打造“人·车·能源·生活”一体化服务网络，为“双碳”目标落地提供标准化、规模化支撑。此前，宁德时代发布了换电站建设计划：2025年建成1000座换电站，中期目标是建成1万座换电站，最终目标是在全国建成3万座换电站。其中，从1000座到1万座换电站，由时代电服和生态合作伙伴共建。宁德时代认为，公司与中国石化的此次合作，标志着公司的换电生态圈在体系化构建上迈入新阶段。具体来看，中国石化将凭借遍布全国的加油站场地资源，以及能源基建能力，宁德时代将依托在电池技术与换电系统方面的研发实力，共同推动换电站建设及运营。中国石化披露的最新数据显示，公司已建成综合加能站3万座、易捷便利店2.8万家、超充快充站超1万座，日均服务客户达2000万人次。此前，宁德时代与中国石化在综合能源站建设运营、储能业务、能源产品和新材料、科技创新等方面建立了合作。中国石化透露，下一步，公司与宁德时代将进一步就换电、零碳、微电网、车生态、电池材料等领域拓展合作空间，同时结合产业合作落地推动多层次资本股权合资的合作，积极打造第二增长曲线。官网显示，目前，中国石化是中国最大的成品油和石化产品供应商，以及世界第一大炼油公司、第二大化工公司，加油站总数位居世界第二。近年来，公司在《财富》世界500强企业的排名中位居前列。截至4月2日收盘， 中国石化A股股价报5.75元/股，总市值为6509亿元。宁德时代开拓换电领域“朋友圈”喊出“换电如加油”目标近期，宁德时代持续开拓换电领域“朋友圈”。在与中国石化合作前夕，宁德时代与蔚来签署战略合作协议，旨在打造全球规模最大、技术最领先的乘用车换电服务网络。“汽车行业全面电动化的趋势越发明朗，市场正在呼吁更完善的能源补给网络。”宁德时代换电业务总经理杨峻表示。如今，宁德时代再次扩大换电领域“朋友圈”。杨峻表示，宁德时代和中国石化此次合作，希望实现“换电如加油”的目标。宁德时代介绍，公司与中国石化将基于宁德时代推出的巧克力换电、骐骥底盘换电解决方案，一同突破乘用车及重卡续航瓶颈，打造更加高效、便捷、经济的补能网络。据悉，在换电配套车型方面，时代电服基于巧克力换电解决方案，已经与多家主流车企合作，推出了长安欧尚520、埃安S、一汽红旗EQM5等车型。时代骐骥基于骐骥换电解决方案，已经与重汽、解放、福田、DeepWay等主流卡车制造商合作，共推出30多款底盘换电车型。‍‍截至4月2日收盘，宁德时代股价报249.14元/股，总市值达1.1万亿元。编辑：赵新亮校对：乔伊制作：舰长审核：木鱼",
        "link": "https://www.stcn.com//article/detail/1638036.html"
    },
    {
        "time": "2025-04-02 14:06",
        "title": "宁德时代携手中国石化 启动换电万站新基建",
        "content": "人民财讯4月2日电，近日，宁德时代与中国石化在北京签署合作框架协议。根据协议，双方将全面深化长期战略合作关系，共同建设覆盖全国的换电生态网络，今年将建设不少于500座换电站，长期目标是扩展至10000座。座谈会上，宁德时代子公司时代电服、时代骐骥与中国石化销售公司签署《换电业务合作协议》。在推动“万站计划”过程中，双方将共同打造\"人·车·能源·生活\"一体化服务网络，为“双碳”目标落地提供标准化、规模化支撑。此次合作，标志着换电生态圈体系化构建迈入新阶段。",
        "link": "https://www.stcn.com//article/detail/1636387.html"
    },
    {
        "time": "2025-03-29 14:25",
        "title": "中国石化赵东：预计2027年全球化工新材料产业规模将达5500亿美元",
        "content": "证券时报记者 江聃3月29日，中国石化集团有限公司董事、总经理赵东在2025中关村论坛年会的“企业发现与发明论坛”上发表题为“全球科技革命浪潮下的化工新材料创新发展趋势”的主旨演讲。演讲中，赵东表示，2024年全球化工新材料产业规模达到4550亿美元，预计2027年将达到5500亿美元。2024年我国化工新材料产业规模为1656亿美元，过去十年增长3.4倍，约占全球产值的36.4%，预计2027年将达到2500亿美元。赵东表示，“十五五”期间，我国化工新材料创新将进入“引领型”“闯高端”的全新阶段。要努力解决从分子设计、链结构调控，凝聚态构筑，到加工成型机理、跨尺度表征、宏观性能优化等系列科学问题，加快向高性能、低成本、绿色化和智能化方向发展。这些方向不仅是产品技术迭代、产业提质升级的战略选择，更是应对“双碳”目标挑战，拥抱全球能源革命的重要举措。具体来说，一是发展高性能材料满足战略性新兴产业发展需要。一方面要大力推进基础材料的高性能化，通过高效催化材料，新型聚合工艺和功能改进等手段，推动聚乙烯、聚丙烯、聚氯乙烯等通用基础材料实现高端化，提升产品附加值。另一方面要大力发展以高端聚烯烃、特种合成橡胶、功能性膜材料等为代表的高性能材料，满足航空航天、电子信息等新兴领域，一代材料、一代装备跨越式发展需求。这些材料是我国化工新材料创新发展必须突破的重点。二是发展绿色生产技术，助力实现“双碳”目标。化工新材料的含“绿”量就是含金量，要从供给端发力，加大绿氢、绿电在化工材料生产流程中的耦合组合力度，大幅增加电气化装备数量，提高对低品位热能的利用，扩大热泵技术应用和综合的能力。通过流程再造等技术创新，努力实现过程低碳化、绿色化。加快提升绿色生物制造技术水平，构建全产业链技术。要从循环端破题，开发以废旧高分子材料绿色资源化利用为目标的循环利用、改性调控、过程环保等关键技术。前瞻布局易回收高分子材料及添加剂研究，加强产业示范应用，推动循环经济发展。三是发展智能化材料技术，实现多功能集成与颠覆性作用。智能材料是指能够对外界环境的变化作出反应的材料。目前已在航天器自适应控制、智能纺织品、生物医学设备领域实现商业化创新应用。比如利用人工结构作为功能单元的超材料，可实现自然材料无法获得的新性能，有望在仿生、军工、半导体等领域实现颠覆性应用。又如汽车保险杠自修复材料。在现有聚氨酯材料中加入含有可逆交联键的硅胶。一旦碰裂硅胶能够自行修复，使保险杠恢复如初。赵东表示，中国石化组织实施了一批重大战略科技任务，填补了一大批国内空白，部分化工新材料技术达到世界领先水平。为进一步抢占高端新材料创新制高点，今年6月，中国石化将建成交付上海光源能源化工科学研究室实验室，助推化工新材料等领域底层机理的研究。在天津加快建设全球最大的化工材料中试基地也将加快向材料市场终端提供产品服务。",
        "link": "https://www.stcn.com//article/detail/1624382.html"
    },
    {
        "time": "2025-03-25 19:54",
        "title": "万润股份：与中国石化催化剂有限公司签署项目合作意向书",
        "content": "人民财讯3月25日电，万润股份(002643)3月25日晚间公告，公司与中国石化催化剂有限公司签署《项目合作意向书》。中国石化催化剂有限公司是国际知名炼油化工催化剂生产商、供应商和服务商，拥有丰富的市场资源和应用经验，公司在模板剂、分子筛产品的研发与生产方面具备领先的行业技术和成熟的产品体系，双方通过合作有望实现资源共享与技术互补，共同推动模板剂、分子筛项目的产业化应用，提升市场竞争力。",
        "link": "https://www.stcn.com//article/detail/1609129.html"
    },
    {
        "time": "2025-03-23 21:36",
        "title": "中国石化去年净利润503亿元 年度利润分派比例达75%",
        "content": "中国石化在“三桶油”中率先公布了去年成绩单，营收、净利双降。具体来看，实现营业收入3.07万亿元，同比下降4.3%。归属于母公司股东的净利润503.13亿元，同比下降16.8%。对应实现扣非后归属净利润约为480.57亿元，同比下降20.8%。中国石化在年报中表示，2024年，国际原油价格震荡下行，国内交通行业新能源替代加速，化工市场新增产能持续释放，毛利大幅收窄。不过，慷慨分红依然是中国石化的关键词。公司拟每股派发现金股利0.14元（含税），加上2024年中期已派发现金股利每股0.146元（含税），全年股利每股0.286元（含税）。与回购金额合并计算后年度利润分派比例达到75%。同时，公司将市值管理作为一项长期战略管理行为，制定了市值管理制度。在同日披露的市值管理办法中明确，董事会办公室应当强化公司市值、交易量、换手率等市场指标的分析，财务部和董事会办公室应定期对市盈率、市净率、净资产收益率或其他关键指标及公司所处行业平均水平进行监测，并设定合理的预警阈值。 当相关指标接近或触发预警阈值时，董事会办公室启动预警机制，会同财务部、资本运营部等有关部门分析原因，并向董事长和总裁报告。公司应尽快研究采取必要措施，包括根据监管要求制定估值提升计划等，积极维护公司市场价值。具体到各项业务来看，勘探和开发方面，中国石化全年油气当量产量515.35百万桶，同比增长2.2%。其中，境内原油产量254.00百万桶，同比增长0.9%；天然气产量14004亿立方英尺，同比增长4.7%，天然气全产业链盈利创历史新高，境内油气储量替代率达144%。炼油方面，公司坚持产销一体运行优化，全力做大有效益的加工量，保持较高负荷率，灵活调整产品结构和出口节奏，推进低成本“油转化”、高价值“油转特”，增产高端碳材料、特种油品等适销产品，加快基地建设，全年加工原油2.52亿吨，生产成品油1.53亿吨，其中，汽油产量同比增长2.6%，煤油产量同比增长8.6%。化工方面，公司以效益为导向优化原料、装置、产品结构，PX产量再创历史新高，持续推进原料多元化，稳步提升高附加值产品比例，全年乙烯产量1347万吨，化工产品经营总量为8345万吨，其中出口量同比增长13.1%。此外，公司成品油销售业务发挥一体化优势，打造“油气氢电服”综合能源服务商，累计建成加气站超千座、充换电站超万座，推进氢能交通稳步发展，开拓境内外低硫船燃市场，船加油经营量世界第二，非油业务经营质量不断提升，全年成品油总经销量2.39亿吨。展望今年，中国石化预计，境内天然气和化工产品需求保持增长，成品油需求依然受到可替代能源影响。综合考虑全球供需变化、地缘政治、库存水平等影响， 国际油价将呈宽幅震荡走势。目前，其他“两桶油”的业绩情况还有待公布。从此前披露的公告来看，业绩表现大概率优异。其中，中国石油去年前三季度实现净利润1325.2亿元，同比增长0.7%，前三季度业绩续创历史同期最好水平。中国海油去年前三季度也是继续增储上产、降本增效，成本竞争优势持续巩固，净产量和净利润同比大幅提升，均创历史同期新高，其中净利润规模1166.59亿元。",
        "link": "https://www.stcn.com//article/detail/1602824.html"
    },
    {
        "time": "2025-03-23 15:44",
        "title": "中国石化：2024年净利润503.13亿元，同比下降16.8%",
        "content": "人民财讯3月23日电，中国石化(600028)3月23日晚间发布2024年年度报告，2024年营业收入3.07万亿元，同比下降4.3%。归属于母公司股东的净利润503.13亿元，同比下降16.8%。公司拟每股派发现金股利0.14元（含税），加上2024年中期已派发现金股利每股0.146元（含税），全年股利每股0.286元（含税）。",
        "link": "https://www.stcn.com//article/detail/1602652.html"
    },
    {
        "time": "2025-03-21 11:07",
        "title": "中国石化等投资成立新公司 含燃气经营业务",
        "content": "人民财讯3月21日电，企查查APP显示，近日，芜湖昆仑燃气有限公司成立，法定代表人为刘建伟，注册资本为1000万元，经营范围包含：燃气经营；发电业务、输电业务、供（配）电业务；合同能源管理；节能管理服务；热力生产和供应；供冷服务等。企查查股权穿透显示，该公司由中石油昆仑燃气有限公司、中国石化旗下中石化长城燃气投资有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1599396.html"
    },
    {
        "time": "2025-03-19 10:47",
        "title": "中国石化西北油田分公司原副总经理秦强运接受纪律审查和监察调查",
        "content": "人民财讯3月19日电，据中国石化纪检监察组、四川省纪委监委消息：中国石化西北油田分公司原副总经理秦强运涉嫌严重违纪违法，目前正接受中国石化纪检监察组和四川省达州市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1593299.html"
    },
    {
        "time": "2025-03-10 07:16",
        "title": "全国政协委员、中国石化董事长马永生：从源头上做好降碳减污扩绿工作",
        "content": "人民财讯3月10日电，今年全国两会，全国政协委员，中国石化党组书记、董事长马永生主要聚焦“新型工业化”“新质生产力”“绿色低碳转型”等热点话题。马永生表示，要以推进产业结构、用能结构优化调整为重点，从源头上做好降碳减污扩绿增长文章。一是全力打造绿色油气田。更好统筹保障能源安全和绿色低碳发展，坚持在保护中开发、在开发中保护，推动油气生产全过程节能降耗，加快推动老油气田多能互补、新油气田与新能源融合发展，努力把能源饭碗端得更牢更稳。",
        "link": "https://www.stcn.com//article/detail/1571518.html"
    },
    {
        "time": "2025-03-10 06:47",
        "title": "全国政协委员、中国石化董事长马永生：从源头上做好降碳减污扩绿工作",
        "content": "今年全国两会，全国政协委员，中国石化党组书记、董事长马永生主要聚焦“新型工业化”“新质生产力”“绿色低碳转型”等热点话题。“对中国石化乃至整个能源化工行业而言，加大科技创新力度、培育新质生产力是一道重大考题。随着人工智能快速突破，科技浪潮正深度重构人类发展进程，全球能源体系正经历结构性变革，新型低碳发展范式加速破茧。能源行业如何实现高质量发展，必须继续向科技创新要答案。”马永生在接受记者采访时表示。他表示，一是奋力担当国家战略科技力量。主动顺应新一轮科技革命和产业变革趋势，积极承担建设新能源、新材料、绿色低碳等领域国家级创新平台，加快新型研发机构建设，以完善的科技体系筑牢自立自强根基。成体系地承接国家重大科技项目、国家重大工程，攻坚石油天然气、基础原材料等领域关键核心技术，全力破解“卡脖子”难题等。二是努力提供更多高质量科技供给。持续强化油气上游关键技术研发，加快形成新一代支撑油气增储上产工程工艺和高性能装备技术体系；加快引领性炼油技术开发，深化基础理论研究，加大炼化一体化技术创新，强化应对成品油需求达峰的炼油技术战略布局；加快化工新材料关键技术开发，加大高附加值产品研发力度等。三是加快促进科技成果转化应用。要牵头组建更多跨领域、大协作、高强度的创新联合体，建立企业主导的产学研深度融合机制，用好用足首台套、首批次、首版次支持政策，以“破竹之势”推进技术转化应用。完善多元化奖励激励制度体系，加大中长期激励机制实施力度等。“双碳”背景下，能源行业如何走好绿色发展之路也备受关注。对此，马永生表示，要以推进产业结构、用能结构优化调整为重点，从源头上做好降碳减污扩绿增长文章。一是全力打造绿色油气田。更好统筹保障能源安全和绿色低碳发展，坚持在保护中开发、在开发中保护，推动油气生产全过程节能降耗，加快推动老油气田多能互补、新油气田与新能源融合发展，努力把能源饭碗端得更牢更稳。二是全力打造绿色炼化产业。严抓源头减碳，强化用能低碳，深化过程降碳，实现由原料到产品的全链条节能增效。全力打造绿色循环体系，推动CCUS（碳捕集、利用与封存）产业化、规模化经济利用，加快打造废塑料循环利用完整产业链，持续提升废塑料综合利用水平。三是全力打造绿色技术支撑。加快建立以企业为主体、以市场为导向、产学研深度融合的技术创新体系，加快突破高质量能源供给、提升资源利用效率、绿色低碳等石油化工领域关键核心技术，以绿色技术构筑绿色低碳竞争力。",
        "link": "https://www.stcn.com//article/detail/1571432.html"
    },
    {
        "time": "2025-03-05 12:41",
        "title": "地炼规范整顿加紧叠加油转化, 中国石化、荣盛石化等正规炼油厂有望受益",
        "content": "3月2日东方证券发布的研究报告显示，从2021年起国内开始加大成品油市场的整治力度，在生产环节加强了销售税征收覆盖面。从2024年底开始，山东调整了小型地炼使用燃料油等非常规原料的消费税抵扣方式，再叠加俄油等敏感油采购愈发困难，其生产成本大幅提升。在国内成品油裂差明显扩大的情况下，小型地炼开工率还大幅下滑，表现出边际成本产能的典型特征。东方证券预计随着《关于推动成品油流通高质量发展的意见》发布，地炼未来将面临更大的规范化压力。同时，成品油盈利改善实际还影响到价格与汽油相关度较大的芳烃产业链。再加上地炼开工率降到导致硫磺、石油焦等副产品价格大幅上涨。大型炼化一体化的大半产品，已在本轮成品油修复中受益。除此之外，“油转化”驱动成品油供给收缩，成品油景气度还将维持较好水平。从官方机构统计数据看，2024年国内汽柴油消费量虽然出现同比下滑，但预计在“油转化”和地炼退出的情况下，未来成品油消费量与供给量还将处于平衡状态。东方证券认为这种传统产业基于远期目标改变投资方向，大力转型新产业的行为，反而会导致一段时间内传统产业获得较好的回报率。因此，预计成品油景气度还将维持较好水平。按照上述分析，东方证券预计成品油景气度将维持较好水平，同时销售份额将逐步向正规渠道转移。正规炼油企业有望受益于成品油份额与炼油利润双重提升，建议关注中国石化、荣盛石化、恒力石化、中国石油。",
        "link": "https://www.stcn.com//article/detail/1562909.html"
    },
    {
        "time": "2025-03-04 20:13",
        "title": "中国石化喻宝才高级副总裁到访中国钢铁工业协会",
        "content": "人民财讯3月4日电，据中国钢铁工业协会消息，3月3日，中国石化高级副总裁喻宝才到访中国钢铁工业协会，与钢协副会长兼秘书长姜维就钢铁、石化两个行业绿色低碳发展、氢冶金技术进步、氢能用钢材品种研发、绿色钢材使用、CCUS等方面跨产业合作进行深入交流。",
        "link": "https://www.stcn.com//article/detail/1562303.html"
    },
    {
        "time": "2025-02-24 14:02",
        "title": "中国石化在宁夏投资成立新材料公司",
        "content": "证券时报网讯，企查查APP显示，近日，中石化仪征化纤新材料（宁夏）有限公司成立，法定代表人为石云虎，注册资本4.9亿元，经营范围含高性能纤维及复合材料制造、高性能纤维及复合材料销售、合成纤维制造、合成纤维销售、专用化学产品制造、化工产品生产等。企查查股权穿透显示，该公司由中国石化仪征化纤有限责任公司全资持股，后者为中国石化全资子公司。",
        "link": "https://www.stcn.com//article/detail/1539386.html"
    },
    {
        "time": "2025-02-18 17:22",
        "title": "中国电子助力全国产化SCADA系统在中国石化页岩气开采领域实现首台套创新应用",
        "content": "证券时报网讯，记者获悉，近日，中国电子所属华大智宝、中电智能联合中国石化华东油气分公司研发的全国产化数据采集与监视控制系统（简称SCADA）在中石化页岩气开采现场安全稳定运行超一年，同时双方联合开展的《SCADA系统模块及芯片国产化》课题也顺利通过评审验收。这标志着全国产化SCADA系统在我国页岩气开采领域首次成套应用取得突出成效，为页岩气开采领域的智能化监控升级提供了实践范例，有力保障了国家能源安全。",
        "link": "https://www.stcn.com//article/detail/1531743.html"
    },
    {
        "time": "2025-02-12 17:26",
        "title": "中国石化等投资成立销售公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，广德市交投石化销售有限公司成立，法定代表人为吴杨平，注册资本为500万元，经营范围包含：石油制品销售；润滑油销售；发电业务、输电业务、供（配）电业务。企查查股权穿透显示，该公司由广德市交通投资有限公司、中国石化旗下中国石化销售股份有限公司持股。",
        "link": "https://www.stcn.com//article/detail/1524622.html"
    },
    {
        "time": "2025-02-08 15:29",
        "title": "市场监管总局无条件批准！涉宁德时代、中国石化、百度、蚂蚁集团等",
        "content": "涉及多家知名公司。2月8日，市场监管总局发布2025年1月20日—2月4日无条件批准经营者集中案件列表，其中包括：Stellantis N.V.与宁德时代新能源科技股份有限公司新设合营企业案青岛双星股份有限公司收购锦湖轮胎株式会社股权案中国石油化工股份有限公司收购淄博齐鲁高电压绝缘材料有限公司股权案南方电网储能股份有限公司与中车株洲电力机车研究所有限公司新设合营企业案卡塔尔控股有限公司收购索伯控股公司股权案苏州西交利物浦技术转移中心有限公司与北京百度网讯科技有限公司新设合营企业案东软集团股份有限公司收购云南慧彩科技有限公司股权案华润三九医药股份有限公司收购天士力医药集团股份有限公司股权案赛诺菲Aventis Participations S.A.S.收购Orano Med Theranostics S.A.S.股权案浙江省旅游投资集团有限公司与蚂蚁科技集团股份有限公司新设合营企业案福建圣农发展股份有限公司收购安徽太阳谷食品科技（集团）有限公司股权案等。案件列表如下：据了解，2024年，市场监管总局审结经营者集中案件643件，其中无条件批准623件、受理后申报方撤回申报19件、附加限制性条件批准JX金属株式会社收购拓自达电线株式会社股权案。总体来看，国内投资并购市场稳中有增，民企投资信心明显回暖，水电燃气、金融等行业交易较为活跃，无条件批准案件呈现以下特点。从案件类型看，绝大多数经营者集中案件为简易案件并在初步审查阶段（受理后30天内）结案，审结简易案件566件，约占91%。在案件审查的决定类型中，初步审查阶段审结不实施进一步审查的案件558件，约占90%；进一步审查阶段审结不予禁止的案件65件。从交易金额看，经营者集中案件交易金额合计约2.3万亿元，其中交易金额1亿元及以上的集中案件427件，约占69%；10亿元及以上的集中案件223件，约占36%；100亿元及以上的集中案件52件，其中最大单笔交易金额为1100亿元。从境内外集中类型看，境内企业投资较为活跃。境内企业间集中数量最多，为356件，约占57%；境外企业间集中为183件，约占29%；境内外企业间集中为85件，约占14%。从所有制结构看，国企与民企投资并购均呈现稳中向好态势，涉及国有企业参与的集中案件335件，约占54%；涉及民营企业参与的集中案件246件，约占39%；国企民企间持续加强协同合作，同时涉及国企与民企的集中案件171件，约占民企集中案件的70%；涉及外企参与的集中案件263件，约占42%。从行业分布看，涉及制造业的集中数量最多，为213件，约占34%；其他交易数量较多的行业包括水电气热生产供应、批发零售、金融、交通运输、房地产、信息技术服务、采矿等。从细分行业类别看，制造业中涉及汽车制造的集中数量最多，为31件，约占制造业总数的15%；其他数量较多的行业包括电气机械和器材、化学原料和化学制品制造业、计算机和电子设备制造业、有色金属冶炼和压延加工业等。从交易类型和模式特点看，涉及同行竞争者的横向集中379件，约占61%；涉及上下游企业的纵向集中263件，约占42%；没有横纵向关系的混合集中166件，约占27%。以股权收购方式的集中为348件，约占56%；以合营企业方式的集中为289件，约占46%；以新设合并、资产收购的集中为27件。从企业注册地看，参与集中的企业来自全球30余个国家和地区。境外企业间集中主要涉及日本、美国、英国、法国、加拿大、瑞士等国家。在中国境内，北京、上海、广东、浙江、江苏为参与集中企业注册地数量前五大省（市）。综合自市场监管总局责编：李丹校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/1519955.html"
    },
    {
        "time": "2025-01-24 17:51",
        "title": "中国石化：2024年原油产量281.85百万桶，同比增长0.26%",
        "content": "证券时报e公司讯，中国石化(600028)1月24日晚间发布2024年生产经营业绩，油气当量产量515.25百万桶油当量，同比增长2.21%；原油产量281.85百万桶，同比增长0.26%。",
        "link": "https://www.stcn.com//article/detail/1509492.html"
    },
    {
        "time": "2025-01-21 16:42",
        "title": "石油石化行业资金流出榜：中国石化、中国石油等净流出资金居前",
        "content": "沪指1月21日下跌0.05%，申万所属行业中，今日上涨的有9个，涨幅居前的行业为电子、通信，涨幅分别为1.73%、1.64%。跌幅居前的行业为石油石化、钢铁，跌幅分别为1.56%、1.39%。石油石化行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出57.70亿元，今日有8个行业主力资金净流入，房地产行业主力资金净流入规模居首，该行业今日上涨1.01%，全天净流入资金19.59亿元，其次是通信行业，日涨幅为1.64%，净流入资金为19.51亿元。主力资金净流出的行业有23个，医药生物行业主力资金净流出规模居首，全天净流出资金18.03亿元，其次是电力设备行业，净流出资金为17.44亿元，净流出资金较多的还有有色金属、基础化工、国防军工等行业。石油石化行业今日下跌1.56%，全天主力资金净流出6.18亿元，该行业所属的个股共48只，今日上涨的有5只，涨停的有1只；下跌的有43只。以资金流向数据进行统计，该行业资金净流入的个股有14只，净流入资金居首的是恒逸石化，今日净流入资金2009.01万元，紧随其后的是海油工程、中油工程，净流入资金分别为1162.49万元、1019.65万元。石油石化行业资金净流出个股中，资金净流出超千万元的有11只，净流出资金居前的有中国石化、中国石油、中国海油，净流出资金分别为2.58亿元、1.34亿元、1.09亿元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600028中国石化     -1.62      0.19 -25762.20601857中国石油     -1.40      0.09 -13400.06600938中国海油     -2.36      1.66 -10872.45300164通源石油     -5.18      9.86  -3128.49002828贝肯能源     -4.71      5.87  -1566.98600506统一股份      0.39     10.10  -1452.37600256广汇能源     -0.17      0.78  -1347.87000301东方盛虹     -3.01      0.21  -1343.29002493荣盛石化     -2.37      0.20  -1338.34601233桐昆股份     -2.13      1.11  -1117.19000059华锦股份     -3.54      1.15  -1035.51603619中曼石油     -2.03      2.74   -888.67002408齐翔腾达     -0.62      0.42   -850.42002221东华能源      0.29      1.61   -797.96300135宝利国际     -2.44      2.14   -788.76600759洲际油气     -2.68      3.57   -731.81600800渤海化学     -3.30      2.06   -521.90300191潜能恒信     -0.30      1.94   -403.94600968海油发展     -5.30      0.79   -398.51603727博迈科     -2.01      2.37   -351.55603353和顺石油     -1.84      1.49   -344.31000096广聚能源      0.68      1.61   -287.05600387*ST海越     -2.97      1.21   -260.71603223恒通股份     -2.26      1.09   -250.93002629仁智股份     -2.22      5.51   -215.42000698沈阳化工     -3.57      1.42   -156.68000554泰山石油     -1.52      2.68   -153.38002554惠博普     -1.98      0.83   -112.14603798康普顿     -1.61      2.09    -95.26601808中海油服     -2.90      0.24    -92.60001316润贝航科     -0.46      1.95    -84.55000968蓝焰控股     -0.80      0.86    -19.80000985大庆华科     -3.24      2.09    -19.60002476宝莫股份     -1.37      1.78     -0.58002377国创高新     -1.56      3.09     32.91002986宇新股份     -0.25      0.57     40.63002207准油股份     -3.14      5.05     40.84300055万邦达     -1.29      1.05    147.22300839博汇股份     -1.25      2.62    148.04000637茂化实华     -1.35      1.45    340.44600871石化油服     -0.51      0.42    368.56000819岳阳兴长     -1.15      1.58    645.02600688上海石化     -0.36      0.36    647.25600777ST新潮      5.13      0.08    806.52600346恒力石化     -1.28      0.19    956.21600339中油工程     -0.29      0.50   1019.65600583海油工程     -3.08      1.10   1162.49000703恒逸石化      0.17      0.63   2009.01注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1503349.html"
    },
    {
        "time": "2025-01-13 19:44",
        "title": "石油石化行业资金流入榜：中国海油、中国石化等净流入资金居前",
        "content": "沪指1月13日下跌0.25%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为有色金属、美容护理，涨幅分别为1.81%、1.19%。石油石化行业今日上涨0.96%。跌幅居前的行业为家用电器、银行，跌幅分别为2.45%、1.16%。资金面上看，两市主力资金全天净流出151.15亿元，今日有7个行业主力资金净流入，有色金属行业主力资金净流入规模居首，该行业今日上涨1.81%，全天净流入资金11.89亿元，其次是石油石化行业，日涨幅为0.96%，净流入资金为2.62亿元。主力资金净流出的行业有24个，电子行业主力资金净流出规模居首，全天净流出资金47.91亿元，其次是汽车行业，净流出资金为20.97亿元，净流出资金较多的还有机械设备、银行、电力设备等行业。石油石化行业今日上涨0.96%，全天主力资金净流入2.62亿元，该行业所属的个股共48只，今日上涨的有38只，涨停的有2只；下跌的有8只。以资金流向数据进行统计，该行业资金净流入的个股有23只，其中，净流入资金超千万元的有10只，净流入资金居首的是中国海油，今日净流入资金1.29亿元，紧随其后的是中国石化、海油发展，净流入资金分别为3862.50万元、3820.81万元。石油石化行业资金净流出个股中，净流出资金居前的有仁智股份、恒力石化、国创高新，净流出资金分别为4076.35万元、1385.33万元、724.24万元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600938中国海油      2.05      1.83  12924.11600028中国石化     -1.27      0.17   3862.50600968海油发展      2.27      0.50   3820.81600800渤海化学      9.89      2.47   2809.19601857中国石油      1.37      0.11   1773.39600759洲际油气      2.74      3.52   1702.45002207准油股份     10.09      1.97   1495.65600256广汇能源      0.17      0.66   1468.99600583海油工程      0.57      0.60   1308.11002221东华能源      2.07      0.72   1140.01002828贝肯能源      4.68     10.27    978.90300191潜能恒信     15.13      5.42    645.55600777ST新潮      2.43      0.59    599.59603619中曼石油      6.05      6.43    511.86600688上海石化      2.51      0.61    364.29000968蓝焰控股      2.65      1.04    293.00000096广聚能源     -3.63      1.58    148.85600339中油工程      1.20      0.62     86.25300839博汇股份      2.80      1.29     79.35601808中海油服      1.92      0.31     67.60000698沈阳化工      1.28      0.98     62.94300164通源石油      4.47      9.14     58.12603798康普顿      0.00      2.20     54.56000703恒逸石化      1.52      0.33     -2.42600387*ST海越      1.94      0.61    -21.30002986宇新股份      1.34      0.86    -22.89000301东方盛虹      0.61      0.14    -43.78600506统一股份     -2.56      6.71    -44.25603727博迈科      1.00      1.20    -47.60001316润贝航科      0.85      2.70    -60.64000554泰山石油      1.79      4.44    -61.21002554惠博普      1.70      1.11    -80.57000985大庆华科      2.40      1.18    -81.59002476宝莫股份      1.75      1.73    -87.77603353和顺石油      1.50      2.15    -99.81000637茂化实华      0.00      0.97   -110.40601233桐昆股份      0.85      0.85   -206.16300135宝利国际     -2.23      2.85   -207.61300055万邦达      0.68      0.91   -260.54000059华锦股份      2.31      0.64   -269.38603223恒通股份     -2.09      0.48   -306.09000819岳阳兴长     -0.07      0.79   -390.60002493荣盛石化      2.47      0.24   -462.16600871石化油服      1.56      0.66   -500.39002408齐翔腾达      0.42      0.41   -525.57002377国创高新     -1.71      2.64   -724.24600346恒力石化     -0.07      0.26  -1385.33002629仁智股份      1.77     23.17  -4076.35注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1491334.html"
    },
    {
        "time": "2025-01-13 12:45",
        "title": "中国石化等成立新能源公司 含机动车充电销售业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，金华市婺城区金石新能源有限责任公司成立，法定代表人为朱宇涛，注册资本1000万元，经营范围包含：新兴能源技术研发；食品销售（仅销售预包装食品）；电动汽车充电基础设施运营；机动车充电销售；家用电器销售；电子产品销售等。企查查股权穿透显示，该公司由金华市婺城区城乡建设投资集团有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1490769.html"
    },
    {
        "time": "2025-01-12 18:03",
        "title": "美国加码对俄石油制裁，炼油景气度有望上行！国内炼油市场有望进一步规范化，利好中国石油、中国石化、荣盛石化、恒力石化等头部炼化企业",
        "content": "1月10日，美国财政部针对俄罗斯石油生产和出口实施制裁，涉及该国两家最大石油天然气公司及183艘油轮。白宫官员表示，这些制裁是迄今为止针对俄罗斯能源部门最为严厉的措施，旨在切断俄罗斯主要的俄乌冲突资金来源。新措施还包括对多个能源相关实体的封锁，并限制俄罗斯通过能源出口获取美元收入。制裁消息引发原油市场波动，1月10日单日布伦特原油CFD、WTI原油CFD分别上涨3.86%、3.52%，分别报收79.89美元/桶、75.82美元/桶。光大证券研报指出，国内炼油市场有望进一步规范化，利好头部炼化企业。2024年12月9日当周，山东独立炼厂的原油到港量为106.5万吨，其中俄罗斯原油的到港量达到了29.7万吨，在山东地炼的原油供给中占据重要地位。俄罗斯原油轮受制裁后，地方炼厂将调整其采购策略，实现进口原油来源多元化和原油供给的规范化，从而利好炼油市场整体的规范化，利好中国石油、中国石化下属主营炼厂和恒力石化、荣盛石化等民营炼化巨头。",
        "link": "https://www.stcn.com//article/detail/1489964.html"
    },
    {
        "time": "2025-01-09 16:56",
        "title": "石油石化行业资金流出榜：中国石化等10股净流出资金超千万元",
        "content": "沪指1月9日下跌0.58%，申万所属行业中，今日上涨的有13个，涨幅居前的行业为国防军工、家用电器，涨幅分别为1.63%、1.11%。跌幅居前的行业为石油石化、煤炭，跌幅分别为1.67%、1.54%。石油石化行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出33.05亿元，今日有10个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨0.76%，全天净流入资金19.34亿元，其次是汽车行业，日涨幅为0.43%，净流入资金为8.23亿元。主力资金净流出的行业有21个，非银金融行业主力资金净流出规模居首，全天净流出资金13.73亿元，其次是机械设备行业，净流出资金为13.61亿元，净流出资金较多的还有医药生物、交通运输、商贸零售等行业。石油石化行业今日下跌1.67%，全天主力资金净流出2.18亿元，该行业所属的个股共48只，今日上涨的有9只；下跌的有36只。以资金流向数据进行统计，该行业资金净流入的个股有23只，净流入资金居首的是宝利国际，今日净流入资金2344.05万元，紧随其后的是泰山石油、ST新潮，净流入资金分别为1231.92万元、1223.71万元。石油石化行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有中国石化、中国石油、广汇能源，净流出资金分别为6532.71万元、4511.81万元、3130.31万元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600028中国石化     -2.58      0.18  -6532.71601857中国石油     -2.54      0.09  -4511.81600256广汇能源     -1.44      0.60  -3130.31600938中国海油     -1.82      1.02  -2907.07600968海油发展     -3.62      0.50  -2365.20600346恒力石化     -0.53      0.13  -2093.30601808中海油服     -3.83      0.39  -2008.49603619中曼石油     -4.13      3.14  -1162.85600506统一股份     -1.71     10.83  -1083.54600759洲际油气     -0.88      1.69  -1014.79600583海油工程     -2.93      0.80   -517.99300164通源石油     -2.57      4.98   -503.47000301东方盛虹     -1.63      0.18   -476.02601233桐昆股份     -0.82      1.01   -463.29603798康普顿     -2.22      3.02   -335.48000059华锦股份     -0.23      0.55   -321.81600339中油工程     -2.59      0.63   -305.92000819岳阳兴长     -2.38      0.95   -242.31002493荣盛石化     -0.23      0.10   -194.91000968蓝焰控股     -2.38      0.99   -194.30000985大庆华科      0.51      1.05   -113.86000698沈阳化工      0.00      1.07    -96.41002629仁智股份     -1.64      6.92    -92.74600387*ST海越     -0.74      0.45    -60.34000637茂化实华     -1.38      0.92    -11.54603223恒通股份     -1.64      0.48     20.75300191潜能恒信     -1.37      0.66     36.36001316润贝航科      1.79      2.56     44.07000096广聚能源     -2.33      1.65     44.59300055万邦达      0.00      0.94     47.23603353和顺石油     -1.50      1.46     59.67002828贝肯能源     -0.84      1.98     61.37603727博迈科     -1.23      1.12     69.00002408齐翔腾达     -0.42      0.30     74.63300839博汇股份     -0.15      0.57    109.57600800渤海化学      0.68      1.40    133.79002554惠博普     -0.41      0.73    134.22002476宝莫股份      0.74      1.30    143.47002986宇新股份      2.92      1.34    198.21002207准油股份      0.00      2.11    256.23002377国创高新      1.04      2.47    348.74600688上海石化     -1.74      0.32    436.62600871石化油服     -2.03      0.44    594.02000703恒逸石化     -0.66      0.27    603.50002221东华能源      0.96      1.03    747.46600777ST新潮      0.49      0.47   1223.71000554泰山石油     -1.71      2.60   1231.92300135宝利国际      6.60      7.17   2344.05注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1486786.html"
    },
    {
        "time": "2025-01-02 10:18",
        "title": "中国石化资本投资入股龙合智能",
        "content": "证券时报e公司讯，近日，中国石化资本投资入股龙合智能装备制造有限公司（简称“龙合智能”）正式完成。龙合智能是中国物流自动化领域领军企业，工信部公布的第一批专精特新小巨人重点企业、第八批制造业单项冠军企业，自主研发的自动装卸系列产品进入国家首台（套）重大技术装备推广应用指导目录，多项科技成果填补国内空白。中国石化资本投资入股龙合智能，双方将进一步深化合作，聚焦助力中国石化仓储物流智能化，共同促进保障型物流向价值创造型物流转型升级。",
        "link": "https://www.stcn.com//article/detail/1476471.html"
    },
    {
        "time": "2024-12-25 10:34",
        "title": "中国石化西南油气分公司今年产气超百亿方",
        "content": "（原标题：西南油气分公司今年产气超百亿方）\n证券时报e公司讯，日前，中国石化“深地工程·川渝天然气基地”建设取得标志性成果：西南油气分公司今年生产天然气超100亿立方米，相当于油当量800万吨，这是我国在四川盆地建成的又一个年产气超百亿立方米的大气田，为保障国家能源安全作出重要贡献。",
        "link": "https://www.stcn.com//article/detail/1467160.html"
    },
    {
        "time": "2024-12-13 20:36",
        "title": "中国石化润滑油有限公司党委副书记、纪委书记房家贵接受纪律审查和监察调查",
        "content": "证券时报e公司讯，据中国石化纪检监察组消息：中国石化润滑油有限公司党委副书记、纪委书记房家贵涉嫌严重违纪违法，目前正接受中国石化纪检监察组纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1452617.html"
    },
    {
        "time": "2024-12-12 20:46",
        "title": "涪陵页岩气田成为中国石化首个万亿立方米页岩气田",
        "content": "证券时报e公司讯，12月12日，据中国石化官微消息，中国石化“深地工程·川渝天然气基地”再获重要突破。涪陵页岩气田新增1213.56亿立方米探明地质储量，顺利通过自然资源部审定。至此，涪陵页岩气田累计提交探明地质储量达10188.8亿立方米，成为中国石化首个万亿立方米页岩气田，为四川盆地页岩气提供了新的建产阵地，有效保障国家能源安全。",
        "link": "https://www.stcn.com//article/detail/1450694.html"
    },
    {
        "time": "2024-12-05 09:56",
        "title": "中国石化在福建漳州成立新能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化新星（福建漳州）新能源有限公司成立，法定代表人为张洪昌，注册资本4900万元，经营范围含风力发电技术服务、太阳能发电技术服务、储能技术服务、发电技术服务等。企查查股权穿透显示，该公司由中国石化间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1439497.html"
    },
    {
        "time": "2024-12-04 16:53",
        "title": "石油石化行业资金流入榜：中国石油、中国石化等净流入资金居前",
        "content": "沪指12月4日下跌0.42%，申万所属行业中，今日上涨的有7个，涨幅居前的行业为煤炭、石油石化，涨幅分别为2.19%、1.01%。石油石化行业位居今日涨幅榜第二。跌幅居前的行业为传媒、纺织服饰，跌幅分别为3.21%、2.29%。资金面上看，两市主力资金全天净流出610.48亿元，主力资金净流入的行业仅有3个，石油石化行业净流入资金10.28亿元；煤炭行业净流入资金4.50亿元；钢铁行业净流入资金3.91亿元。主力资金净流出的行业有28个，计算机行业主力资金净流出规模居首，全天净流出资金99.11亿元，其次是电力设备行业，净流出资金为72.18亿元，净流出资金较多的还有电子、传媒、非银金融等行业。石油石化行业今日上涨1.01%，全天主力资金净流入10.28亿元，该行业所属的个股共48只，今日上涨的有23只，涨停的有3只；下跌的有25只。以资金流向数据进行统计，该行业资金净流入的个股有26只，其中，净流入资金超3000万元的有6只，净流入资金居首的是中国石油，今日净流入资金4.47亿元，紧随其后的是中国石化、中国海油，净流入资金分别为2.65亿元、1.30亿元。石油石化行业资金净流出个股中，资金净流出超千万元的有6只，净流出资金居前的有宝利国际、荣盛石化、东华能源，净流出资金分别为3796.91万元、1779.89万元、1614.72万元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601857中国石油      4.20      0.27  44650.00600028中国石化      2.05      0.31  26488.73600938中国海油      2.19      2.40  13009.64600506统一股份     10.03     10.01   8986.43002629仁智股份      9.97     16.82   4330.91603353和顺石油     10.00      4.82   3373.62600256广汇能源      1.38      1.04   2892.26601233桐昆股份      0.83      1.67   2746.99000819岳阳兴长      4.03      4.78   2731.33300164通源石油      0.84     11.72   1987.86600968海油发展      1.93      0.70   1486.59603223恒通股份      3.09      3.14   1343.49600800渤海化学      4.46     11.16   1154.10600759洲际油气     -1.90      2.11    888.43603619中曼石油      1.39      2.32    565.09603798康普顿      0.32      3.79    494.64000059华锦股份     -2.26      0.95    451.14002828贝肯能源      0.21      7.02    323.18002476宝莫股份     -0.83      2.94    299.88600339中油工程      1.84      1.66    286.44000554泰山石油      0.63      6.71    269.28600346恒力石化     -0.55      0.15    194.20002986宇新股份     -2.24      1.35    176.67300055万邦达     -2.04      2.72     97.03600387*ST海越      0.61      1.31     62.78600777ST新潮     -1.35      0.74     24.37300191潜能恒信     -0.90      1.86    -11.08002207准油股份      0.33      6.18    -52.94000637茂化实华     -1.21      2.56   -103.98000096广聚能源     -1.03      1.77   -181.48001316润贝航科     -1.60      3.63   -204.87603727博迈科     -1.58      1.84   -217.90000703恒逸石化     -1.44      0.33   -225.30002408齐翔腾达     -1.85      0.48   -233.00000985大庆华科     -1.88      1.45   -273.36300839博汇股份     -2.50      2.26   -300.89600688上海石化     -0.96      0.37   -339.90600871石化油服      1.41      0.90   -355.44002377国创高新     -4.07      6.46   -449.05000968蓝焰控股     -1.59      0.96   -552.11601808中海油服      0.73      0.28   -781.45000698沈阳化工     -2.60      2.12   -809.62000301东方盛虹     -1.69      0.38  -1243.90002554惠博普     -1.99      2.83  -1465.98600583海油工程      0.73      0.82  -1496.47002221东华能源     -1.38      1.12  -1614.72002493荣盛石化     -1.14      0.20  -1779.89300135宝利国际     -5.49      6.81  -3796.91注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1438400.html"
    },
    {
        "time": "2024-11-29 13:21",
        "title": "中国石化资本投资劳恩普斯",
        "content": "证券时报e公司讯，近日，中石化资本投资入股成都劳恩普斯科技有限公司（以下简称“劳恩普斯”）完成交割。中国石化资本投资入股劳恩普斯，将积极推动其与集团公司上游企业协同技术研发交流，共同推进新技术、新产品应用到油气田的储层改造中，助力中国石化油气资源增储上产。",
        "link": "https://www.stcn.com//article/detail/1432353.html"
    },
    {
        "time": "2024-11-20 19:14",
        "title": "中国石化：向专业投资者公开发行公司债券获得证监会注册批复",
        "content": "证券时报e公司讯，中国石化(600028)11月20日晚间公告，于近日收到中国证监会出具的《关于同意中国石油化工股份有限公司向专业投资者公开发行公司债券注册的批复》，同意公司向专业投资者公开发行面值总额不超过400亿元公司债券的注册申请。",
        "link": "https://www.stcn.com//article/detail/1420768.html"
    },
    {
        "time": "2024-10-31 14:13",
        "title": "中国石化投资成立特种油品公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化特种油品有限责任公司成立，法定代表人为沈伟，注册资本3000万元，经营范围含石油制品制造,石油制品销售,润滑油加工、制造等，由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/1391793.html"
    },
    {
        "time": "2024-10-28 20:38",
        "title": "【公告精选】中国石化：前三季度净利润同比下降16.5%",
        "content": "看公告，小e抢先报！\n唐人神：前三季度净利润同比增长127.86%e公司讯，唐人神(002567)10月28日晚间发布三季报，前三季度营收为170.71亿元，同比下降18.2%；净利润为2.54亿元，同比增长127.86%。其中第三季度净利润为2.49亿元，同比增长200.91%。南方航空：前三季度净利润同比增长48.86%e公司讯，南方航空(600029)10月28日晚间发布三季报，前三季度实现营业收入1346.61亿元，同比增长12.7%；归属于上市公司股东的净利润19.65亿元，同比增长48.86%。本期净利润与去年同期相比，主要是本期航空市场需求旺盛，营业收入增加。保利发展：前三季度净利润同比下降41.23%e公司讯，保利发展(600048)10月28日晚间发布三季报，前三季度营业收入1827.74亿元，同比下降5.06%；净利润78.13亿元，同比下降41.23%。本报告期结转收入和项目毛利率下降。科安达：今年前三季度扣非后归母净利润同比增加61.44%e公司讯，10月28日晚间，科安达(002972)发布2024年三季报。今年前三季度，公司实现营业收入2亿元，同比增加19.41%；扣非后归母净利润录得6172.17万元，同比增加61.44%；经营活动净现金流为8246.52万元，同比大增514.73%。科安达主要围绕轨道交通领域提供产品、服务和系统解决方案。目前，公司的产品主要有轨道交通信号计轴系统、铁路站场综合防雷系统、道岔融雪系统、信号监测防雷分线柜、智能监测诊断系统等产品及相关解决方案，同时为轨道交通领域客户提供工程建设和系统集成服务。科安达表示，公司将持续以科技创新为先导，成为轨道交通领域新质生产力的“小巨人”。博俊科技：拟15亿元建设汽车轻量化零部件研发及生产基地项目e公司讯，博俊科技(300926)10月28日晚间公告，公司拟与武进国家高新技术产业开发区管理委员会签署《进区协议》，计划在武进国家高新区建设汽车轻量化零部件研发及生产基地项目，项目总投资额拟为15亿元。为确保项目的投资建设及运营管理，公司拟设立全资子公司常州博俊汽车零部件有限公司实施该项目的投资、建设和运营。公司同日披露三季报，前三季度实现净利润3.68亿元，同比增长102.47%。药明康德：前三季度净利润同比下降19.11%e公司讯，药明康德(603259)10月28日晚间发布三季报，前三季度，公司营业收入达277.02亿元，同比下降6.23%；净利润65.33亿元，同比下降19.11%。截至2024年9月底，公司在手订单438.2亿元，同比增长35.2%。东北证券：前三季度净利润同比下降17.78%e公司讯，东北证券(000686)10月28日晚间发布三季报，前三季度营收为45.43亿元，同比下降6.43%；净利润为4.74亿元，同比下降17.78%。其中第三季度净利润为3.41亿元，同比增长1059.65%。水晶光电：前三季度净利润同比增长96.77%e公司讯，水晶光电(002273)10月28日晚间发布三季报，前三季度公司实现营业收入47.1亿元，同比增长32.69%；净利润8.62亿元，同比增长96.77%。其中，第三季度实现净利润4.35亿元，同比增长66.99%。本期营收增长主要系本期市场客户订单增加所致。长安汽车：前三季度净利润35.8亿元 同比下降63.78%e公司讯，长安汽车(000625)10月28日晚间披露三季报，公司前三季度实现营业收入1109.6亿元，同比增长2.54%；净利润35.8亿元，同比下降63.78%；基本每股收益0.36元。宁波银行：前三季度归母净利同比增长7.02%e公司讯，宁波银行(002142)10月28日晚间披露三季报，公司前三季度实现营业收入507.53亿元，同比增长7.45%；归母净利润207.07亿元，同比增长7.02%；基本每股收益3.08元。截至2024年9月末，公司不良贷款率0.76%，与年初持平；拨贷比3.08%，拨备覆盖率404.80%。西点药业：股东拟合计减持不超6%公司股份e公司讯，西点药业(301130)10月28日晚间公告，合计持股7.3582%的股东国投高科及其一致行动人杭州创合计划减持公司股份不超过229.47万股，即不超过公司总股本（剔除回购）的3%；合计持股14.9201%的股东横琴鼎典及其一致行动人横琴润汇易计划减持公司股份不超过229.47万股，即不超过公司总股本的3%。洛阳钼业：前三季度净利润82.73亿元 同比增长238.62%e公司讯，洛阳钼业(603993)10月28日晚间披露三季报，公司前三季度实现营业收入1547.55亿元，同比增长17.52%；净利润82.73亿元，同比增长238.62%；基本每股收益0.39元。报告期内，公司铜钴产品产销量增长，同时整体成本较上年同期下降。九牧王：前三季度净利润1.35亿元 同比增长40.3%e公司讯，九牧王(601566)10月28日晚间披露三季报，公司前三季度实现营业收入22.66亿元，同比增长6.00%；净利润1.35亿元，同比增长40.30%；基本每股收益0.24元。其中，第三季度实现净利润8506.33万元，同比增长2104.34%。神农集团：拟1亿元—2亿元回购股份e公司讯，神农集团(605296)10月28日晚间公告，公司拟以1亿元—2亿元回购股份，用于员工持股计划或股权激励。回购价格不超过42.55元/股。绿地控股：前三季度净利润同比下降90.4%e公司讯，绿地控股(600606)10月28日晚间发布三季报，前三季度营收为1599.49亿元，同比下降36.93%；净利润为2.37亿元，同比下降90.4%。本期公司房地产业结转规模、基建产业营收规模受行业低迷影响同比均有较大幅度下降。宇通客车：前三季度净利润同比增长131.49% 拟10派5元e公司讯，宇通客车(600066)10月28日晚间发布三季报，前三季度实现营业收入240.75亿元，同比增长27.04%；净利润为24.32亿元，同比增长131.49%。拟向全体股东每10股派发现金股利5元（含税）。中国石化：前三季度净利润同比下降16.5%e公司讯，中国石化(600028)10月28日晚间发布三季报，前三季度营收为2.37万亿元，同比下降4.2%；净利润为442.47亿元，同比下降16.5%。其中第三季度净利润为85.44亿元，同比下降52.1%。上年第三季度，油价呈单边上行走势，而本年第三季度油价快速下跌，公司库存收益同比大幅减少，以及石油石化产品毛利下降。",
        "link": "https://www.stcn.com//article/detail/1377798.html"
    },
    {
        "time": "2024-10-28 17:43",
        "title": "中国石化：前三季度净利润同比下降16.5%",
        "content": "证券时报e公司讯，中国石化(600028)10月28日晚间发布三季报，前三季度营收为2.37万亿元，同比下降4.2%；净利润为442.47亿元，同比下降16.5%。其中第三季度净利润为85.44亿元，同比下降52.1%。上年第三季度，油价呈单边上行走势，而本年第三季度油价快速下跌，公司库存收益同比大幅减少，以及石油石化产品毛利下降。",
        "link": "https://www.stcn.com//article/detail/1376369.html"
    },
    {
        "time": "2024-10-26 20:34",
        "title": "中国石化与华为签署深化战略合作协议",
        "content": "证券时报e公司讯，据华为公众号，10月25日中国石油化工集团有限公司（以下简称“中国石化”）与华为签署深化战略合作协议。按照协议，双方将在人工智能、云计算、新能源、人才培养等领域持续深化合作。",
        "link": "https://www.stcn.com//article/detail/1372790.html"
    },
    {
        "time": "2024-10-25 18:38",
        "title": "明阳集团与中国石化签署战略合作协议",
        "content": "证券时报e公司讯，10月24日，中国石油化工集团有限公司（简称“中国石化”）党组书记、董事长马永生一行莅临明阳集团，并与明阳集团党委书记、董事长张传卫举行座谈交流。双方围绕推进新能源领域深化合作、聚力打造绿色新质生产力进行深入交流，并签署战略合作协议。",
        "link": "https://www.stcn.com//article/detail/1371643.html"
    },
    {
        "time": "2024-10-23 09:54",
        "title": "中国石化等4亿元在泰州成立页岩油公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化泰州页岩油有限公司成立，法定代表人为许国晨，注册资本4亿元，经营范围包含：矿产资源勘查；陆地石油和天然气开采；燃气经营；建设工程施工等。企查查股权穿透显示，该公司由中国石化、泰州市泰能投资管理有限责任公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1364658.html"
    },
    {
        "time": "2024-10-21 19:31",
        "title": "中国石化资本，出手押注新能源赛道！",
        "content": "作为“长期资本”“耐心资本”“战略资本”的代表，由中国石油化工集团有限公司和中国石油化工股份有限公司共同出资设立的中国石化资本近期频频出手，成为一级市场活跃的CVC（企业风险投资）投资机构。官网信息显示，中石化资本以市场化的体制机制，通过财务投资发现战略投资机会，聚焦新能源、新材料、高端智能制造、大数据和人工智能、生物技术及其他领域等战略性新兴产业和未来产业，为被投企业赋能，助力中国石化实现转型升级和可持续发展。两个月接连出手押注新能源赛道近日，中国石化资本完成对中科深蓝汇泽新能源（常州）有限责任公司的Pre-A轮投资，资料显示，中科深蓝汇泽是一家固态锂离子电池生产研发商，该公司立足未来能源转型，主要研发、生产下一代固态锂离子电池，提供系统解决方案，应用场景涵盖无缆水下机器人、无人机、储能和动力电池市场等领域。未来，双方将各自发挥产业资源和技术优势，加强产业合作，携手推动高性能固态电池产品的应用推广和商业化进程，引领固态电池行业高质量发展。投资入股中科深蓝汇泽新能源，是中国石化资本进一步向前瞻性战略性新兴产业集中的具体实践。这也是中国石化资本连续2个月接连出手，押注新能源赛道。就在9月份，中国石化资本作为领投方，以现金增资形式完成对深圳英飞源技术有限公司的新一轮投资。英飞源成立于2014年，是全球领先的数字能源产品及系统解决方案供应商，被工信部认定为第一批国家专精特新重点“小巨人”企业，拥有行业最全系列的高性能充电模块、全系列&可定制化充电桩、充电—工商业储能的充储一体产品，能够提供全液冷超充放V2G等一站式的深度定制综合能源解决方案，已取得授权专利315项，累计服务全球100多个国家和地区的超过3000家企业客户，安全运行150万个充电模块产品。中国石化资本也计划进一步推动英飞源融入中国石化产业链，携手推进前瞻性技术和项目落地，助力中国石化加快打造国内头部充电运营商，共同引领充电行业蓬勃发展。根据中石化资本微信公众号披露的信息，从今年开始该机构陆续投资了一批产业链相关的上下游企业，包括1月份3次出手，分别投资了集研发和生产于一体的工业重防腐新材料供应商——上海海隆赛能新材料有限公司；充电桩领域第一笔投资——西安领充创享新能源科技有限公司；还参与了国内高性能碳纤维领先企业——湖南东映碳材料科技股份有限公司的Pre-IPO轮投资；3月份投资了西安吉利电子新材料股份有限公司，该公司是一家专业从事电子级特种气体、湿电子化学品、水处理药剂的研发、生产、销售和运输的专精特新企业，是中国领先的湿电子化学品综合解决方案提供商。超级央企背后的CVC布局之道资料显示，在注册设立近6年后，中国石化资本的全资子公司中石化私募基金管理有限公司（以下简称“中石化私募”），在5月27日完成中基协“私募股权、创业投资基金管理人”登记。资料显示，中国石化资本2018年7月由中国石油化工集团有限公司（持股51%）和中国石油化工股份有限公司（持股49%）共同出资设立，注册及实缴资本100亿元。根据其发展的定位，是集团公司开展新兴产业投资和基金业务的平台，围绕集团“一基两翼三新”的产业格局，重点布局新能源、新材料、高端智能制造、大数据和人工智能、生物技术及其他等战略性新兴产业和未来产业。具体来看，在新能源领域的投资将持续推进可再生能源“四供”能力发展，不断加强产业链“两融”协同发展，不断提升新能源全产业链竞争力，为集团公司打造世界领先洁净能源化工公司贡献力量；在新材料领域，通过合作引进等多种手段，开发高附加值、高技术壁垒的新材料、新应用，引领化工业务迈向产业链中高端，为集团公司发展打造新动能；在高端智能制造领域，投资于相关领域龙头企业，既促进产业链升级，又获得相应财务回报；在大数据和人工智能领域，深入挖掘生产和经营中产生的数据价值，大力推进数据中心、物联网、工业互联网等新型基础设施建设，投资具有核心竞争力的大数据和人工智能企业，提升能源、化工行业的效率。目前，中石化资本的投资以直投与基金双轮驱动的方式，已投出瑞丰新材、中控技术、海正生材等上市公司；并同时参与了“石化海河”及旗下“恩泽海河（天津）基金”（管理人石化海河由中石化资本、天津市海河产业基金、广东南海产业集团共同出资设立）的设立。最终目标是，推动“科技—产业—金融”深度融合，为中国石化实现转型升级和可持续发展培育新动能、打造新引擎，赋能绿色低碳高质量发展。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/1362094.html"
    },
    {
        "time": "2024-10-21 14:44",
        "title": "中国石化等在河北成立能源公司 注册资本6亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，河北晟泰能源有限公司成立，法定代表人为贾侪英，注册资本6亿元，经营范围包含：热力生产和供应；再生资源销售；电力行业高效节能技术研发等。企查查股权穿透显示，该公司由中国石化(600028)、石家庄高新区循化发展集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1361306.html"
    },
    {
        "time": "2024-10-21 11:11",
        "title": "中国石化资本完成对中科深蓝汇泽新能源Pre-A轮投资",
        "content": "证券时报网讯，据中国石化资本公众号，近日，中国石化资本完成对中科深蓝汇泽新能源（常州）有限责任公司的Pre-A轮投资。投资入股中科深蓝汇泽新能源，是中国石化资本进一步向前瞻性战略性新兴产业集中，当好“长期资本”“耐心资本”“战略资本”的具体实践。未来，中国石化资本和中科深蓝汇泽新能源将各自发挥产业资源和技术优势，加强产业合作，携手推动高性能固态电池产品的应用推广和商业化进程，引领固态电池行业高质量发展。",
        "link": "https://www.stcn.com//article/detail/1359483.html"
    },
    {
        "time": "2024-10-21 10:59",
        "title": "中国石化资本完成对中科深蓝汇泽新能源Pre-A轮投资",
        "content": "证券时报e公司讯，据中国石化资本消息，近日，中国石化资本完成对中科深蓝汇泽新能源（常州）有限责任公司的Pre-A轮投资。中科深蓝汇泽新能源是一家致力于全固态电池技术研发及商业化的高科技企业。该公司已成功开发兼顾高能量密度与高安全性的四代固态锂电池，在深海、深空、大规模储能、新能源汽车等方面得到了长期可靠性验证，产品性能行业领先。未来，中国石化资本和中科深蓝汇泽新能源将加强产业合作，携手推动高性能固态电池产品的应用推广和商业化进程。",
        "link": "https://www.stcn.com//article/detail/1359465.html"
    },
    {
        "time": "2024-10-21 08:45",
        "title": "首批23家，累计金额上限超百亿！中国石化、牧原股份等获回购增持贷款授信",
        "content": "10月20日晚间，中国石化（600028.SH）公告称，6月份时股东大会授权公司董事会回购操作，8月份议案显示拟不低于8亿元不超过15亿元进行回购。在2024年10月10日，中国石化已在本轮回购中累计回购了749.08万股，支付总金额4731.54万亿元。为积极响应并充分运用好有关监管部门支持股票回购的政策工具，2024年10月19日，公司与中国银行股份有限公司签订授信协议，据此获得不超过人民币9亿元的授信额度，专项用于公司在A股市场进行的股份回购，包括但不限于本轮回购。也因此，中国石化将回购的资金来源将由“公司自有资金”相应变更为“公司自有资金及金融机构借款”。与此同时，中国石化还表示增持方面，控股股东与中国银行股份有限公司签订授信协议，据此获得7亿元人民币的授信额度，专项用于增持。如此，两项相加得16亿元。来源：同花顺招商蛇口（001979.SZ）也表示，公司与招商银行股份有限公司深圳分行(以下简称“招行深圳分行”)签署了《合作协议》并获得招行深圳分行出具的《贷款承诺函》。招行深圳分行拟为公司的股票回购项目提供不超过人民币7.02亿元的贷款额度，贷款期限12个月，贷款利率原则上不超过2.25%且不超过市场利率。招商蛇口表示，《合作协议》的签署涉及与招商银行的关联交易，已在公司2023年年度股东大会批准管理层实施的授权范围内。来源：同花顺温氏股份（300498.SZ）也公告，称10月18日，中国人民银行联合金融监管总局、中国证监会发布了《关于设立股票回购增持再贷款有关事宜的通知》，宣布正式推出股票回购增持再贷款政策，对符合条件的上市公司和主要股东回购增持公司股票，可纳入政策支持范围。为减轻公司本次回购资金压力，积极完成回购计划，公司积极向相关金融机构申请股票回购贷款支持。截至公告日，温氏股份已与中国农业银行股份有限公司授权分支机构签署了《流动资金借款合同》，借款金额不超过人民币10亿元(含本数)，借款利率不超过2.25%，借款用途为回购公司股票，借款期限为1年。同时，公司还收到了中国银行股份有限公司授权分支机构出具的《贷款承诺函》，承诺贷款金额不超过10亿元人民币，用途为回购公司股票，放款时以监管要求为准叙做。牧原股份（002714.SZ）的金额有些惊人。公司表示，与中信银行股份有限公司南阳分行签署了《人民币股票回购/增持专项贷款合同》，中信银行方面将为公司提供24亿元的贷款资金专项用于公司股份回购。中远海控（601919.SH）也有披露称，公司拟回购5000万股至1亿股，依照回购价格上限20元/股测验，预计回购金额10亿元至20亿元。公司的回购资金来源为中国银行上海市分行提供的专项贷款及自有资金。回购股份将全部注销并减少注册资本。对此中远海控表示，公司始终坚持“以投资者为本”的理念，积极回报广大股东，并将全力响应中央对资本市场的关心与支持，根据自身的资金预算安排和资本开支计划，切实把这项新工具应用到公司的市值管理和价值创造中去，有效提高专项贷款资金的使用效率，提升公司投资价值。中远海控称，“中远海控在用好市值管理工具的同时，也一定会充分兼顾公司自身的战略发展，将自有资金高效地投入到核心业务中，特别是数字化供应链升级和绿色低碳转型等关键领域，以求进一步推动企业的高质量发展和全球竞争力的全面提升，从而为广大股东创造稳定增长的长期价值。”界面新闻注意到，除了上述公司外，尚有玲珑轮胎（601966.SH）、中国外运（601598.SH）、山鹰国际（600567.SH）、中远海特（600428.SH）等多家上市公司发布类似公告。据记者统计，第一波有23家公司发布相关信息。其中额度超过10亿元的有中国石化、中远海能（600026.SH）、温氏股份、牧原股份。来源：巨潮",
        "link": "https://www.stcn.com//article/detail/1359057.html"
    },
    {
        "time": "2024-10-20 17:19",
        "title": "中国石化：获中国银行不超9亿元授信额度用于股份回购",
        "content": "证券时报e公司讯，中国石化(600028)10月20日晚间公告，10月19日，公司与中国银行签订授信协议，据此获得不超过9亿元的授信额度，专项用于公司在A股市场进行的股份回购。",
        "link": "https://www.stcn.com//article/detail/1358642.html"
    },
    {
        "time": "2024-10-20 17:07",
        "title": "中国石化：控股股东获7亿元授信用于增持公司A股股份",
        "content": "证券时报e公司讯，中国石化(600028)10月20日晚间公告，公司控股股东中国石化集团拟自2023年11月11日起12个月内增持A股和H股，金额不低于10亿元，不超过20亿元。截至目前，已累计增持A股、H股金额约12.91亿元，其中A股增持5.49亿元。近日，公司接到中国石化集团的通知，为积极响应并充分运用好有关监管部门“支持股票增持”的政策工具，中国石化集团与中国银行签订授信协议，据此获得7亿元人民币的授信额度，专项用于中国石化集团在本轮增持及未来新一期增持计划中，通过集中竞价交易的方式增持中国石化的A股股份。",
        "link": "https://www.stcn.com//article/detail/1358629.html"
    },
    {
        "time": "2024-10-17 11:55",
        "title": "中国石化投资成立公司 含燃气汽车加气经营业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，湖北城发石化油品销售有限责任公司成立，法定代表人为吴加喜，经营范围包含：食品互联网销售；烟草制品零售；燃气经营；燃气汽车加气经营等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司、麻城石材产业投资有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1354974.html"
    },
    {
        "time": "2024-10-15 16:34",
        "title": "中国石化原西南分公司副经理郑国生接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国石化纪检监察组、四川省纪委监委消息：中国石化原西南分公司副经理郑国生涉嫌严重违纪违法，目前正接受中国石化纪检监察组和四川省达州市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1351861.html"
    },
    {
        "time": "2024-10-12 14:46",
        "title": "理想汽车与中国石化正式达成充电业务战略合作",
        "content": "证券时报e公司讯，10月12日，理想汽车与中国石化正式达成充电业务战略合作，标志着双方在新能源汽车充电领域的合作全面开启！根据协议，双方将联合推进在充电站建设、平台互联互通、养车卡权益等方面的深入合作。“此次签约是理想汽车与综合能源服务企业开展充电业务合作的又一里程碑。中国石化拥有中国领先的补能网络，相信双方的合作能够推动广大车主充电补能体验再上新台阶，让无论是增程还是纯电的理想车主都能够轻松补能，出行无忧。”理想汽车副总裁孙广敏表示。",
        "link": "https://www.stcn.com//article/detail/1348388.html"
    },
    {
        "time": "2024-09-25 08:54",
        "title": "中国石化资本领投充电设备龙头企业英飞源",
        "content": "证券时报e公司讯，近日，中国石化资本作为领投方完成对深圳英飞源技术有限公司的新一轮投资，中国石化资本以现金形式对英飞源进行增资。英飞源成立于2014年，是全球领先的数字能源产品及系统解决方案供应商，被工信部认定为第一批国家专精特新重点“小巨人”企业，拥有行业最全系列的高性能充电模块、全系列&可定制化充电桩、充电-工商业储能的充储一体产品。未来，中国石化资本将进一步推动英飞源融入中国石化产业链，携手推进前瞻性技术和项目落地。",
        "link": "https://www.stcn.com//article/detail/1330689.html"
    },
    {
        "time": "2024-09-19 17:46",
        "title": "中国石化、中国化工、荣盛石化登榜“全球化工公司十亿美元俱乐部”前十",
        "content": "证券时报e公司讯，据美国《化学周刊》发布2024年最新发布的“全球化工公司十亿美元俱乐部”排行榜显示，中国石化、中国化工、荣盛石化登榜前十。其中，中国石化、中国化工分别位列全球第二、第三，荣盛石化位列全球第六。",
        "link": "https://www.stcn.com//article/detail/1324308.html"
    },
    {
        "time": "2024-09-18 20:30",
        "title": "【公告精选】中国石化：本轮首次回购A股股份332.46万股",
        "content": "看公告，小e抢先报！\n中国石化：本轮首次回购A股股份332.46万股e公司讯，中国石化(600028)9月18日晚间公告，9月18日，公司通过集中竞价交易方式本轮首次回购A股股份数量为332.46万股，占公司总股本的0.003%，购买的最高价为6.4元/股、最低价为6.24元/股，已支付总金额为2110.22万元（不含交易费用）。诺普信：副董事长及副总经理拟减持公司股份e公司讯，诺普信(002215)9月18日晚间公告，公司副董事长王时豪、副总经理谢文忠、李广泽计划15个交易日后的3个月内，以集中竞价交易方式减持公司股份合计不超过75.74万股，即不超过公司股份总数的0.08%。苏试试验：拟3000万元至5000万元回购股份e公司讯，苏试试验(300416)9月18日晚间公告，公司拟以3000万元至5000万元回购公司部分股票，全部用于实施员工持股计划或股权激励计划，回购价格不超过15元/股。方大炭素：拟5亿元—10亿元回购公司股份e公司讯，方大炭素(600516)9月18日晚间公告，公司拟以5亿元—10亿元回购股份，回购价格不超过4.33元/股（含），回购股份拟用于维护公司价值及股东权益。中国核建：1—8月实现营业收入664.49亿元e公司讯，中国核建(601611)9月18日晚间公告，截至2024年8月，公司累计实现新签合同946.07亿元，累计实现营业收入664.49亿元。方盛制药：养血祛风止痛颗粒药品注册获受理e公司讯，方盛制药(603998)9月18日晚间公告，2024年8月，公司全资子公司健盟药业完成养血祛风止痛颗粒（曾用名：诺丽通颗粒）的长毒试验，并向国家药监局提交上市许可申请。9月13日，健盟药业收到养血祛风止痛颗粒受理通知书。养血祛风止痛颗粒用于临床治疗频繁阵发性紧张型头痛。酒钢宏兴：选举秦俊山担任公司董事长e公司讯，酒钢宏兴(600307)9月18日晚间公告，公司召开会议审议通过了《关于选举公司董事长的议案》，选举秦俊山担任公司第八届董事会董事长。秦俊山曾任公司总经理、总工程师等职务，现任酒钢集团公司副总经理。中创物流：部分董监高拟减持公司股份e公司讯，中创物流(603967)9月18日晚间公告，公司董监高刘青计划减持公司0.19%股份，高兵计划减持公司0.16%股份，楚旭日计划减持公司0.12%股份，张培城计划减持公司0.09%股份，丁仁国计划减持公司0.08%股份。杰瑞股份：董事长、总裁、副总裁拟增持公司股份e公司讯，杰瑞股份(002353)9月18日晚间公告，公司董事长李慧涛、总裁李志勇、副总裁路伟计划自2024年9月19日起6个月内，使用自筹资金通过深交所交易系统以集中竞价方式增持公司股票，增持金额合计不低于700万元且不超过900万元。山东出版：公司董事长张志华因工作原因辞职e公司讯，山东出版(601019)9月18日晚间公告，因工作原因，公司董事长张志华申请辞去公司第四届董事会董事、董事长及第四届董事会战略与投资委员会委员、主任职务，该辞职报告书自送达公司董事会之日起生效。辞去以上职务后，张志华将不再担任公司任何职务。百邦科技：实控人拟500万元至1000万元增持公司股份e公司讯，百邦科技(300736)9月18日晚间公告，公司实控人刘铁峰计划自9月19日起6个月内，拟通过深交所系统增持公司股份，合计增持股份金额不低于500万元，不超过1000万元。吉祥航空：8月旅客周转量同比上升13.76%e公司讯，吉祥航空(603885)9月18日晚间披露公司及所属子公司九元航空2024年8月份合并主要运营数据：8月份，公司客运运力投入同比上升13.02%；旅客周转量同比上升13.76%；客座率为88.27%，同比上升0.57%。张家界：法院裁定受理公司子公司大庸古城重整e公司讯，张家界(000430)9月18日晚间公告，9月13日，公司全资子公司张家界大庸古城发展有限公司（简称“大庸古城”）收到张家界中院送达的《民事裁定书》及《决定书》，张家界中院9月11日裁定受理湖南泓瑞电梯有限公司对大庸古城的重整申请，并于9月12日指定大庸古城清算组担任大庸古城管理人。立昂微：实控人提议4000万元至5000万元回购股份e公司讯，立昂微(605358)9月18日晚间公告，公司实控人、董事长王敏文提议公司使用自有资金4000万元—5000万元回购股份，用于实施员工持股计划或者股权激励。",
        "link": "https://www.stcn.com//article/detail/1322899.html"
    },
    {
        "time": "2024-09-18 18:49",
        "title": "中国石化：本轮首次回购A股股份332.46万股",
        "content": "证券时报e公司讯，中国石化(600028)9月18日晚间公告，9月18日，公司通过集中竞价交易方式本轮首次回购A股股份数量为332.46万股，占公司总股本的0.003%，购买的最高价为6.4元/股、最低价为6.24元/股，已支付总金额为2110.22万元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/1322764.html"
    },
    {
        "time": "2024-09-18 14:35",
        "title": "中国石化资本参与和利时自动化公司私有化收购完成交割",
        "content": "证券时报e公司讯，近日，中国石化资本作为投资团成员，参与的纳斯达克上市中概股公司——和利时自动化技术有限公司私有化收购完成交割。投资入股和利时自动化公司，进一步丰富了中国石化资本在工业自动化领域的投资布局，拓展了新的投资模式。未来双方将加大在工业控制领域业务、技术、资本方面的深入合作，助力中国石化该领域的自主可控。",
        "link": "https://www.stcn.com//article/detail/1322268.html"
    },
    {
        "time": "2024-09-13 12:51",
        "title": "中国石化等投资成立特种碳材料公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，岳阳长映特种碳材料有限公司成立，法定代表人为罗昕，注册资本4500万元，经营范围包含：新材料技术研发；石墨及碳素制品制造；生态环境材料制造等。企查查股权穿透显示，该公司由中国石化旗下中石化湖南石油化工有限公司、湖南东映碳材料科技股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1319350.html"
    },
    {
        "time": "2024-09-03 16:39",
        "title": "中国石化等投资成立新公司 业务含物联网技术服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，江西莹智云信息技术有限公司成立，法定代表人为冯新国，注册资本5000万元，经营范围包含：物联网技术服务，供应链管理服务，工业互联网数据服务，数字技术服务等。企查查股权穿透显示，该公司由中国石化旗下石化盈科信息技术有限责任公司、九江市工业发展集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1307621.html"
    },
    {
        "time": "2024-09-02 11:01",
        "title": "中国石化增资至1217.4亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，中国石化(600028)发生工商变更，注册资本由约1198.96亿元增至约1217.40亿元。",
        "link": "https://www.stcn.com//article/detail/1306017.html"
    },
    {
        "time": "2024-08-28 15:00",
        "title": "中国石化集团西北石油局有限公司原党委书记张煜接受审查调查",
        "content": "证券时报网讯，据中国石化纪检监察组、山西省纪委监委消息：中国石化集团西北石油局有限公司原党委书记张煜涉嫌严重违纪违法，目前正接受中国石化纪检监察组和山西省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1300841.html"
    },
    {
        "time": "2024-08-28 14:50",
        "title": "中国石化集团西北石油局有限公司原党委书记张煜接受纪律审查和监察调查",
        "content": "证券时报e公司讯，据中国石化纪检监察组、山西省纪委监委消息：中国石化集团西北石油局有限公司原党委书记张煜涉嫌严重违纪违法，目前正接受中国石化纪检监察组和山西省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1300836.html"
    },
    {
        "time": "2024-08-25 21:01",
        "title": "中国石化上半年实现净利润357亿元 拟中期现金分红每股0.146元",
        "content": "8月25日晚间，中国石化(600028)披露2024年半年度报告。上半年公司实现营业收入1.576万亿元，同比下降1.1%；净利润357亿元，同比增长1.7%；拟派发2024年中期现金股利每股0.146元（含税）。公告显示，2024年上半年，国际油价高位宽幅震荡，市场供需矛盾依然突出。中国石化进一步强化生产经营一体协同优化，加大原料、产品和装置结构调整力度，全力拓市扩销，强化成本费用管控，经营业绩总体保持稳定。持续增加优质储量2024年上半年，中国石化加强高质量勘探和效益开发，增储增产降本增效取得新进展，国内油气当量产量创历史同期新高。公司实现油气当量产量257.66百万桶，同比增长3.1%，其中，境内原油产量126.49百万桶，同比增长1.5%；天然气产量7005.7亿立方英尺，同比增长6.0%。上游业务方面，中国石化在四川盆地页岩气、北部湾盆地新区带等勘探取得重大突破，胜利济阳页岩油国家级示范区建设高效推进。与此同时，加快推进胜利海上、塔河、北部湾等原油重点产能建设，加强老油田精细开发；积极推进顺北二区、川西海相等天然气重点产能建设，持续完善天然气产供储销体系建设，全产业链创效同比大幅增长，创历史最好水平。下游需求方面，面对柴油消费疲弱和电动汽车快速发展带来的挑战，中国石化充分发挥现有终端网络优势，全力推动充电和加气网络发展，充电量和车用LNG经营量同比大幅增长，积极向“油气氢电服”综合能源服务商转型。同时，加强自有品牌商品建设，持续丰富易捷多元化业态，提升非油业务经营质量。中国石化董事长马永生表示，当前，公司面临前所未有的行业变局，也拥有难得的发展变革机遇。公司将着力推动转型升级，培育发展新质生产力，积极培育氢能、风能、太阳能等新能源业务，加快构筑“油气+新能源”多能互补格局，打造更加安全集约、绿色智能、匹配协调的炼化产业链，巩固提升“油气氢电服”综合能源服务网络优势。计划下半年资本开支1171亿元在资本开支这一关键性指标上，中国石化下半年计划资本支出1171亿元，而去年同期这一数字为1040亿元，实现大幅增长。具体来看，勘探及开发板块资本支出人民币440亿元，主要用于济阳、塔河等原油产能建设，川西等天然气产能建设以及油气储运设施建设；炼油板块资本支出人民币156亿元，主要用于镇海炼化扩建、广州石化技术改造、茂名石化技术改造等项目建设；营销及分销板块资本支出人民币154亿元，主要用于综合加能站网络发展、现有终端销售网络改造、非油品业务等项目；化工板块资本支出人民币372亿元，主要用于镇海二期乙烯、茂名乙烯、九江芳烃及高端材料等项目建设；总部及其他资本支出人民币49亿元，主要用于科技研发、信息化等项目建设。展望2024年下半年，公司表示，下半年计划生产原油139百万桶，生产天然气6795亿立方英尺，原油加工1.26亿吨，生产乙烯685万吨。公司将充分发挥一体化优势，强化运营协同，努力实现高水平经营业绩。",
        "link": "https://www.stcn.com//article/detail/1297191.html"
    },
    {
        "time": "2024-08-25 15:56",
        "title": "中国石化：上半年净利润同比增长1.7% 拟每股派发现金股利0.146元",
        "content": "证券时报e公司讯，中国石化(600028)8月25日晚间披露半年度报告，公司2024年半年度实现营业收入15761亿元，同比降低1.1%；归属于母公司股东净利润357.03亿元，同比增长1.7%。公司拟派发2024年中期现金股利每股0.146元（含税）。",
        "link": "https://www.stcn.com//article/detail/1297075.html"
    },
    {
        "time": "2024-08-16 09:23",
        "title": "中国石化投资成立综合能源销售公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，浦江县浦石综合能源销售有限公司成立，法定代表人为徐祖杰，注册资本4013万元，经营范围包含：电池销售；机动车充电销售；停车场服务；票务代理服务等。企查查股权穿透显示，该公司由中国石化间接控股。",
        "link": "https://www.stcn.com//article/detail/1288989.html"
    },
    {
        "time": "2024-08-14 22:31",
        "title": "楚天高速与中国石化销售开展氢能业务交流",
        "content": "证券时报e公司讯，8月14日，中国石化销售公司首席专家江宁一行，到访湖北交投楚天高速，探讨氢能产业交流合作。江宁表示，中石化作为国资委选定的氢能产业链长单位，按照“加氢引领、绿氢示范”的思路，聚焦氢能交通和绿氢炼化两大领域，积极推进全产业链氢能技术应用，已建成多家氢燃料电池供氢中心，并成为全球运营加氢站最多的企业。楚天高速与中石化布局氢能产业的愿景高度契合，双方合作具有广泛基础，希望双方加强沟通，发挥各自优势，共同引领和推动氢能产业发展。楚天高速党委书记、董事长王南军表示，此前，公司成功与中石化就高速服务区加油站达成合资合作协议，打下了坚实合作基础，希望双方在现有合作上，进一步就汉宜氢能示范线的扩容升级、“鄂渝川”氢能走廊的打造深化合作，积极探索氢能在长距离、跨区域干线物流运输等应用场景的投资合作机会，实现资源优势共享，氢能生态共建，共同助力能源结构绿色转型，推动低碳经济快速发展。",
        "link": "https://www.stcn.com//article/detail/1287369.html"
    },
    {
        "time": "2024-08-09 16:05",
        "title": "四川美丰：孙公司收到中国石化国际事业公司入围通知书",
        "content": "证券时报e公司讯，四川美丰(000731)8月9日晚间公告，全资孙公司和泽化工收到中国石化国际事业有限公司发来的《入围通知书》，确定和泽化工为油田助剂相关产品入围投标人。因入围的供应商较多，公司上述入围产品具体供货份额暂未确定，最终以实际订单为准。",
        "link": "https://www.stcn.com//article/detail/1283039.html"
    },
    {
        "time": "2024-07-29 09:27",
        "title": "中国石化等在内蒙古成立石油天然气勘探开发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化（内蒙古）石油天然气勘探开发有限公司成立，法定代表人为吴亮，注册资本20亿元，经营范围包含：地质勘查技术服务；石油天然气技术服务；矿产资源勘查；金属与非金属矿产资源地质勘探等。企查查股权穿透显示，该公司由中国石化、内蒙古地质矿产集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1271696.html"
    },
    {
        "time": "2024-07-24 17:11",
        "title": "能源化工产业链碳足迹联盟在京成立 中国石化联合多家企业共同发起",
        "content": "证券时报e公司讯，7月24日，能源化工产业链碳足迹联盟成立大会在北京召开。这是我国能源化工领域首个聚焦于碳足迹的联盟，由中国石化联合中国石油、中国海油、国家管网、国家能源集团、中国中化、万华化学、浙江石化等8家企业共同发起，将通过成员间技术、经验的共享与合作，推动我国能源化工产业链碳足迹精准化核算与应用，推进国际合作与互认，到2027年，初步建立产品碳足迹管理体系、推动形成约20个重点产品碳足迹核算规则标准，助力行业碳减排。",
        "link": "https://www.stcn.com//article/detail/1267902.html"
    },
    {
        "time": "2024-07-24 17:03",
        "title": "石油石化行业资金流入榜：中国石化等5股净流入资金超千万元",
        "content": "沪指7月24日下跌0.46%，申万所属行业中，今日上涨的有5个，涨幅居前的行业为公用事业、国防军工，涨幅分别为1.50%、0.72%。石油石化行业今日上涨0.13%。跌幅居前的行业为家用电器、房地产，跌幅分别为2.86%、2.59%。资金面上看，两市主力资金全天净流出177.23亿元，今日有6个行业主力资金净流入，石油石化行业主力资金净流入规模居首，该行业今日上涨0.13%，全天净流入资金3.82亿元，其次是国防军工行业，日涨幅为0.72%，净流入资金为1.43亿元。主力资金净流出的行业有25个，电子行业主力资金净流出规模居首，全天净流出资金30.65亿元，其次是汽车行业，净流出资金为28.84亿元，净流出资金较多的还有计算机、医药生物、电力设备等行业。石油石化行业今日上涨0.13%，全天主力资金净流入3.82亿元，该行业所属的个股共46只，今日上涨的有10只；下跌的有35只。以资金流向数据进行统计，该行业资金净流入的个股有17只，其中，净流入资金超千万元的有5只，净流入资金居首的是中国石化，今日净流入资金2.10亿元，紧随其后的是中国海油、中国石油，净流入资金分别为1.31亿元、1.03亿元。石油石化行业资金净流出个股中，净流出资金居前的有荣盛石化、恒力石化、广汇能源，净流出资金分别为5548.25万元、1347.56万元、955.04万元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600028中国石化      3.58      0.24  21003.52600938中国海油      0.23      1.76  13139.37601857中国石油      0.53      0.11  10286.37600968海油发展      1.86      0.34   1495.46601233桐昆股份     -2.02      0.93   1131.50000819岳阳兴长     -1.02      1.41    741.02001316润贝航科      2.10      6.15    372.67000703恒逸石化     -1.05      0.55    311.02600871石化油服     -0.56      0.35    292.62603223恒通股份     -2.36      2.20    291.82600506统一股份      0.27      3.09    257.87000637茂化实华     -0.32      1.86    169.99000554泰山石油     -0.61      1.58    137.77601808中海油服      0.66      0.15     76.63002207准油股份     -2.32      1.29     55.33603727博迈科     -1.27      1.24     30.96600800渤海化学     -2.08      0.63     21.84603798康普顿     -1.68      0.75      0.00002986宇新股份     -0.81      0.62     -3.80000985大庆华科     -1.12      0.59     -6.40000096广聚能源     -1.32      1.17    -16.85002629仁智股份     -2.60      4.25    -18.32600387*ST海越     -3.69      1.41    -22.19002554惠博普     -1.41      0.47    -22.95300839博汇股份     -4.68      2.44    -48.20300164通源石油     -2.37      2.78    -55.30600583海油工程      1.11      0.46    -58.06000968蓝焰控股     -1.40      0.59    -65.80300191潜能恒信     -0.86      0.53    -68.22000698沈阳化工     -0.68      0.93    -68.91603353和顺石油     -2.32      0.93    -79.69002221东华能源      0.00      0.24    -90.50600759洲际油气     -1.98      0.38    -96.95603619中曼石油      0.15      1.68    -99.05600777ST新潮     -0.56      0.46   -109.61000301东方盛虹     -2.15      0.15   -203.32002476宝莫股份     -3.07      1.77   -217.55002408齐翔腾达     -0.39      0.37   -238.02600688上海石化      0.38      0.30   -252.28300135宝利国际     -3.21      1.99   -298.00002828贝肯能源     -3.09      4.72   -358.38600339中油工程     -1.00      0.43   -512.86000059华锦股份     -2.32      0.73   -733.74600256广汇能源     -0.17      0.72   -955.04600346恒力石化     -3.08      0.29  -1347.56002493荣盛石化     -3.74      0.45  -5548.25注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1267790.html"
    },
    {
        "time": "2024-07-23 07:53",
        "title": "中国石化拟新建1万座光伏站点 促进光伏发电高质量发展",
        "content": "光伏行业迎来利好消息。近日，中国石化宣布正式启动“万站沐光”行动，规划到2027年，在油气矿区、石油石化工业园区及加油站等新建设光伏站点约10000座。“对于光伏行业而言，这无疑有利于增加上游企业的订单量。”万联证券投资顾问屈放在接受《证券日报》记者采访时表示。记者从中国石化方面了解到，中国石化将从布局集中式光伏发电等六方面支持培育光伏发电新技术、新模式、新业态，拓展光伏发电应用场景，促进光伏发电高质量发展，推动新能源与传统油气产业深度融合发展。而在推进光伏发电分布式开发方面，中国石化将加强公用领域、油气矿区、销售企业分布式光伏项目建设，持续提升光伏发电能力。此外，中国石化还将稳妥推进新型储能产业。屈放认为，中国石化将推动形成生产、储存、使用的全方位闭环。不仅能够产生充足绿色电能，也为大规模储能发展提供新的尝试。事实上，作为能源巨头，中国石化在传统能源向新能源转型方面早已迈出步伐，公司“因企制宜”，推进风光“绿电”与传统业务相融合。比如，旗下油田企业充分利用可用土地发展风能、太阳能等清洁能源，中国石化胜利油田在营二井区域建成“风、光、热、储+多源微网”多能互补示范项目；中国石化江汉油田在老油区清河采油厂建设的水上漂浮式光伏项目，年发电量超310万千瓦时。此外，中国石化炼化企业还依托炼化基地，开展光伏项目建设，逐步实现绿电替代、绿氢炼化。据了解，中国石化新疆库车绿氢示范项目拥有300兆瓦光伏发电厂，利用“绿电”年可制“绿氢”2万吨，开创了绿氢炼化新发展路径；中国石化青岛炼化利用屋顶建设光伏发电项目，截至6月底累计发电量超230万千瓦时，经济效益和生态效益良好。数据显示，2023年，中国石化累计实现风光发电装机规模1932兆瓦，太阳能光伏发电量约为13.2亿千瓦时，同比增加200%，折标煤约为16.2万吨。“对于光伏企业来说，中国石化的‘万站沐光’行动有助于缓解组件企业经营压力。”隆基绿能相关负责人对《证券日报》记者表示。据介绍，隆基绿能已经和中国石化保持了多年合作。在陕西、湖北、安徽及广东等地，隆基绿能和中国石化已经合作了上百个加油站分布式光伏项目。我国首个万吨级光伏制氢项目中国石化新疆库车绿氢示范项目也是隆基绿能和中国石化的合作项目。据了解，随着我国“双碳”目标的深入推进，中国石化、中国石油等企业都积极踏上能源转型之路，参与分布式光伏建设。其中，中国石化已建成我国首座碳中和加油站，累计建成分布式光伏4283座，预计“十四五”末将建成7000座分布式光伏发电站点。在屈放看来，这必然会增加对光伏企业的订单需求。但由于目前各家光伏企业的发展重点不同，未来在分布式光伏领域拥有优势的企业或脱颖而出。“随着能源互联网的构建和智能电网的发展，分布式能源将与集中式能源相互补充，实现能源的多元化供应和优化配置。同时，随着储能、氢能等新型能源技术的不断突破和应用，分布式能源系统的稳定性和经济性将得到进一步提升，为分布式能源市场的长期发展提供有力支撑。”隆基绿能相关负责人表示，长期来看，分布式能源将成为未来能源体系的重要组成部分，公司也将不断拓展“光伏+”应用场景，以优质高效BIPV解决方案，与中国石化等传统能源企业携手合作，共同推动节能减碳进程。",
        "link": "https://www.stcn.com//article/detail/1266041.html"
    },
    {
        "time": "2024-07-19 17:11",
        "title": "中国石化：上半年原油产量同比增长0.6%",
        "content": "证券时报e公司讯，中国石化(600028)7月19日晚间公告，2024年上半年原油产量1.41亿桶，同比增长0.6%；境内成品油总经销量9014万吨，同比下降2.5%。",
        "link": "https://www.stcn.com//article/detail/1263852.html"
    },
    {
        "time": "2024-07-19 15:25",
        "title": "中国石化：启动“万站沐光”行动 拟新建1万座光伏站点",
        "content": "证券时报e公司讯，7月19日，记者从中国石化新闻办获悉，中国石化正式启动“万站沐光”行动，规划到2027年，在油气矿区、石油石化工业园区及加油站等新建设光伏站点约1万座，从布局集中式光伏发电等六方面支持培育光伏发电新技术、新模式、新业态，拓展光伏发电应用场景，促进光伏发电高质量跃升发展，推动新能源与传统油气产业深度融合发展，助力实现“双碳”目标。",
        "link": "https://www.stcn.com//article/detail/1263659.html"
    },
    {
        "time": "2024-07-05 11:23",
        "title": "中国石化投资成立催化剂公司 含新材料技术研发业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化催化剂（上海）有限公司成立，注册资本为1.64亿元，经营范围包含：新型催化材料及助剂销售；专用化学产品销售（不含危险化学品）；新材料技术研发；生态环境材料销售；电子专用材料销售等。企查查股权穿透显示，该公司由中国石化(600028)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1249830.html"
    },
    {
        "time": "2024-07-04 07:00",
        "title": "中国石化在北部湾盆地获高产油气井",
        "content": "据新华社电记者3日从中国石化获悉，中国石化部署在南海北部湾盆地涠西探区的海3斜井测试获高产工业油气流，折算日产原油738立方米，天然气28万立方米，油气当量达1010立方米，创北部湾海中凹陷油气日产最高纪录。该井突破证实了涠西探区进一步的勘探开发潜力，对涠洲油田进一步扩大增储建产规模提供了有力支撑。北部湾盆地是我国沿海六大含油盆地之一，油气资源丰富。此前，中国石化在北部湾盆地涠洲油田取得突破，探明储量达到千万吨级，目前正处于产能建设阶段。海3斜井所在的海中凹陷北部是涠洲油田增储扩产的目标区域，于今年3月部署实施。该井作业深度4600米，其中水平位移1300米，井底温度150℃，井底压力达73兆帕，是中国石化在涠西区块井深最深、温度和压力最高的探井。钻井过程中，作业人员先后克服了大段难钻含灰地层、易垮塌密集煤层等难题，最终成功钻探并取得良好油气显示。中国石化上海海洋石油局党委书记、执行董事赵勇表示，下一步，公司将进一步加大勘探开发和工程一体化力度。在勘探上，加快优质规模潜力区评价和新区新层系资源潜力研究，落实区内下一个规模储量阵地。在开发上，持续开展涠洲油田开发方案优化研究，积极扩大中国石化中深海油气田产能建设规模。在工程上，针对南海高温高压井等复杂地质情况，优化方案设计，强化施工管理，实现安全高效作业。",
        "link": "https://www.stcn.com//article/detail/1248263.html"
    },
    {
        "time": "2024-07-03 15:19",
        "title": "中国石化：在北部湾盆地获高产油气井",
        "content": "证券时报e公司讯，7月3日，记者从中国石化新闻办获悉，中国石化部署在南海北部湾盆地涠西探区的海3斜井测试获高产工业油气流，折算日产原油738立方米，天然气28万立方米，油气当量达1010立方米，创北部湾海中凹陷油气日产最高纪录。该井突破证实了涠西探区进一步的勘探开发潜力，对涠洲油田进一步扩大增储建产规模提供了有力支撑。",
        "link": "https://www.stcn.com//article/detail/1247661.html"
    },
    {
        "time": "2024-07-01 09:29",
        "title": "中国石化在河南成立炼油化工公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化（河南）炼油化工有限公司成立，注册资本1000万元，经营范围包含：热力生产和供应；污水处理及其再生利用；日用百货销售等。企查查股权穿透显示，该公司由中国石化(600028)全资持股。",
        "link": "https://www.stcn.com//article/detail/1245135.html"
    },
    {
        "time": "2024-06-18 09:19",
        "title": "中国石化参设高新材料公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化英力士苯领高新材料（天津）有限公司成立，法定代表人为Stephen Mark Harrington，注册资本16.8亿元，经营范围包含：工程塑料及合成树脂制造；工程塑料及合成树脂销售；新材料技术研发等。企查查股权穿透显示，该公司由中国石化、INEOS STYROLUTION APAC PTE.LTD.共同持股。",
        "link": "https://www.stcn.com//article/detail/1233427.html"
    },
    {
        "time": "2024-06-12 14:39",
        "title": "中国石化与中国化学工程签署战略合作协议",
        "content": "证券时报e公司讯，6月11日，中国石化与中国化学工程在京签署战略合作协议。根据协议，双方将在科技研发、工程建设、安全环保等领域全面深化合作。",
        "link": "https://www.stcn.com//article/detail/1228559.html"
    },
    {
        "time": "2024-06-05 14:33",
        "title": "中国石化：我国自主研发生物航煤加注国产大飞机试飞成功",
        "content": "证券时报e公司讯，据中国石化消息，6月5日，加注中国石化自主研发生物航煤的国产大飞机C919经过一个多小时的飞行后，平稳降落在山东东营机场。同日，我国自主研发的ARJ21飞机在上海浦东机场成功完成了生物航煤试飞工作。本次商飞加注的生物航煤，由中国石化镇海炼化用俗称“地沟油”的餐余废油加工而成，采用的是中国石化石油化工科学研究院自主研发的生产技术。",
        "link": "https://www.stcn.com//article/detail/1223394.html"
    },
    {
        "time": "2024-05-24 17:08",
        "title": "石油石化行业资金流入榜：中国石化、中国海油等净流入资金居前",
        "content": "沪指5月24日下跌0.88%，申万所属行业中，今日上涨的有4个，涨幅居前的行业为公用事业、农林牧渔，涨幅分别为1.96%、0.51%。石油石化行业位居今日涨幅榜第三。跌幅居前的行业为房地产、电子，跌幅分别为3.46%、2.53%。资金面上看，两市主力资金全天净流出238.03亿元，今日有4个行业主力资金净流入，公用事业行业主力资金净流入规模居首，该行业今日上涨1.96%，全天净流入资金36.44亿元，其次是农林牧渔行业，日涨幅为0.51%，净流入资金为5.84亿元。主力资金净流出的行业有27个，电子行业主力资金净流出规模居首，全天净流出资金54.72亿元，其次是房地产行业，净流出资金为25.88亿元，净流出资金较多的还有国防军工、计算机、非银金融等行业。石油石化行业今日上涨0.33%，全天主力资金净流入1.54亿元，该行业所属的个股共46只，今日上涨的有24只，涨停的有1只；下跌的有21只。以资金流向数据进行统计，该行业资金净流入的个股有20只，其中，净流入资金超千万元的有5只，净流入资金居首的是中国石化，今日净流入资金7773.16万元，紧随其后的是中国海油、中国石油，净流入资金分别为6169.40万元、2315.26万元。石油石化行业资金净流出个股中，净流出资金居前的有广汇能源、宝利国际、海油工程，净流出资金分别为1536.38万元、999.15万元、788.33万元。（数据宝）石油石化行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600028中国石化      0.78      0.15   7773.16600938中国海油      0.43      0.78   6169.40601857中国石油      0.61      0.08   2315.26002493荣盛石化     -0.38      0.22   1167.40600968海油发展      0.95      0.30   1096.56600506统一股份      4.26     17.26    968.00600759ST洲际      4.69      0.58    930.30600777ST新潮      2.79      1.10    844.38603619中曼石油     -0.73      1.71    775.79000059华锦股份      0.41      1.00    326.61600387*ST海越      4.95      2.72    282.19000637ST实华      1.86      1.46    259.50601808中海油服      1.65      0.27    215.81600339中油工程      0.30      0.51    194.34002221东华能源      0.22      0.59    166.08002408齐翔腾达     -0.37      0.38    143.24600800渤海化学      0.00      0.34    104.98603727博迈科      0.83      1.02     80.98002629仁智股份      0.90      2.20     47.05600346恒力石化      0.66      0.29      8.68000985大庆华科     -0.69      0.75      0.00001316润贝航科     -5.64     10.30     -5.22300191潜能恒信     -1.78      1.39    -29.20300839博汇股份     -3.11      1.98    -33.44000698沈阳化工      0.27      0.78    -37.44000968蓝焰控股      0.29      0.65    -38.83603223恒通股份     -0.65      0.24    -44.03603798康普顿     -0.86      1.35    -59.58002828贝肯能源     -1.91      5.50    -74.19002986宇新股份     -0.92      0.46   -113.24002207准油股份     -1.16      2.81   -140.16000096广聚能源     -0.19      1.00   -175.74300164通源石油      0.48      4.70   -190.72000819岳阳兴长     -0.35      2.38   -199.91600871石化油服      0.55      0.38   -235.32002554惠博普     -0.38      0.57   -246.01000554泰山石油      0.54      3.25   -247.39002476宝莫股份      1.00      1.75   -250.32000703恒逸石化     -0.41      0.25   -462.76603353和顺石油     -2.47      2.38   -493.96601233桐昆股份     -1.71      2.11   -548.32600688上海石化      0.73      0.37   -739.15000301东方盛虹     -1.39      0.20   -757.35600583海油工程     -0.49      0.38   -788.33300135宝利国际     -3.04      5.66   -999.15600256广汇能源      0.25      0.83  -1536.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1213888.html"
    },
    {
        "time": "2024-05-07 15:23",
        "title": "中国石化：与道达尔签署战略合作框架协议",
        "content": "证券时报e公司讯，记者从公司方面获悉，近日，中国石化与道达尔能源公司在法国巴黎签署战略合作框架协议。根据协议，两家公司在现有合作基础上，利用双方的资源、技术、人才等优势，共同探索在油气勘探开发、天然气和LNG、炼油化工、工程贸易及新能源等全产业链合作机会。",
        "link": "https://www.stcn.com//article/detail/1197727.html"
    },
    {
        "time": "2024-04-28 20:44",
        "title": "中国石化一季度净利逾183亿元  新增产能持续释放",
        "content": "中国石化(600028)4月28日晚间披露一季报，今年一季度公司实现营业收入同比下降0.2%；归母净利润183.16亿元，同比下降8.9%。中国石化表示，一季度国际原油价格震荡上行，境内天然气需求较快增长，成品油需求保持增长，化工产品需求增速同比加快，受新增产能持续释放和原料成本上升影响，化工毛利仍处于低位。在勘探方面，中国石化介绍，公司加强风险勘探、圈闭预探和一体化评价勘探，在塔里木盆地、四川盆地、江汉盆地等地区取得油气勘探重要突破。开发方面，加快推进济阳、准西等重点原油产能建设，积极推进川西、顺北等天然气重点产能建设。持续完善天然气产供储销体系建设，优化进口LNG资源，全产业链创效保持增长。中国石化披露，公司一季度油气当量产量128.78百万桶，同比增长3.4%，其中天然气产量3504.6亿立方英尺，同比增长6.0%。勘探及开发板块息税前利润为148.23亿元。一季度，完成原油加工量6330万吨，同比增长1.7%，生产成品油3883万吨，同比增长4.1%。炼油板块息税前利润为68.87亿元。在营销及分销板块，公司发挥一体化优势，加强市场研判和产销协同，汽油经营量同比增长5.4%，车用LNG零售量同比增长119.3%；积极推动充换电业务发展，稳步推进氢能交通示范应用，向“油气氢电服”综合能源服务商转型；开展特色营销活动，非油业务经营质量和效益持续提升。一季度成品油总经销量5981万吨，同比增长6.5%。营销及分销板块息税前利润为86.78亿元。另外，面对国内化工新增产能持续释放，化工产品毛利低迷的严峻形势，中国石化紧贴市场需求，强化成本管控。一季度，乙烯产量327.9万吨，化工产品经营总量1951万吨。化工板块息税前利润为-16.09亿元。一季度，中国石化资本支出205亿元。其中，勘探及开发板块资本支出135亿元，主要用于济阳、塔河等原油产能建设，川西等天然气产能建设以及龙口LNG等油气储运设施建设。炼油板块资本支出41亿元，主要用于镇海扩建、广州和茂名技术改造等项目建设。营销及分销板块资本支出6亿元，主要用于综合加能站网络发展、现有终端销售网络改造、非油品业务等项目建设。化工板块资本支出21亿元，主要用于镇海二期乙烯、茂名乙烯等项目建设。总部及其他资本支出2亿元，主要用于科技研发、信息化等项目建设。去年8月，中国石化开始实施A股和H股回购。截至2023年12月31日，已回购A股股份 14350万股，H股股份40365.6万股。同时，中国石化披露了增持公司股份进展。基于对公司未来发展前景的信心，中国石化控股股东中国石化集团公司拟自2023年11月11日起的12个月内通过自身及其全资子公司增持中国石化A股及H股股份。截至3月31日，中国石化集团公司及其全资子公司累计增持中国石化约2.45亿股股份。中国石化表示，增持计划尚未实施完毕，中国石化集团公司后续将按照增持计划继续择机增持上市公司股份。",
        "link": "https://www.stcn.com//article/detail/1191880.html"
    },
    {
        "time": "2024-04-28 17:47",
        "title": "中国石化：一季度净利润183.16亿元 同比下降8.9%",
        "content": "证券时报e公司讯，中国石化(600028)4月28日晚间发布一季报，2024年一季度营业收入7899.67亿元，同比下降0.2%；净利润183.16亿元，同比下降8.9%。一季度国际原油价格震荡上行，境内天然气需求较快增长，成品油需求保持增长，化工产品需求增速同比加快，受新增产能持续释放和原料成本上升影响，化工毛利仍处于低位。",
        "link": "https://www.stcn.com//article/detail/1191690.html"
    },
    {
        "time": "2024-04-19 16:56",
        "title": "中国石化完成哈萨克斯坦聚乙烯项目股权交割",
        "content": "证券时报e公司讯，4月19日，记者从中国石化新闻办获悉，中国石化与哈萨克斯坦国家石油天然气公司（哈国油）在阿斯塔纳完成哈萨克斯坦聚乙烯（Silleno）项目股权交割。中国石化现已正式成为该项目股东，并从其他合作伙伴手中获得30%的股权。",
        "link": "https://www.stcn.com//article/detail/1181753.html"
    },
    {
        "time": "2024-04-19 15:25",
        "title": "中国石化完成哈萨克斯坦聚乙烯项目股权交割",
        "content": "（原标题：获得30%股权！中国石化完成哈萨克斯坦聚乙烯项目股权交割）\n证券时报e公司讯，4月19日，记者从中国石化获悉，中国石化与哈萨克斯坦国家石油天然气公司（哈国油）在阿斯塔纳完成哈萨克斯坦聚乙烯（Silleno）项目股权交割。中国石化现已正式成为该项目股东，并从其他合作伙伴手中获得30%的股权。据悉，该项目位于哈萨克斯坦阿特劳州的卡拉巴丹经济特区，旨在利用哈萨克斯坦最大的油田——田吉兹油田所分离的乙烷原料，建设一套年产能125万吨的聚乙烯装置。项目采用国际先进技术许可工艺，可生产约22种具有高市场需求的聚乙烯产品，将广泛应用于包装、汽车零部件和建筑材料等多个行业。",
        "link": "https://www.stcn.com//article/detail/1181549.html"
    },
    {
        "time": "2024-04-17 16:26",
        "title": "中国石化成功探路京沪氢能交通走廊",
        "content": "证券时报e公司讯，4月17日，记者从中国石化新闻办获悉，4月9日上午10点两台氢能重卡从北京市大兴区青云店油氢合建站出发，4月11日下午3点到达上海市青浦区青卫油氢合建站，全程约1500公里，跨越京津冀鲁苏沪6个省市，沿途在7座加氢站加氢补能。这是我国氢能车辆首次大范围、长距离、跨区域的实际运输测试。",
        "link": "https://www.stcn.com//article/detail/1178839.html"
    },
    {
        "time": "2024-04-15 13:54",
        "title": "石油板块震荡走高 中国石化涨超4%",
        "content": "证券时报e公司讯，石油板块震荡走高，截至发稿，中国石化涨超4%，中国石油涨超3%，中油工程、恒力石化、中国海油、中海油服、海油工程等涨幅居前。",
        "link": "https://www.stcn.com//article/detail/1175930.html"
    },
    {
        "time": "2024-04-15 09:26",
        "title": "中国石化3亿元于广东成立高端材料研究院",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化（广东）高端材料研究院有限公司成立，法定代表人为张韬毅，注册资本3亿元，经营范围包含：工程和技术研究和试验发展；新材料技术研发；创业空间服务等。企查查股权穿透显示，该公司由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/1175699.html"
    },
    {
        "time": "2024-04-10 18:53",
        "title": "中国联通与中国石化签署战略合作协议",
        "content": "证券时报网讯，据中国联通消息，4月9日，中国联通与中国石化在京签署战略合作协议。根据协议内容，双方将在5G+工业互联网、数字化转型、人工智能、基础通信服务、新型基础设施建设、金融科技服务、采购电商平台服务、加油站油品与非油品业务服务、国际业务合作领域等方面开展全方位合作。",
        "link": "https://www.stcn.com//article/detail/1171612.html"
    },
    {
        "time": "2024-04-03 10:39",
        "title": "中国石化在贵州常压页岩气取得新突破",
        "content": "证券时报e公司讯，近日，中国石化部署在贵州省道真县的首个常压页岩气试验井组——真页1井组3口页岩气井完成试气，测试稳定日产气7.5万—13.0万立方米，平均10.9万立方米/天，这是中国石化在四川盆地外取得的常压页岩气勘探新突破，为保障国家能源安全、优化能源结构提供有利目标区和战略接替区。",
        "link": "https://www.stcn.com//article/detail/1166232.html"
    },
    {
        "time": "2024-03-26 16:17",
        "title": "中国石化与道达尔能源签署协议：共同生产可持续航空燃料",
        "content": "证券时报e公司讯，3月26日，记者从中国石化新闻办获悉，中国石化与道达尔能源公司在北京签署合作框架协议（HoA)，将在中国石化的一个炼厂利用废弃油脂共同生产可持续航空燃料（SAF)，年生产能力达23万吨，新生产线将由中国石化和道达尔能源公司共同运营。",
        "link": "https://www.stcn.com//article/detail/1157519.html"
    },
    {
        "time": "2024-03-25 06:56",
        "title": "中国石化 去年净利超600亿",
        "content": "中国石化(600028)3月24日晚间披露年报，2023年公司实现营业收入3.21万亿元，同比降低3.2%；归母净利润604.63亿元，同比下降9.9%；基本每股收益0.505元。年报显示，中国石化董事会建议派发末期现金股利每股0.2元(含税)，连同中期已派发现金股利每股0.145元(含税)，全年派发现金股利每股0.345元(含税)，加上年内回购金额，合并计算后2023年度派息比例达到75%。年报显示，2023年，中国石化增储增产、降本增效取得新突破。报告期内，公司不断加强高质量勘探，在塔里木盆地顺北新区带、鄂尔多斯盆地深层煤层气等勘探取得突破，“深地工程”、胜利济阳页岩油国家级示范区建设高效推进，境内油气储量替代率为131%，油气产量稳步增长，LNG业务全年实现盈利。去年油气当量产量7092万吨，同比增长3.1%，其中境内原油产量3544万吨，天然气产量379亿立方米，同比增长7.1%。在炼油生产方面，中国石化指出，积极应对油价宽幅震荡和部分炼油产品毛利大幅收窄带来的挑战，坚持产销一体运行优化，全年原油加工量创历史新高。全年加工原油2.58亿吨，同比增长6.3%，生产成品油1.56亿吨，同比增长11.3%，其中煤油产量同比增长60.7%。2023年，中国石化抓住市场需求快速反弹的有利时机，汽油经营量同比增长15.9%，车用LNG零售量同比增长85%。报告期内，公司发挥现有终端网络优势，全力推动充换电业务发展，推进氢能交通示范应用，向“油气氢电服”综合能源服务商转型。另外，公司积极拓展海外业务，开拓境内外低硫船燃市场，成为全球第二大船加油企业。全年成品油总经销量2.39亿吨，同比增长15.6%，其中境内成品油总经销量1.88亿吨，同比增长15.8%。分配预案方面，中国石化拟派发2023年末期现金股利每股0.2元（含税），加上半年度已派发现金股利每股0.145元（含税），全年现金股利每股0.345元（含税）。加上年内回购金额，合并计算后，全年分红派息比例达到75%。公司2021年至2023年3年间现金分红金额1409亿元，回购股份金额65亿元，合计总金额1474亿元。展望2024年，中国石化预计，境内天然气、成品油和化工产品需求保持增长。综合考虑全球供需变化、地缘政治、库存水平等影响，预计国际油价在中高位震荡。2024年，公司将更加注重价值创造，突出抓好经营创效等工作。据介绍，中国石化勘探及开发板块，全年计划生产原油2.79亿桶，其中境外2665万桶；计划生产天然气13797亿立方英尺；炼油板块，全年计划加工原油2.60亿吨，生产成品油1.59亿吨；营销及分销板块，推进充电网络建设和氢能交通示范应用，加快“油气氢电服”综合能源服务商建设，全年计划境内成品油经销量1.91亿吨；化工板块全年计划生产乙烯1435万吨。中国石化表示，2024年，公司计划资本支出1730亿元，其中，勘探及开发板块资本支出778亿元，主要用于济阳、塔河等原油产能建设，川西等天然气产能建设以及油气储运设施建设；炼油板块资本支出248亿元，主要用于镇海炼化扩建等项目建设；营销及分销板块资本支出184亿元，主要用于综合加能站网络发展等项目；化工板块资本支出458亿元，主要用于镇海二期乙烯等项目建设；总部及其他资本支出62亿元，主要用于科技研发、信息化等项目建设。同样作为“三桶油”之一的中国海油也于近日披露2023年成绩单。年报显示，受国际油价下行影响，中国海油去年实现营业收入4166亿元，同比下降1%；净利润1238亿元，同比下降13%。在现金分红方面，中国海油同样不手软。董事会已建议派发每股0.66港元的末期股息（含税）。全年普通股息1.25港元/股（含税），股息支付率达43.6%。",
        "link": "https://www.stcn.com//article/detail/1155592.html"
    },
    {
        "time": "2024-03-24 21:35",
        "title": "【公告精选】中国石化2023年现金分红比例将达72%；华中数控去年净利润同比增长46%",
        "content": "中国石化：2023年现金分红比例将达72%\n中国石化(600028)3月24日晚间发布年度报告，2023年实现营业收入为32122.15亿元，同比降低3.2%；归属于母公司股东的净利润604.63亿元，同比下降9.9%；基本每股收益0.505元。\n报告期内，中国石化主要业务取得高质量经营成果，油气当量产量、原油加工量和境内成品油总经销量均创历史新高。\n公司拟派发2023年末期现金股利每股0.2元（含税），加上半年度已派发现金股利每股0.145元（含税），全年现金股利每股0.345元（含税）。\n公司2023年度全年现金分红的比例（包括集中竞价方式回购股份的金额，按中国企业会计准则合并报表口径）为72.1%。\n惠泰医疗：2023年净利同比增长49% 拟10派20元\n惠泰医疗(688617)3月24日晚间发布年度报告，2023年实现营业收入16.5亿元，同比增长35.71%；净利润5.34亿元，同比增长49.13%；基本每股收益8.04元。公司拟每10股转增4.5股并派发现金红利20元（含税）。\n华中数控：2023年净利润同比增长45.7%\n华中数控(300161)3月24日晚间发布年度报告，2023年实现营业收入21.15亿元，同比增长27.13%（调整后）；净利润2709.07万元，同比增长45.7%（调整后）；基本每股收益0.14元。公司拟每10股派发现金红利0.2元（含税）。\n恒生电子：2023年净利润同比增长30.5%\n恒生电子(600570)3月24日晚间发布年度报告，2023年实现营业收入72.81亿元，同比增长11.98%；净利润14.24亿元，同比增长30.5%；基本每股收益0.75元。公司拟每10股派现金1.3元(含税)。\n天际股份：2023年净利润同比下降93.04%\n天际股份(002759)3月24日晚间发布年度报告，2023年实现营业收入21.93亿元，同比下降33.03%；净利润3664.09万元，同比下降93.04%；基本每股收益0.09元。公司拟每10股派发红利1元（含税）。\n报告期内，六氟磷酸锂价格跟随碳酸锂价格变化，价格剧烈波动。\n进入2024年，1月份和2月份，六氟磷酸锂价格继续下跌，最低跌到每吨6.3万元左右；进入3月份，跟随碳酸锂价格止跌企稳，六氟磷酸锂价格也开始上涨，截至目前，六氟磷酸锂价格已回升至每吨7万元以上。\n爱科科技：拟收购ARISTO德国100%股权\n爱科科技(688092)3月24日晚间公告，为完善全球化战略布局，提高在欧美市场的占有率，公司拟通过全资子公司爱科科技亚洲有限公司IECHO Asia Limited（简称“爱科亚洲”）收购ARISTO德国100%的股权，交易对价约370万欧元，约合人民币2877.45万元。\n交易完成后，ARISTO德国成为公司全资子公司爱科亚洲的全资子公司。目前，ARISTO德国作为德国领先的智能切割设备制造商，生产的智能切割设备可用于非金属材料的CAD/CAM加工。\n芭田股份：小高寨磷矿安全设施（重大变更）设计获批复\n芭田股份(002170)3月24日晚间公告，公司小高寨磷矿安全设施（重大变更）设计获批复。\n此次公司小高寨磷矿安全设施（重大变更）获得批复，小高寨磷矿获批生产建设规模从90万吨/年增加至200万吨/年，获批建设、开采规模的扩大，有利于公司扩大和完善上下游产业，进一步推进磷化工一体化战略，形成从磷矿、磷精矿、高纯磷酸（盐）的磷化工新能源电池材料的产业链，实现富矿多开采和磷资源的高效利用。",
        "link": "https://www.stcn.com//article/detail/1155560.html"
    },
    {
        "time": "2024-03-24 20:56",
        "title": "中国石化2023年净利605亿元  最近三年现金分红将超1400亿元",
        "content": "中国石化(600028)3月24日晚间披露年报，2023年公司实现营业收入32122.15亿元，同比降低3.2%；归母净利润604.63亿元，同比下降9.9%；基本每股收益0.505元。年报显示，中国石化董事会建议派发末期现金股利每股0.2元(含税)，连同中期已派发现金股利每股0.145元(含税)，全年派发现金股利每股0.345元(含税)，加上年内回购金额，合并计算后2023年度派息比例达到75%。2023全年分红派息比例达到75%年报显示，2023年，中国石化增储增产、降本增效取得新突破。报告期内，公司不断加强高质量勘探，在塔里木盆地顺北新区带、鄂尔多斯盆地深层煤层气等勘探取得突破，“深地工程”、胜利济阳页岩油国家级示范区建设高效推进，境内油气储量替代率为131%，油气产量稳步增长，LNG业务全年实现盈利。去年油气当量产量7092万吨，同比增长3.1%，其中境内原油产量3544万吨，天然气产量379亿立方米，同比增长7.1%。在炼油生产方面，中国石化指出，积极应对油价宽幅震荡和部分炼油产品毛利大幅收窄带来的挑战，坚持产销一体运行优化，全年原油加工量创历史新高。全年加工原油2.58亿吨，同比增长6.3%，生产成品油1.56 亿吨，同比增长11.3%，其中煤油产量同比增长60.7%。2023年，中国石化抓住市场需求快速反弹的有利时机，汽油经营量同比增长15.9%，车用 LNG 零售量同比增长85%。报告期内，公司发挥现有终端网络优势，全力推动充换电业务发展，推进氢能交通示范应用，向“油气氢电服”综合能源服务商转型。另外，公司积极拓展海外业务，开拓境内外低硫船燃市场，成为全球第二大船加油企业。全年成品油总经销量2.39亿吨，同比增长15.6%，其中境内成品油总经销量1.88亿吨，同比增长15.8%。分配预案方面，中国石化拟每股派发现金股利0.2元（含税），2023年年度末期合计拟派发现金股利高达238.7亿元（含税）。若加上2023年中期已派发现金股息每股0.145元（含税），2023年全年股利每股将达到0.345元（含税）；再加上年内回购金额，合并计算后，全年分红派息比例达到75%。在最近的2021年至2023年期间，中国石化现金分红金额将为1409亿元，回购股份金额65亿元，合计总金额1474亿元。计划明年资本支出1730亿元展望2024年，中国石化预计，境内天然气、成品油和化工产品需求保持增长。综合考虑全球供需变化、地缘政治、库存水平等影响，预计国际油价在中高位震荡。2024年，公司将更加注重价值创造，突出抓好经营创效等工作。据介绍，中国石化勘探及开发板块，全年计划生产原油279.06百万桶，其中境外26.65百万桶；计划生产天然气13797亿立方英尺；炼油板块，全年计划加工原油2.60亿吨，生产成品油1.59亿吨；营销及分销板块，推进充电网络建设和氢能交通示范应用，加快“油气氢电服”综合能源服务商建设，全年计划境内成品油经销量1.91亿吨；化工板块全，年计划生产乙烯1435万吨。中国石化表示，2024年，公司计划资本支出1730亿元，其中，勘探及开发板块资本支出778 亿元，主要用于济阳、塔河等原油产能建设，川西等天然气产能建设以及油气储运设施建设；炼油板块资本支出248亿元，主要用于镇海炼化扩建等项目建设；营销及分销板块资本支出184 亿元，主要用于综合加能站网络发展等项目；化工板块资本支出458亿元，主要用于镇海二期乙烯等项目建设；总部及其他资本支出62亿元，主要用于科技研发、信息化等项目建设。中国海油延续“增储上产”同样作为“三桶油”之一的中国海油也于近日披露2023年成绩单。年报显示，受国际油价下行影响，中国海油去年实现营业收入4166亿元，同比下降1%；净利润1238亿元，同比下降13%。2023年，中国海油持续加快上产步伐，全年实现油气净产量6.78亿桶油当量，同比增长8.7%。公司持续提高油田开发效益，中国海上在产油田自然递减率稳步下降，生产时率保持高位运行。与中国石化类似，“增储上产”也是中国石油的年度关键词。中国海油坚持勘探开发一体化，加快储产转化步伐，全年完成资本支出1296亿元，多个重点项目于年内成功投产，超过40个项目处于建设当中。公司强化钻完井精益化管理，缩短项目开发周期，提前带来产量贡献。2024年，公司资本支出预算保持稳定，预算总额为1250亿元至1350亿元。净产量目标为7亿桶至7.2亿桶油当量。在现金分红方面，中国海油同样不手软。董事会已建议派发每股0.66港元的末期股息（含税）。全年普通股息1.25港元/股（含税），股息支付率达43.6%。中国海油董事长、非执行董事汪东进在业绩会上表示，公司历来重视股东回报，2022年初，公司披露了2022年至2024年股息政策，即全年股息支付率不低于40%，且全年股息绝对值不低于每股0.70港元（含税），公司将积极研究分析未来的股息政策，并及时向市场披露。",
        "link": "https://www.stcn.com//article/detail/1155541.html"
    },
    {
        "time": "2024-03-24 19:07",
        "title": "公告精选：九安医疗称对月之暗面的股权投资比例很低；中国石化2023年全年现金分红比例达72.1%",
        "content": "九安医疗：对月之暗面的股权投资比例很低九安医疗(002432)3月24日晚间发布股票交易异动公告，月之暗面推出了基于其国产大语言模型的产品，受到资本市场普遍关注。经自查，2023年8月，公司全资子公司九安香港与月之暗面相关主体签署投资相关协议，投资金额等值于约1000万美元。2024年3月，公司参与投资的天津九尚一号管理咨询合伙企业（有限合伙）（九安香港间接持有该合伙企业出资份额比例98.68%）与月之暗面相关主体签署投资相关协议，投资金额等值于约2000万美元。九安医疗提示，对月之暗面的投资完成后，占标的公司股权比例很低，预计不会对公司经营情况及财务状况产生重大影响。目前人工智能技术尚在发展阶段，具有很大不确定性。中泰化学：控股股东中泰集团遭中国证监会立案调查中泰化学(002092)3月24日晚间公告，因控股股东中泰集团涉嫌组织、指使上市公司从事信息披露违法行为，中国证监会决定对中泰集团立案调查。此次立案事项系针对公司控股股东，公司日常生产经营活动正常开展。另外，公司收到新疆证监局关于对公司采取责令改正措施的决定，相关责任人杨江红、冯斌、刘洪、江军、王海玲、彭江玲、黄增伟收到新疆证监局警示函。爱科科技：拟收购ARISTO德国100%股权 完善全球化布局爱科科技(688092)3月24日晚间公告，为完善全球化战略布局，提高在欧美市场的占有率，公司拟通过全资子公司爱科科技亚洲有限公司IECHO Asia Limited（简称“爱科亚洲”）收购ARISTO德国100%的股权，交易对价约370万欧元，约合人民币2877.45万元。交易完成后，ARISTO德国成为公司全资子公司爱科亚洲的全资子公司。目前，ARISTO德国作为德国领先的智能切割设备制造商，生产的智能切割设备可用于非金属材料的CAD/CAM加工。芭田股份：小高寨磷矿安全设施（重大变更）设计获批复芭田股份(002170)3月24日晚间公告，公司小高寨磷矿安全设施（重大变更）设计获批复。此次公司小高寨磷矿安全设施（重大变更）获得批复，小高寨磷矿获批生产建设规模从90万吨/年增加至200万吨/年，获批建设、开采规模的扩大，有利于公司扩大和完善上下游产业，进一步推进磷化工一体化战略，形成从磷矿、磷精矿、高纯磷酸（盐）的磷化工新能源电池材料的产业链，实现富矿多开采和磷资源的高效利用。中国石化：2023年净利润604.63亿元 全年现金分红比例达72.1%中国石化(600028)3月24日晚间发布年度报告，2023年实现营业收入为32122.15亿元，同比降低3.2%；归属于母公司股东的净利润604.63亿元，同比下降9.9%；基本每股收益0.505元。报告期内，中国石化主要业务取得高质量经营成果，油气当量产量、原油加工量和境内成品油总经销量均创历史新高。公司拟派发2023年末期现金股利每股0.2元（含税），加上半年度已派发现金股利每股0.145元（含税），全年现金股利每股0.345元（含税）。公司2023年度全年现金分红的比例（包括集中竞价方式回购股份的金额，按中国企业会计准则合并报表口径）为72.1%。惠泰医疗：2023年净利同比增49.13% 拟10转4.5股派20元惠泰医疗(688617)3月24日晚间发布年度报告，2023年实现营业收入16.5亿元，同比增长35.71%；净利润5.34亿元，同比增长49.13%；基本每股收益8.04元。公司拟每10股转增4.5股并派发现金红利20元（含税）。华中数控：2023年净利润同比增长45.7% 拟10派0.2元华中数控(300161)3月24日晚间发布年度报告，2023年实现营业收入21.15亿元，同比增长27.13%（调整后）；净利润2709.07万元，同比增长45.7%（调整后）；基本每股收益0.14元。公司拟每10股派发现金红利0.2元（含税）。恒生电子：2023年净利润同比增长30.5% 拟10派1.3元恒生电子(600570)3月24日晚间发布年度报告，2023年实现营业收入72.81亿元，同比增长11.98%；净利润14.24亿元，同比增长30.5%；基本每股收益0.75元。公司拟每10股派现金1.3元(含税)。天际股份：2023年净利润同比下降93.04% 拟10派1元天际股份(002759)3月24日晚间发布年度报告，2023年实现营业收入21.93亿元，同比下降33.03%；净利润3664.09万元，同比下降93.04%；基本每股收益0.09元。公司拟每10股派发红利1元（含税）。报告期内，六氟磷酸锂价格跟随碳酸锂价格变化，价格剧烈波动。进入2024年，1月份和2月份，六氟磷酸锂价格继续下跌，最低跌到每吨6.3万元左右；进入3月份，跟随碳酸锂价格止跌企稳，六氟磷酸锂价格也开始上涨，截至目前，六氟磷酸锂价格已回升至每吨7万元以上。",
        "link": "https://www.stcn.com//article/detail/1155512.html"
    },
    {
        "time": "2024-03-24 15:47",
        "title": "中国石化：2023年净利润604.63亿元",
        "content": "证券时报e公司讯，中国石化(600028)3月24日晚间发布年度报告，2023年实现营业收入为32122.15亿元，同比降低3.2%；归属于母公司股东的净利润604.63亿元，同比下降9.9%；基本每股收益0.505元。报告期内，中国石化主要业务取得高质量经营成果，油气当量产量、原油加工量和境内成品油总经销量均创历史新高。公司拟派发2023年末期现金股利每股0.2元（含税），加上半年度已派发现金股利每股0.145元（含税），全年现金股利每股0.345元（含税）。",
        "link": "https://www.stcn.com//article/detail/1155448.html"
    },
    {
        "time": "2024-03-20 09:57",
        "title": "中国石化内蒙古成立能源子公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化华锦（内蒙古）能源有限公司成立，，注册资本1.37亿元，经营范围包含：矿产资源勘查；陆地石油和天然气开采；太阳能发电技术服务；风力发电技术服务等。企查查股权穿透显示，该公司由中国石化(600028)全资持股。",
        "link": "https://www.stcn.com//article/detail/1151529.html"
    },
    {
        "time": "2024-03-14 09:11",
        "title": "中国石化资本公司领投西安吉利新材",
        "content": "证券时报e公司讯，近日，中国石化资本公司作为领投方完成对西安吉利电子新材料股份有限公司的新一轮投资。西安吉利新材是一家专业从事电子级特种气体、湿电子化学品、水处理药剂的研发、生产、销售和运输的专精特新企业，是湿电子化学品综合解决方案提供商。西安吉利新材拥有四家研发机构、七个产能基地，能够满足光伏行业对电子化学品全品类、一站式的采购需求。",
        "link": "https://www.stcn.com//article/detail/1145761.html"
    },
    {
        "time": "2024-03-14 08:06",
        "title": "中国石化与宁德时代签署战略合作框架协议",
        "content": "证券时报e公司讯，据中国石化新闻网消息，3月13日，中国石化与宁德时代新能源科技股份有限公司在北京签署战略合作框架协议。双方表示，将进一步深化战略合作，拓宽合作领域，延伸产业链条，加快转型升级步伐，推动双方合作迈上新台阶。",
        "link": "https://www.stcn.com//article/detail/1145586.html"
    },
    {
        "time": "2024-03-13 18:30",
        "title": "万马股份：与中国石化化工销售有限公司战略合作",
        "content": "证券时报e公司讯，万马股份(002276)3月13日晚间公告，公司与中国石化化工销售有限公司签署《战略合作协议》，双方决定结成深度全面战略合作伙伴关系，在产、销、研、用一体化等领域进一步深化合作，深度探讨资本层面合作机会，开创新的商业机会，扩展新的合作领域，共同推动绿色低碳交通和清洁能源体系建设。协议有效期至2026年12月31日。",
        "link": "https://www.stcn.com//article/detail/1145225.html"
    },
    {
        "time": "2024-03-12 10:25",
        "title": "中国石化：川西气田全面建成投产 年产能20亿立方米天然气",
        "content": "证券时报e公司讯，3月12日，记者从公司获悉，中国石化“深地工程·川渝天然气基地”取得重大成果，中国石化在四川盆地的第三个千亿方海相大气田——川西气田全面建成投产，年产能20亿立方米天然气、13万吨硫黄，为我国西南地区及川气东送沿线提供更多清洁能源。目前，中国石化在四川盆地探明天然气地质储量近3万亿立方米，年产达到260亿立方米，累计生产天然气超2000亿立方米。",
        "link": "https://www.stcn.com//article/detail/1143525.html"
    },
    {
        "time": "2024-03-11 20:26",
        "title": "吉利控股与中国石化签署战略合作协议 以新质生产力加快推动能源转型",
        "content": "3月9日，吉利控股集团与中国石油化工集团（简称“中国石化”）在北京签署战略合作框架协议。中国石化集团公司董事长、党组书记马永生会见了吉利控股集团董事长李书福、副董事长杨健一行，并共同见证签约。马永生和李书福在会谈时就进一步加强能源转型等领域合作深入交换意见，表示将进一步拓宽合作领域、创新合作模式、延伸产业链条，为保障国家能源安全，培育发展新质生产力，推动能源化工和交通运输行业加快转型升级作出更大贡献。吉利控股集团CEO李东辉与中国石化集团公司党组成员、副总经理，股份公司总裁喻宝才参加会见并代表双方签署战略合作框架协议。根据协议，双方将发挥各自优势，在绿色低碳转型、甲醇产业、新能源、新材料等领域进行战略合作，共同促进产业链供应链优化升级，推动双方高质量发展。今年两会政府工作报告提出，要深入推进能源革命，控制化石能源消费，加快建设新型能源体系。当前全球碳中和进程加速，清洁能源产业竞争加剧，全球能源供应链快速重构，能源安全风险依然存在。面对多重挑战，必须加快发展新质生产力，推动能源领域革命性变革。绿色甲醇是发展新质生产力极为典型的项目。甲醇作为全球公认的清洁可再生能源，具有燃烧高效、排放清洁、可再生等特点，常温常压下为液态，使用安全便捷。随着技术发展成熟，甲醇燃料在交通领域推广具有重要的现实意义。吉利以破解能源安全和碳中和难题为目标，深耕甲醇领域近二十年，掌握了甲醇汽车核心技术，开发甲醇汽车20余款，为新能源汽车发展开拓了新路径。吉利还致力于建设醇、运、站、车、捕的甲醇循环生态，目前在甲醇能源制备端、甲醇能源输配送体系、甲醇车辆应用端等全产业链都已成熟。随着吉利与中石化签署战略合作协议，双方将深化绿色甲醇在内的多领域合作，助力打造稳定可靠、竞争力强的现代化产业链体系，以新质生产力共同推动中国能源企业和汽车产业转型升级，为中国式现代化建设贡献力量。（易知微）",
        "link": "https://www.stcn.com//article/detail/1142999.html"
    },
    {
        "time": "2024-03-06 06:51",
        "title": "全国政协委员、中国石化董事长马永生：完善产业布局加强政策协调 推动战略性新兴产业更好更快发展",
        "content": "证券时报记者 曹晨今年全国两会，全国政协委员、中国石化董事长马永生提交了多份建议，聚焦加大战略性新兴产业支持力度、加强废塑料资源化回收利用，以及保障深层地热开发利用有序推进等话题。近年来，我国加大了战略性新兴产业政策支持力度。二十大报告对新一代信息技术、人工智能、生物技术、新能源、新材料等7个战略性新兴产业作出重大部署，有力推动了战略性新兴产业发展迈上快车道。在马永生看来，战略性新兴产业发展带动新质生产力快速形成，有效释放了经济发展新动能，但仍面临一些问题挑战。比如，低水平投入和重复建设问题突出、财税支持覆盖面不全、金融机构信贷体系与战略性新兴产业企业的匹配性不足等。对此，马永生建议，加强战略性新兴产业的顶层设计。国家层面系统开展战略性新兴产业相关统计工作，有效收集各地区产业、各细分领域等发展情况，以“一业一策”“一企一策”推动产业布局。“以最高级别研究部门官员组成人工智能特别委员会，推动AI立法、监管等形式，建立国内产业政策高级别协调机制，如在以芯片为代表的科技竞争领域、以可再生能源为代表的能源转型领域等组建重点行业发展委员会，承担细分领域规划制定、投入计划、配套政策制定和跨领域政策协调等职能。”他举例称。马永生还表示，应加大对重点领域的支持力度。针对战略性新兴产业重点领域，尤其是重大共性关键技术、能源转型关键技术和碳中和技术等领域，探索制定相关补贴激励政策，通过设立产业投资基金、政府集中采购等方式扩大对战略性新兴产业的财税支持覆盖面。此外，建立多层次、多元化的科技金融体系。以现有科技金融试点产品为基础，逐步形成体系化的战略性新兴产业科技金融服务方案，支持科技成果转化。",
        "link": "https://www.stcn.com//article/detail/1137916.html"
    },
    {
        "time": "2024-03-04 21:55",
        "title": "【聚焦2024两会】中国移动杨杰、中国石化马永生、广汽集团冯兴亚、小鹏汽车何小鹏最新发声",
        "content": "全国政协常委、中国移动董事长杨杰：全面推进“AI+”行动 加快形成新质生产力“加快形成新质生产力”是今年全国两会热议的话题，以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力日益成为社会各界共识，多位代表、委员带来了相关建议、提案。（全国政协常委、中国移动董事长杨杰）全国政协常委、中国移动董事长杨杰向证券时报·e公司记者表示，随着新一轮科技革命和产业变革的深入发展，数据成为新生产要素，算力成为新基础能源，人工智能成为新生产工具，共同构成新质生产力的重要驱动因素。在杨杰看来，当前，AI大模型取得实质性突破、加速迈入规模应用的新阶段，推动人工智能从助力千行百业提质增效的辅助手段，升级为支撑经济社会转型升级不可或缺的基础设施和核心能力，加快从“+AI”向“AI+”转变。如何把握好AI等新一代信息技术深度融入经济社会各领域全环节、促进生产力变革带来的重要契机？通过日常履职过程中认真思考、深入调研，杨杰提出了《全面推进“AI+”行动、加快形成新质生产力》的提案。杨杰认为，当前需要在国家层面推动“AI+”行动，强化顶层设计和统筹规划，统筹发展和安全，明确发展目标、主攻方向和关键任务，构建技术、服务和应用齐头并进、蓬勃发展的新局面，充分发挥人工智能在推动科技跨越发展、产业优化升级、生产力整体跃升方面的巨大潜能，为强国建设、民族复兴伟业提供有力支撑。为此，杨杰提出四项具体建议，一是统筹推进计算智能、感知智能、认知智能、运动智能的协同发展，夯实“AI+”发展根基；二是加快推动人工智能惠及千家万户、赋能千行百业，打造“AI+”产业高地；三是探索构建企业为主体、产学研用深度融合的创新联合体，厚植“AI+”创新沃土；四是深化构建可控可信的人工智能安全防护体系，筑牢“AI+”安全屏障。值得注意的是，AI的快速发展也将带来一系列安全问题和潜在风险，防范化解好AI安全风险，让AI更好服务于社会，已成为当前最紧迫的议题之一。杨杰认为，应以AI高水平安全保障AI高质量发展，全面审视技术基础架构、数据、模型、应用的安全规范和技术策略，系统锻造AI安全能力，布局内生安全、隐私计算、区块链等新型技术，增强内容风险管理、数据隐私保护、科技伦理规范等方面的治理效能，形成一体化全程可信的“AI+”安全体系。全国政协委员、中国石化董事长马永生：进一步加强顶层设计，推动战略性新兴产业更好更快发展（全国政协委员、中国石化董事长马永生）今年全国两会，全国政协委员、中国石化董事长马永生提交了多份建议，聚焦加大战略性新兴产业支持力度、加强废塑料资源化回收利用，以及保障深层地热开发利用有序推进等话题。近年来，我国加大了战略性新兴产业政策支持力度。二十大报告对新一代信息技术、人工智能、生物技术、新能源、新材料等7个战略性新兴产业作出重大部署，有力推动了战略性新兴产业发展迈上快车道。在马永生看来，战略性新兴产业发展带动新质生产力快速形成，有效释放了经济发展新动能，但仍面临一些问题挑战。比如，低水平投入和重复建设问题突出、财税支持覆盖面不全、金融机构信贷体系与战略性新兴产业企业的匹配性不足等。对此，马永生建议，加强战略性新兴产业的顶层设计。国家层面系统开展战略性新兴产业相关统计工作，有效收集各地区产业、各细分领域等发展情况，以“一业一策”“一企一策”推动产业布局。“以最高级别研究部门官员组成人工智能特别委员会，推动AI立法、监管等形式，建立国内产业政策高级别协调机制，如在以芯片为代表的科技竞争领域、以可再生能源为代表的能源转型领域等组建重点行业发展委员会，承担细分领域规划制定、投入计划、配套政策制定和跨领域政策协调等职能。”他举例称。马永生还表示，应加大对重点领域的支持力度。针对战略性新兴产业重点领域，尤其是重大共性关键技术、能源转型关键技术和碳中和技术等领域，探索制定相关补贴激励政策，通过设立产业投资基金、政府集中采购等方式扩大对战略性新兴产业的财税支持覆盖面。此外，建立多层次、多元化的科技金融体系。以现有科技金融试点产品为基础，逐步形成体系化的战略性新兴产业科技金融服务方案，支持科技成果转化。在废塑料资源化利用方面，马永生建议，进一步加强废塑料资源化回收利用，对于减少资源浪费、推动生态文明建设、保障国家能源安全具有重要意义，建议加快推动低值废塑料资源化利用，以化学回收技术突破引领废塑料资源化利用，完善分层次全覆盖回收体系，推进废塑料回收行业转型发展。全国人大代表、广汽集团总经理冯兴亚：优化出口支持政策，加快推动智能汽车发展继2023年提出有关汽车消费、国产芯片应用、新能源汽车换电模式等建议后，今年全国两会，全国人大代表、广汽集团总经理冯兴亚带来了5项建议以及1份关于智能驾驶法规标准制定的议案。（全国人大代表、广汽集团总经理冯兴亚）据悉，上述5项建议主要围绕着新能源汽车动力电池标准化建设、新能源汽车与电网融合、推广支持节能汽车发展、加强车规级芯片产业链健康发展以及加速汽车出口等方面。完善汽车出口支持政策伴随电动化、智能化的浪潮，中国汽车品牌核心竞争力不断提升，并积极走向海外市场。新能源汽车立足已有优势、发力全新赛道，迅速崛起为全球市场的领跑者。中国汽车工业协会的数据显示，2023年中国乘用车出口414万辆，同比增长63.7%，成为全球最大汽车出口国。这意味着汽车出口已成为拉动我国汽车产销量增长的重要引擎。冯兴亚向证券时报·e公司记者表示，由于海外的营商环境复杂，中国的汽车出口仍然面临巨大压力。具体来讲，目前我国的汽车出口基础仍然薄弱、出口流程尚需优化、配套措施也有待提升。围绕着以上问题，冯兴亚提出有必要促进产业国际合作、统筹出口共性课题、优化出口监管机制、加强运力建设等，多举措护航出海高质量发展。建议修订《道路交通安全法》当前我国智能驾驶技术飞速发展、使用场景不断拓宽，但立法进程一直没有突破性的进展，法律滞后带来的弊端逐步显现。“国家计划于2025年实现智能驾驶汽车规模化生产，智能驾驶汽车试点上路工作也在2023年11月拉开帷幕，正式上路前迫切需要解决事故责任如何认定及承担的问题。”冯兴亚向证券时报记者表示，建议修订《道路交通安全法》第2条、第76条，增加机器驾驶人定义、责任承担划分等内容，以实现智能驾驶法律层面依据从无到有、从0到1的突破。除此以外，冯兴亚还建议加快研究建立更加完善的智能驾驶专门法律。多链路推进实现“双碳”目标值得关注的是，冯兴亚带来的5项建议中，有3项均与新能源汽车产业相关。冯兴亚表示，当前，“双碳”目标已成为全球共识，而电动化是实现“双碳”目标的重要路径。冯兴亚指出，动力电池的发展水平关乎汽车产业电动化转型的进程，然而动力电池现行标准仍存在互相冲突、标准化程度不足等问题，导致研发成本增加、产业链协同困难、资源浪费以及国际市场竞争力下降。因此，冯兴亚建议统一大功率充电标准及换电标准、探索建立全固态电池标准体系等。围绕着产业的协同发展方面，冯兴亚指出，我国的风电、光伏等新能源电力迅速发展，推动了清洁低碳能源体系的构建。然而，这些发电方式存在强随机性和波动性，传统电力系统的调节模式难以应对。同时，伴随着新能源汽车市场快速发展，电力供需两端的难度也有所增大，亟需加快推广新能源汽车与电网融合双向互动。对此，他建议完善技术及标准体系、健全电价及电力交易机制、加大示范应用等。新能源汽车的发展，让燃油车的关注度有所下降。冯兴亚认为，节能车对实现“双碳”目标的作用也不容忽视。从市场发展阶段来看，相当一段时期内，燃油车仍然是汽车市场的主流。此外，对国家整体能源战略而言，汽车产业过度依赖单一能源路线存在风险。节能车作为新能源汽车的补充，是一个既能稳住汽车产业基盘、推动国家经济增长，又有助于“双碳”目标的达成和产业转型升级的选择。因此，冯兴亚建议尽快出台针对节能车的中长期专项规划和支持政策，完善税收及限购等配套措施，加大正面引导、提高节能车的社会认可。全国人大代表、小鹏汽车董事长何小鹏：促进车网融合互动，加速低空经济发展今年全国两会，小鹏汽车董事长、CEO何小鹏提出了两份建议，围绕着探索限定场景无人驾驶法规出台，加快新能源汽车与电网融合互动以及推动飞行汽车应用，助力低空经济发展等方面展开。（全国人大代表、小鹏汽车董事长何小鹏）何小鹏向证券时报记者表示，加大力度鼓励发展飞行汽车，是现阶段我国发展新质生产力，推动载人低空经济产业规模化、促进国民经济提质增效的重大议题。探索限定场景无人驾驶法规出台当前，中国新能源汽车加速渗透、保有量高速增长，尽管充电基础设施也保持着高速增长趋势，但仍然面临土地资源紧张、电力容量不足、投资回报周期长等挑战。与此同时，当下充电市场结构性矛盾依然突出，私人充电桩安装率总体偏低，公共充电站普遍承受更高的补能压力。对此，何小鹏建议探索限定场景低速无人驾驶的政策法规，开展限定场景夜间低速无人驾驶和补能试点应用。具体来说，何小鹏建议开展限定场景低速无人驾驶的法规验证与探索，并允许有条件的地方和城市，选取道路交通条件较好的主干道附近的公共充电站，在其一定半径覆盖范围内试点开放试点夜间低速无人驾驶，选取具备可验证技术条件的车企面向部分终端用户开展夜间低速行驶和泊车试点活动。从而探索车辆自动寻桩、自动泊车、自动充电、自动返程的全流程。何小鹏向证券时报记者表示，对补能需求进行时空重构，将充电从主动行为转变为自动化漫游式服务，可更好地消纳绿色清洁能源，便捷用户补能，实现电网、用户、充电站运营商、车企的多赢格局。推动车网互动顶层设计除了探索更高效的补能方式，何小鹏认为，加强车网之间的互动融合也至关重要。何小鹏认为，车载动力电池具备移动储能属性，可作为大规模、分布式灵活资源与电网互动，进一步发挥削峰填谷的电网调节能力，为电网实时平衡及安全运行发挥重要作用。基于此，何小鹏建议，推动车网互动顶层设计，构建成熟商业模式，统一相关标准，探索更多应用场景，加速市场化推广。“建议尽快制定出台车网互动各环节标准体系，并明确电力市场交易机制，加速构建车网互动成熟商业模式，形成各参与方稳定的盈利预期。”何小鹏告诉证券时报·e公司记者，从技术路线方面来看，建议车网互动支持V2L（车对外放电）至V2G（车网互动）延展应用，充分挖掘车端、桩端存量技术能力，以更低成本实现小功率大范围车网互动应用。同步鼓励目的地双向交流充电网络建设，配合社区私人充电，实现V2V（车对车放电）、V2B（车对建筑放电）等新型微网互动应用。推动飞行汽车提速发展何小鹏的建议不仅围绕着智能新能源汽车展开，还延伸至飞行汽车领域。何小鹏指出，现行通用航空运行体系限制多、流程繁琐，无法兼容新一代飞行汽车规模化应用的需求。此外，飞行汽车研发技术难度大，多项关键技术亟待突破，相关的基础设施建设也亟待补充。“飞行汽车融合汽车、航空两大工业体系，其产品认证、运营管理和运行安全是一个全新的课题。”何小鹏指出，尽管挑战重重，但飞行汽车产业发展过程类似于十年前的新能源汽车，需要国家有关部门从鼓励创新的角度，在法规上大胆前瞻，在政策上大力扶持，加速促进飞行汽车的应用落地。何小鹏的建议聚焦在三方面。一是加快开展飞行汽车产业的顶层设计和战略谋划，在产品管理、产品认证、标准体系设计等方面做好前瞻性顶层规划，明确飞行汽车认证顶层规划，加大审定资源投入，形成可分阶段实施的产品审定路径；二是围绕飞行汽车规模化应用，建设完善相关运行体系，从驾驶员资质、空域、运行管理等多方面支持产品规模化应用；三是参考新能源汽车产业政策发展经验，制定针对飞行汽车产业发展的政策规划，并出台配套落地实施方案，推进飞行汽车产业的高速发展。何小鹏向证券时报记者表示，加大力度鼓励发展飞行汽车，是现阶段我国发展新质生产力的重大议题，有利于推动我国战略性新兴产业实现高质量发展。责编：张骞爻校对：杨立林",
        "link": "https://www.stcn.com//article/detail/1136691.html"
    },
    {
        "time": "2024-03-04 18:44",
        "title": "全国政协委员、中国石化董事长马永生：进一步加强顶层设计，推动战略性新兴产业更好更快发展",
        "content": "今年全国两会，全国政协委员、中国石化董事长马永生提交了多份建议，聚焦加大战略性新兴产业支持力度、加强废塑料资源化回收利用，以及保障深层地热开发利用有序推进等话题。近年来，我国加大了战略性新兴产业政策支持力度。二十大报告对新一代信息技术、人工智能、生物技术、新能源、新材料等7个战略性新兴产业作出重大部署，有力推动了战略性新兴产业发展迈上快车道。在马永生看来，战略性新兴产业发展带动新质生产力快速形成，有效释放了经济发展新动能，但仍面临一些问题挑战。比如，低水平投入和重复建设问题突出、财税支持覆盖面不全、金融机构信贷体系与战略性新兴产业企业的匹配性不足等。对此，马永生建议，加强战略性新兴产业的顶层设计。国家层面系统开展战略性新兴产业相关统计工作，有效收集各地区产业、各细分领域等发展情况，以“一业一策”“一企一策”推动产业布局。“以最高级别研究部门官员组成人工智能特别委员会，推动AI立法、监管等形式，建立国内产业政策高级别协调机制，如在以芯片为代表的科技竞争领域、以可再生能源为代表的能源转型领域等组建重点行业发展委员会，承担细分领域规划制定、投入计划、配套政策制定和跨领域政策协调等职能。”他举例称。马永生还表示，应加大对重点领域的支持力度。针对战略性新兴产业重点领域，尤其是重大共性关键技术、能源转型关键技术和碳中和技术等领域，探索制定相关补贴激励政策，通过设立产业投资基金、政府集中采购等方式扩大对战略性新兴产业的财税支持覆盖面。此外，建立多层次、多元化的科技金融体系。以现有科技金融试点产品为基础，逐步形成体系化的战略性新兴产业科技金融服务方案，支持科技成果转化。在废塑料资源化利用方面，马永生建议，进一步加强废塑料资源化回收利用，对于减少资源浪费、推动生态文明建设、保障国家能源安全具有重要意义，建议加快推动低值废塑料资源化利用，以化学回收技术突破引领废塑料资源化利用，完善分层次全覆盖回收体系，推进废塑料回收行业转型发展。",
        "link": "https://www.stcn.com//article/detail/1136530.html"
    },
    {
        "time": "2024-02-29 15:17",
        "title": "中国石化：已累计建成充电站超6000座",
        "content": "证券时报e公司讯，记者从公司方面获悉，2月29日，中国石化发布充电业务成绩单：公司积极响应国家政策号召和消费者关切，在充电领域加速布局，充电站运营网络迅速铺开，截至2023年底，充电网络已遍布全国31个省份的370座城市，累计建成充电站超6000座。",
        "link": "https://www.stcn.com//article/detail/1133276.html"
    },
    {
        "time": "2024-02-02 16:59",
        "title": "中国石化等在重庆成立数智能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，重庆城运数智能源有限公司成立，法定代表人为方政，注册资本1亿元，经营范围包含：票务代理服务、新能源汽车电附件销售、储能技术服务、光伏发电设备租赁等。企查查股权穿透显示，该公司由重庆科学城城市运营集团有限公司、中国石化旗下中国石化销售股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1113913.html"
    },
    {
        "time": "2024-01-26 06:55",
        "title": "中国石化集团“组团”出手 打造以投资者为本的央企样板上市公司",
        "content": "证券时报记者 江聃 程丹日前，国务院国资委表示，进一步研究将市值管理纳入中央企业负责人业绩考核的表态引起广泛关注。证券时报记者注意到，已有央企在行动。中国石化日前发布公告称，截至1月19日，控股股东中国石化集团及其全资子公司近两个月已支付逾8.85亿元增持中国石化股份。除控股股东增持外，去年以来，还有4家中国石化集团控股上市公司实施回购并及时注销，金额超过25亿元。对于所属公司“组团”出手维护市场价值稳定，中国石化集团有关负责人在接受证券时报记者采访时表示，这是所属企业形成合力提振投资者信心的具体举措，集团已经制定了常态化价值提升计划，探索建立了对应各家控股上市公司和多个市场主体的价值对标评价模型，将上市公司的市场价值实现相关指标纳入到上市公司绩效评价体系中，未来将一如既往持续推动所属上市公司多措并举回馈投资者，大力提高上市公司质量和投资价值，夯实估值基本盘，积极打造以投资者为本的央企样板上市公司。控股上市公司“组团”回购近年来，国务院国资委、证监会等多部门多措并举，共同推动央企上市公司市场价值实现，提升上市公司投资价值。公开信息显示，2023年以来，包括中国石化、上海石化、四川美丰、炼化工程等在内的4家中国石化集团控股上市公司实施了股份回购。具体来看，2023年8月份以来，中国石化已使用超过23亿元回购公司A股、H股，同期回购注销额度和数量在所有央企上市公司排名前列。四川美丰已连续2年实施回购计划并及时注销，2023年年度回购计划于10月份实施完成，达到披露回购上限。2023年10月19日，炼化工程启动上市10年首次回购。上海石化也于2023年11月3日首次公告实施2023年度回购计划。根据相关公司公告，回购的股份将全部用于注销并减少公司注册资本。这将增厚剩余公司股份的持股者权益。中国石化2022年总规模约42亿元的回购为央企首家以维护市场价值为目的开展的A+H股份同步回购，相关股份已及时注销。前述中国石化集团负责人表示，这是集团形成合力提振投资者信心的具体举措。近两年，中国石化集团持续对中国石化、上海石化、中石化冠德等公司股票进行增持。增持、回购举动为市场带来增量资金效应，这有利于提振投资者信心。多家证券机构研报指出，本轮A股市场回购潮中回购注销比例大幅上升，同时回购公司列表中出现龙头价值蓝筹公司。历史上，上市公司集中回购均发生在市场调整或整体估值下行阶段，与大盘点位或估值的阶段性底部均相距不远。多措并举争做资本市场“优等生”增持、回购仅是中国石化集团控股上市公司积极利用各类资本市场工具助力市场价值实现的方式之一。记者还了解到，在投资者沟通、信息披露方面，控股上市公司均已构建起投资者关系工作制度体系，认真研究上市公司定位和资本运作规划，“一企一策”精准发力。在中国石化业绩说明会上，公司再次强调打造“中国第一氢能公司”的愿景。中国石化正加快向“油气氢电服”综合能源服务商转型，目前依托3万余座加油站，建成充换电站约2700座，正加快布局“超充站”。同时，中国石化依托油田区域资源优势，大力发展光伏、风电产业。未来，随着绿电与产业的深度融合，绿色低碳竞争力将不断提高。中国石化集团所属炼化工程、石化机械等上市公司也积极通过开展全产业链投资者反向路演，展示转型方向，传递持股信心。在资本市场，中国石化集团积极实施专业化整合，近年来陆续将约140亿元炼油、化工、科研等主业和热电水务、仓储码头等公用工程以及节能环保等新兴业务整合注入上市公司。通过直投和基金两种方式，围绕氢能和新材料主业产业链，陆续投资了制氢、燃料电池、加氢站等多家公司，建立氢能产业链生态圈，支持中国石化争当氢能产业链长；投资电池材料、碳纤维布局高端新材料产业。目前中国石化集团正在实施全额认购中国石化120亿元A股、投向清洁能源和新材料项目，集团以市价不打折认购，锁定期延长至36个月，记者注意到，该项目已于近日获得中国证监会注册通过。分析认为，这不仅传递了控股股东对公司长期坚定看好的积极信号，也与公司发展战略契合。相关负责人告诉记者，以业务重组整合、科学价值管理、高质量信息披露、强化ESG管理等手段依法合规助力企业良性发展，中国石化集团所属上市公司努力提高上市公司质量，争做资本市场“优等生”。夯实估值基本盘据粗略统计，上市以来，中国石化A股、H股年化股息回报率分别约8%和11%。仅2016年至今，中国石化已累计分红超过3200亿元，股息支付率超过75%。相关负责人表示，多年来，中国石化着力提升盈利能力和竞争力，打造以投资者为本的央企控股上市公司。国务院《关于进一步提升上市公司质量的意见》、国务院国资委《提高央企控股上市公司质量工作方案》等文件中，均有鼓励符合条件上市公司以现金分红等多种形式回报投资者的表述。近期，证监会及沪深交易所修订了上市公司分红的相关规定，主要思路是在坚持公司自治的基础上，鼓励公司在章程中制定明确的分红政策，稳定投资者分红预期，对不分红、财务投资规模较大但分红比例不高的公司，通过强化披露要求督促分红;便利公司中期分红实施程序，鼓励公司增加现金分红频次;加强对异常高比例分红企业的约束，引导合理分红。前述负责人表示，中国石化集团将一如既往持续推动所属上市公司通过稳定分红、常态化回购、大股东适时增持等各项措施，夯实估值基本盘，回馈投资者，落实中央金融工作会议和中央经济工作会议要求，更好发挥资本市场枢纽功能，大力提高上市公司质量和投资价值，打造以投资者为本的央企样板上市公司。",
        "link": "https://www.stcn.com//article/detail/1104478.html"
    },
    {
        "time": "2024-01-18 15:58",
        "title": "中国石化天然气分公司原党委书记段彦修接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国石化纪检监察组、山东省纪委监委消息：中国石化天然气分公司原党委书记段彦修涉嫌严重违纪违法，目前正接受中国石化纪检监察组和山东省滨州市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1096224.html"
    },
    {
        "time": "2024-01-18 10:15",
        "title": "bp与中国石化扩大战略合作伙伴关系 探索能源转型机遇",
        "content": "证券时报e公司讯，据bp中国消息，bp与中国石油化工股份有限公司（中国石化）签署了一份谅解备忘录（MoU），互相支持彼此的能源转型战略和各自的可持续发展目标。双方的战略伙伴关系旨在进一步加强在成品油零售、石油和天然气/液化天然气贸易活动、船用燃料油销售和润滑油、上游合作方面的持续合作，并探索在能源转型领域的潜在合作机会。通过最新签署的谅解备忘录，在bp与中国石化零售合资企业的现有成功合作基础上，两家公司将深化在新能源汽车充电和相关领域合作，更好服务于中国快速发展的新能源汽车市场，助力交通领域的能源转型。",
        "link": "https://www.stcn.com//article/detail/1095961.html"
    },
    {
        "time": "2024-01-15 10:24",
        "title": "中国石化江苏投资成立新能源公司 含电池制造业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化万帮新能源（江苏）有限公司成立，法定代表人为汪海，注册资本1000万元，经营范围包含：电动汽车充电基础设施运营；集中式快速充电站；太阳能发电技术服务；电池制造等。企查查股权穿透显示，该公司由中国石化旗下中国石化销售股份有限公司、万帮数字能源股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1092308.html"
    },
    {
        "time": "2024-01-04 11:27",
        "title": "中国石化在北京成立新能源技术研究院",
        "content": "证券时报e公司讯，企查查APP显示，近日，中石化（北京）新能源技术研究院有限公司成立，法定代表人为刘世良，注册资本5000万元，经营范围包含：工程和技术研究和试验发展、环境保护监测、工程管理服务、地质勘查技术服务等。企查查股权穿透显示，该公司由中国石化全资持股。",
        "link": "https://www.stcn.com//article/detail/1082931.html"
    },
    {
        "time": "2023-12-25 17:17",
        "title": "国家发改委产业司赴中国石化调研座谈",
        "content": "证券时报e公司讯，近日，国家发改委产业司主要负责同志带队赴中国石油化工集团有限公司（简称“中国石化”）调研并进行座谈。中国石化详细介绍了集团发展现状、生产经营情况、重点项目建设、产业结构调整等方面已开展的工作及未来发展的有关考虑。产业司就行业安全绿色和高质量发展等事项听取了中国石化的意见建议，并希望中国石化充分体现央企责任担当，积极发挥示范带头作用，加快节能降碳改造升级，大力淘汰退出落后产能，全力推动技术装备创新和迭代升级，引领我国石化产业转型升级和高质量发展。",
        "link": "https://www.stcn.com//article/detail/1074166.html"
    }
]