[
    {
        "time": "2026-01-12 22:52",
        "title": "中国联通大宗交易成交439.20万元",
        "content": "中国联通1月12日大宗交易平台出现一笔成交，成交量80.00万股，成交金额439.20万元，大宗交易成交价为5.49元。该笔交易的买方营业部为华泰证券股份有限公司北京西三环国际财经中心证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为1373.20万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.49元，上涨1.29%，日换手率为2.10%，成交额为35.45亿元，全天主力资金净流入1358.50万元，近5日该股累计上涨6.40%，近5日资金合计净流入11.51亿元。两融数据显示，该股最新融资余额为38.73亿元，近5日增加3.53亿元，增幅为10.02%。（数据宝）1月12日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.00439.205.490.00华泰证券股份有限公司北京西三环国际财经中心证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3587543.html"
    },
    {
        "time": "2026-01-05 10:18",
        "title": "中国移动、中国联通联手布局智能眼镜 雷鸟创新完成超10亿融资",
        "content": "1月5日，全球领先消费级AR品牌雷鸟创新（RayNeo）宣布近期完成新一轮超10亿元融资。本轮融资由中国移动链长基金与中信金石（旗下茅台金石、金石成长等基金）领投，中国联通旗下联创创新基金等机构共同参与。此次融资标志着国内运营商首次战略投资智能眼镜赛道，意味着AR终端正式进入国家通信基础设施的战略视野。持续的资金注入，将为雷鸟创新的技术研发与全球市场拓展提供强劲动能，并推动公司加速跻身独角兽企业行列。同期，雷鸟创新预告将于CES 2026期间展示首款搭载eSIM的AR智能眼镜“雷鸟X3 Pro Project eSIM”，产品采用双目全彩MicroLED显示方案、集成了eSIM通信模块与4G协议支持，展示智能眼镜的完整形态。面对“空间计算时代”这一战略窗口，中国两大通信巨头联手注资雷鸟创新，背后是清晰的产业判断，在运营商的战略图谱中，AR智能眼镜已不再是“极客玩具”，而是智能手机之后的下一代主流个人终端的既定答案。业内人士指出，运营商入局带来的不仅是资本背书，也标志着双方正式建立起深度战略合作关系，后续将围绕市场渠道共建、商业模式创新与核心技术生态展开全方位协同：借助运营商覆盖全国的线下服务网点、数以亿计的用户基数，雷鸟AR智能眼镜将触达更广泛的消费群体；“充话费送眼镜”“合约机”等运营商擅长的服务模式，将大幅降低用户对AR智能眼镜的尝试门槛，成为后续市场爆发的关键推手。同时，运营商在eSIM、5G等关键通讯技术，AI服务及内容生态等方面的资源，也将为雷鸟创新的产品演进提供强大支撑。即将在CES 2026亮相的雷鸟X3 Pro Project eSIM，正是双方协同的重要成果。该产品集成了eSIM通信模块与4G协议支持，无需手机联网，即可实现包括拨打和接听电话、多模态AI对话、高质量AI实时翻译、在线流媒体音乐等多项功能，成为首款真正具备独立通信能力的消费级AR智能眼镜。过往，智能眼镜始终被诟病为“手机的附属品”。没有手机，眼镜便失去了大部分功能。而eSIM的加入将使眼镜进化为“完全体”：结合雷鸟在AI大模型、空间计算以及AR应用生态上的深厚积累，AR智能眼镜将真正进化为一个全场景的个人计算中心，独立承载通信、计算、显示、交互的完整能力。雷鸟创新表示，公司能够获得国家级资本的青睐，本质上源于其在AR领域的全栈技术实力与持续增长的强劲市场表现。作为业内极少数具备端到端自研能力的AR企业，雷鸟创新在光学显示、AI大模型、空间计算、应用生态等关键领域均实现核心突破，同时通过产业链协同赋能，推动整个行业的技术升级与规模化发展。市场人士指出，随着eSIM独立通信技术的落地、AI大模型与空间计算的深度融合，以及运营商渠道与生态资源的全面赋能，AR智能眼镜即将迎来属于自己的“iPhone时刻”。雷鸟创新正以技术引领者与产业基建者的双重角色，站在这场变革的最前沿。",
        "link": "https://www.stcn.com//article/detail/3570071.html"
    },
    {
        "time": "2025-12-15 20:55",
        "title": "中国联通：下属公司10亿元参与认购诚通科创（江苏）基金",
        "content": "人民财讯12月15日电，中国联通(600050)12月15日公告，公司间接控股子公司中国联合网络通信有限公司之全资附属子公司联通创新创业投资有限公司（简称“联通创投”）参与并以自有资金出资10亿元认购诚通科创（江苏）基金份额。该基金主要投资方向：投向新材料、高端装备制造、新一代信息技术、新能源、生命健康、核相关等领域以及江苏省重点支持发展的战略性新兴产业集群和重点培育的未来产业领域。",
        "link": "https://www.stcn.com//article/detail/3541458.html"
    },
    {
        "time": "2025-11-19 17:59",
        "title": "董昕任中国联通集团公司董事长、党组书记",
        "content": "人民财讯11月19日电，据人民邮电报，2025年11月19日，中国联合网络通信集团有限公司召开中层以上管理人员大会。中央组织部有关负责同志宣布了党中央关于中国联合网络通信集团有限公司主要负责同志任职的决定：董昕任中国联合网络通信集团有限公司董事长、党组书记，免去其国家广播电视总局副局长、党组成员职务。相关职务任免按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/3502439.html"
    },
    {
        "time": "2025-11-12 19:11",
        "title": "中国联通：结构调整基金近期减持公司股份4070.03万股",
        "content": "人民财讯11月12日电，中国联通(600050)11月12日公告，当日，公司收到股东中国国有企业结构调整基金股份有限公司（简称“结构调整基金”）通知，其已通过集中竞价方式减持公司股份4070.03万股。此次权益变动后，其持有公司股份比例由6.08%减少至5.95%，权益变动触及1%整数倍。\n此次减持是结构调整基金正常的股权安排，旨在促进国有资本结构优化并满足自身发展需求，不会导致公司控制权发生变更。结构调整基金继续坚定看好中国联通的发展前景，并将持续深化与中国联通在多领域的战略合作。",
        "link": "https://www.stcn.com//article/detail/3491760.html"
    },
    {
        "time": "2025-11-11 15:51",
        "title": "中国联通甘肃省分公司原党委书记、总经理孙全接受纪律审查和监察调查",
        "content": "人民财讯11月11日电，据中央纪委国家监委驻中国联通纪检监察组、河北省纪委监委消息：中国联通甘肃省分公司原党委书记、总经理孙全涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国联通纪检监察组纪律审查和河北省监委监察调查。",
        "link": "https://www.stcn.com//article/detail/3489040.html"
    },
    {
        "time": "2025-11-10 20:08",
        "title": "海口市委书记范少军会见中国联通海南省分公司党委书记、总经理勾善文",
        "content": "人民财讯11月10日电，据海口日报消息，11月10日，海口市委书记范少军在市行政办公区会见中国联通海南省分公司党委书记、总经理勾善文一行。会谈中，双方围绕把握海南自由贸易港封关运作、扩大开放机遇，充分发挥市企各自优势，立足良好合作基础，在信息基础设施建设、数字经济发展、数据跨境服务、投资促进等领域进一步深化合作，持续加大在海口的业务布局，实现互利共赢发展进行交流。",
        "link": "https://www.stcn.com//article/detail/3487747.html"
    },
    {
        "time": "2025-10-29 17:37",
        "title": "中国联通：下属公司参与出资央企战新基金",
        "content": "人民财讯10月29日电，中国联通(600050)10月29日公告，公司间接控股子公司中国联合网络通信有限公司之全资附属子公司联通创新创业投资有限公司（以下简称“联通创投”）拟参与出资央企战新基金，该基金为公司制，联通创投作为股东认购15亿元的基金份额，占比2.94%。该基金将投向战略性新兴产业领域，支持产业发展。中国联通同日公告，陈忠岳因工作调动，向公司董事会提交书面辞呈，辞去公司董事长、董事及董事会发展战略委员会、提名委员会主任委员职务。该辞任自2025年10月29日起生效。",
        "link": "https://www.stcn.com//article/detail/3440406.html"
    },
    {
        "time": "2025-10-28 17:03",
        "title": "受贿2675万余元 中国联通原党组成员、副总经理曹兴信一审获刑十二年",
        "content": "人民财讯10月28日电，2025年10月28日，山东省滨州市中级人民法院一审公开宣判中国联合网络通信集团有限公司原党组成员、副总经理曹兴信受贿案，对被告人曹兴信以受贿罪判处有期徒刑十二年，并处罚金人民币二百万元；对曹兴信受贿所得财物及孳息依法予以追缴，上缴国库。\n经审理查明：2005年至2024年，被告人曹兴信利用担任中央组织部干部四局副巡视员、副局长，公务员管理办公室副主任、巡视员，公务员三局巡视员、副局长，中国联合网络通信集团有限公司党组成员、副总经理等职务上的便利以及职权、地位形成的便利条件，为他人在项目承揽、工作调整、职务晋升等事项上提供帮助，直接或者通过他人非法收受相关人员给予的财物，共计折合人民币2675万余元。\n滨州市中级人民法院认为，被告人曹兴信的行为构成受贿罪，受贿数额特别巨大，应依法惩处。鉴于其受贿犯罪中有未遂情节，到案后如实供述罪行，主动交代办案机关尚未掌握的部分受贿事实，认罪悔罪，积极退赃，受贿所得财物及孳息已全部追缴，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。法庭遂作出上述判决。",
        "link": "https://www.stcn.com//article/detail/3427831.html"
    },
    {
        "time": "2025-10-28 12:44",
        "title": "亨通光电联合中国联通 成功部署中国联通首条商用空芯光缆线路",
        "content": "人民财讯10月28日电，近日，亨通光电与中国联通联合部署，成功开通并投入运营中国联通首条商用空芯光纤光缆线路。亨通光电独家提供了“46芯G.652光纤 + 2芯空芯光纤”规格的光缆组合。",
        "link": "https://www.stcn.com//article/detail/3427272.html"
    },
    {
        "time": "2025-10-27 15:08",
        "title": "中国联通北京市分公司原党委委员、副总经理郭建利被查",
        "content": "人民财讯10月27日电，据中央纪委国家监委驻中国联通纪检监察组、山东省纪委监委消息：中国联通北京市分公司原党委委员、副总经理郭建利涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国联通纪检监察组纪律审查和山东省济宁市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3415971.html"
    },
    {
        "time": "2025-10-22 22:32",
        "title": "中国联通前三季度营收增长5.2% 拟分拆车联网子公司智网科技独立上市",
        "content": "中国联通(600050)10月22日晚间公告，公司前三季度实现营业收入2929.85亿元，同比增长1%；利润总额达246.13亿元，归属净利润为87.72亿元，同比增长5.2%。公司经营活动产生的现金流量净额为583.63亿元，基本每股收益为0.281元，较上年同期增长5.2%。公司同步披露拟分拆子公司联通智网科技股份有限公司（下称“智网科技”）至深圳证券交易所创业板上市。从具体业务板块来看，截至报告期末，中国联通移动用户达到3.56亿户，净增1248万户；固网宽带用户达到1.29亿户，净增679万户；物联网连接数突破7亿个。公司融合套餐用户ARPU（每用户平均收入）保持百元以上水平。算网数智业务方面，中国联通实现规模突破。联通云收入达529亿元，数据中心收入214亿元，同比增长8.9%。公司持续深化5G、人工智能与工业互联网融合，5G虚拟专网累计服务客户超2万个。网络投资方面，中国联通坚持高标准建设与高效率运营，推进移动网络从5G向5G-A升级，宽带网络迈向万兆，智算总规模超过35 EFLOPS。科技创新能力持续增强，公司在6G、低空智联网、卫星互联网等领域加强布局，并获得工业和信息化部颁发的卫星移动通信业务经营许可。前三季度公司加大投入力度，研发费用同比增长5.9%，形成更多标志性成果。拟分拆的智网科技成立于2015年8月，注册资本2.47亿元，是中国联通旗下专注于车联网及相关技术服务的子公司。目前，中国联通通过全资子公司中国联合网络通信有限公司直接持有智网科技68.88%股份，并通过联通创新创业投资有限公司间接持有0.33%股份，合计间接控股69.21%，为智网科技的间接控股股东。智网科技其他主要股东包括一汽股权投资（天津）有限公司、广州盈越创业投资合伙企业、东风资产管理有限公司等。公司业务范围涵盖车联网技术研发、物联网服务、人工智能应用、大数据服务、智能车载设备制造、新能源汽车相关服务等多个领域。中国联通表示，本次分拆上市旨在深入实施公司融合创新战略，优化产业布局，推动智网科技创新业务发展。分拆完成后，智网科技将实现独立上市，融资渠道和股权运作方式将更加丰富，有助于公司加大关键技术研发投入，提升市场地位和品牌价值，巩固在车联网领域的竞争优势。中国联通强调，本次分拆不会导致中国联通丧失对智网科技的控制权，也不会对公司其他业务板块的持续经营构成实质性影响。分拆后，智网科技的经营情况、财务及盈利状况仍将在上市公司合并报表中予以反映。",
        "link": "https://www.stcn.com//article/detail/3397930.html"
    },
    {
        "time": "2025-10-22 21:11",
        "title": "公告精选：中国联通拟分拆子公司智网科技至创业板上市；时空科技拟并购切入存储领域",
        "content": "人民财讯10月22日电，【热点】\n中国联通：拟分拆所属子公司智网科技至创业板上市。\n滨化股份：向香港联交所递交H股发行上市申请。\n两连板建设机械提示风险：公司已连续3年亏损。\n*ST正平提示风险：公司矿产资源开采能力不足。\n时空科技：拟购买嘉合劲威100%股权，切入存储领域，股票将复牌。\n开勒股份：拟收购科盛机电不低于50%股权，切入高端镀膜装备核心赛道。\n法尔胜：拟出售贝卡尔特钢帘线10%股权，此次交易构成重大资产重组。\n新光光电：实控人、董事长康为民解除留置。\nST纳川：公司及部分子公司收到《限制消费令》。\n【经营业绩】\n中国联通：前三季度净利润同比增长5.2%。\n多氟多：前三季度净利润同比增长407.74%。\n翔港科技：前三季度净利润同比增长186.19%。\n德福科技：前三季度净利润同比增长132.63%。\n凯盛新材：前三季度净利润同比增121.56%，拟10派0.5元（含税）。\n泰山石油：前三季度净利润同比增长112.32%。\n光库科技：前三季度净利润同比增长106.61%。\n涛涛车业：前三季度净利润同比增长101.27%。\n大北农：前三季度净利润同比增92.56%，拟10派0.3元（含税）。\n同花顺：前三季度净利润同比增长85.29%。\n福达股份：前三季度净利润同比增长83.27%。\n中元股份：前三季度净利润同比增长69.27%。\n东方精工：前三季度净利润同比增长54.64%。\n寒锐钴业：前三季度净利润同比增长42.57%。\n侨源股份：前三季度净利润同比增长40.54%。\n新农股份：前三季度净利润同比增长38.91%。\nST诺泰：前三季度净利润同比增长26.92%。\n华测导航：前三季度净利润同比增长26.41%。\n钧崴电子：前三季度净利润同比增长25.27%。\n安科瑞：前三季度净利润同比增长21.31%。\n特宝生物：前三季度净利润同比增长20.21%。\n戴维医疗：前三季度净利润同比增长14.71%。\n高争民爆：前三季度净利润同比增13.68%，拟10派0.7元（含税）。\n光启技术：前三季度净利润同比增长12.81%。\n威胜信息：前三季度净利润同比增长12.24%。\n杭叉集团：前三季度净利润同比增长11.21%。\n行动教育：前三季度净利润同比增10.39%，拟10派5元（含税）。\n乖宝宠物：前三季度净利润同比增长9.05%。\n江海股份：前三季度净利润同比增长8.19%。\n斯菱股份：前三季度净利润同比增2.17%，拟10转4.5派2元（含税）。\n长虹华意：前三季度净利润同比增长1.05%。\n香农芯创：前三季度净利润同比下降1.36%。\n承德露露：前三季度净利润同比下降8.47%。\n中船汉光：前三季度净利润同比下降9.44%。\n恒辉安防：前三季度净利润同比下降12.85%。\n阳谷华泰：前三季度净利润同比下降13.6%。\n众望布艺：前三季度净利润同比下降22.47%。\n兆驰股份：前三季度净利润同比下降27.13%。\n拉卡拉：前三季度净利润同比下降33.9%。\n通用电梯：前三季度亏损884.63万元。\n上海石化：前三季度亏损4.32亿元。\n威尔高：第三季度净利润同比增长175.75%。\n博亚精工：第三季度净利润同比增长151.37%。\n【增减持、回购】\n三旺通信：董事长提议2000万元至4000万元回购股份。\n泰凌微：国家大基金拟减持公司不超2%股份。\n正帆科技：董事、监事拟合计减持公司不超1.88%股份。\n赣锋锂业：副总裁傅利华拟减持公司股份不超4万股。\n金丹科技：广州诚信拟减持公司不超1.05%股份。\n兰石重装：华菱湘钢拟减持公司不超1%股份。\n海锅股份：裕隆创投拟减持公司股份不超104万股。\n申联生物：股东UBI拟减持公司不超3%股份。\n仟源医药：股东翁占国拟减持公司不超3%股份。\n【中标合同】\n腾景科技：控股子公司签订8760.6万元产品销售订单。\n豪恩汽电：获APA自动泊车系统产品定点，预估总营业额约5.76亿元。\n中岩大地：中标7403.5万元土护降项目。\n北新路桥：联合中标3.99亿元公路施工项目。\n安徽建工：公司及子公司近日中标3个重大项目。\n中国交建：前三季度新签合同额同比增长4.65%。\n【其他】\n德福科技：新增10亿元投资特种铜箔研发生产车间等项目。\n江苏新能：控股股东拟先行投资海上风电项目并委托公司管理。\n恒逸石化：年产120万吨己内酰胺-聚酰胺一体化及配套项目一期进入试生产。\n天津港：子公司拟挂牌转让中铁储运60%股权。\n深桑达A：预挂牌出售子公司股权。\n金通灵：子公司精密制造被申请破产清算。\n美丽生态：被债权人申请重整及预重整。",
        "link": "https://www.stcn.com//article/detail/3397656.html"
    },
    {
        "time": "2025-10-22 19:45",
        "title": "中国联通：拟分拆所属子公司智网科技至创业板上市",
        "content": "人民财讯10月22日电，中国联通(600050)10月22日公告，公司拟分拆所属子公司联通智网科技股份有限公司（简称“智网科技”）至深圳证券交易所创业板上市。截至公告之日，公司通过间接控股子公司之中国联合网络通信（香港）股份有限公司（0762.HK）的全资附属公司中国联合网络通信有限公司直接持有智网科技68.88%的股份，中国联合网络通信有限公司通过其全资子公司联通创新创业投资有限公司间接持有智网科技0.33%的股份。因此，中国联合网络通信有限公司为智网科技的控股股东，公司为智网科技的间接控股股东。",
        "link": "https://www.stcn.com//article/detail/3397404.html"
    },
    {
        "time": "2025-10-22 19:37",
        "title": "中国联通：前三季度净利润同比增长5.2%",
        "content": "人民财讯10月22日电，中国联通(600050)10月22日发布2025年三季报，第三季度营收为927.83亿元，净利润24.23亿元，同比增长5.4%。前三季度营收为2929.85亿元，同比增长1%，净利润为87.72亿元，同比增长5.2%；基本每股收益0.281元。",
        "link": "https://www.stcn.com//article/detail/3397376.html"
    },
    {
        "time": "2025-10-22 12:45",
        "title": "7999元起！iPhone Air正式发售！中国移动、中国电信和中国联通均提供这一支持",
        "content": "10月22日，苹果中国官网显示，iPhone Air正式发售。图片来源：苹果官网该机型通过eSIM激活，不支持实体SIM卡。该机型提供深空黑色、云白色、浅金色和天蓝色外观，起步存储容量为256GB，并提供512GB和1TB配置，起售价为7999元。图片来源：苹果官网据鲁中晨报，苹果表示，“在中国大陆，中国移动、中国电信和中国联通均可为本产品提供 eSIM 支持。从apple.com购买的未接入运营商网络的iPhone均为无合约机。也就是说，你不会受限于某家网络提供商或某个多年期服务合约。你可以选择适合自己的网络和资费。你的新iPhone激活后仍然是无合约机，你可以使用任何为iPhone提供服务的网络。”关于国际旅行支持，苹果表示：“对于全球旅行，你的运营商可能会提供方便、实惠的国际漫游套餐选项。此外，当你到中国大陆以外的地方旅行时，也可激活旅行用eSIM。所有iPhone机型均为全球通用手机，几乎可在任何地方使用。你可在世界各地200多个国家和地区通过GSM网络进行国际漫游。”中国电信、中国联通、中国移动均已获得开展eSIM手机运营服务商用试验的批复，eSIM手机业务将在国内31个省区市正式上市销售。但需要指出的是，在商用试验期间暂不开放线上方式办理eSIM手机业务，用户可持eSIM手机及有效身份证件原件到运营商线下营业厅门店办理开通eSIM手机业务。根据中国移动的说法，异地用户也可办理。另外，包括国行iPhone Air（A3518）在内，国内eSIM机型最多可绑定2个eSIM号码，作为比较，海外机型可开通8张以上eSIM卡。图片来源：每经记者 孔泽思 摄据红星新闻，iPhone Air是今年关注度最高的苹果新品之一，最大亮点在于极致轻薄，机身厚度仅5.6mm，为了实现这样的轻薄设计，iPhone Air取消了实体SIM卡槽，全球统一采用eSIM。据新华社报道，eSIM手机通过电子化卡数据文件替代物理卡片，用户无需插入实体卡即可开通使用移动电话通信网络服务。相比支持实体卡的手机，eSIM手机支持多卡自由切换，可扩展的内部空间更大，为电池、摄像头等部件腾出更多位置，防水性能也将显著提升。目前支持的机型有苹果iPhone Air，华为、OPPO等国内厂商的eSIM手机也将在近期陆续上市销售。京东10月17日数据显示，iPhone Air在预售阶段创下1秒成交额破亿元的纪录。（每日经济新闻综合新华社、红星新闻、鲁中晨报、苹果中国官网）",
        "link": "https://www.stcn.com//article/detail/3395898.html"
    },
    {
        "time": "2025-10-13 15:49",
        "title": "中国联通正式开放eSIM预约通道",
        "content": "（原标题：国行iPhone Air要来了？中国联通正式开放eSIM预约通道）\n人民财讯10月13日电，中国联通正式上线eSIM业务全国预约通道。截至发稿，预约人数已突破6万人，且数字仍在快速增长。这一举措，被外界看作为即将到来的国行iPhone Air做准备。eSIM，即嵌入式SIM卡。与传统的实体SIM卡不同，它直接嵌入在设备芯片上，无需像传统SIM卡那样插入或更换物理卡片，就能实现通信功能。设备通过空中下载技术（OTA）即可完成运营商网络配置，极大提升了设备的防水、防尘性能，也为更轻薄的外观设计提供了可能。",
        "link": "https://www.stcn.com//article/detail/3376186.html"
    },
    {
        "time": "2025-10-13 10:17",
        "title": "中国联通等新设网络安全股权投资基金",
        "content": "人民财讯10月13日电，企查查APP显示，近日，联通网络安全股权投资基金（广州）合伙企业（有限合伙）成立，出资额10亿元，经营范围包含以自有资金从事投资活动。企查查股权穿透显示，该企业由中国联合网络通信有限公司全资子公司联通创新创业投资有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3375557.html"
    },
    {
        "time": "2025-10-10 19:55",
        "title": "中国联通：结构调整基金拟减持不超1.2%公司股份",
        "content": "人民财讯10月10日电，中国联通(600050)10月10日公告，持股6.08%的股东中国国有企业结构调整基金股份有限公司（简称“结构调整基金”）计划在自本公告披露之日起十五个交易日后的三个月内，以集中竞价交易、大宗交易方式减持本公司股份不超过3.75亿股（占本公司总股本比例1.20%）。",
        "link": "https://www.stcn.com//article/detail/3373705.html"
    },
    {
        "time": "2025-10-09 20:36",
        "title": "中国联通大宗交易成交125.00万股 成交额697.50万元",
        "content": "中国联通10月9日大宗交易平台出现一笔成交，成交量125.00万股，成交金额697.50万元，大宗交易成交价为5.58元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为国泰海通证券股份有限公司北京鲁谷路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为3016.97万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.58元，上涨1.45%，日换手率为1.35%，成交额为23.08亿元，全天主力资金净流入1.88亿元，近5日该股累计上涨1.82%，近5日资金合计净流入2.52亿元。两融数据显示，该股最新融资余额为46.25亿元，近5日减少2.42亿元，降幅为4.98%。（数据宝）10月9日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部125.00697.505.580.00国泰海通证券股份有限公司总部国泰海通证券股份有限公司北京鲁谷路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3371028.html"
    },
    {
        "time": "2025-09-30 20:26",
        "title": "中国联通开启eSIM预约",
        "content": "人民财讯9月30日电，中国联通官方App首页开启eSIM业务预约。根据预约页面信息，中国联通App和自有营业厅支持办理eSIM业务。",
        "link": "https://www.stcn.com//article/detail/3365682.html"
    },
    {
        "time": "2025-09-23 21:58",
        "title": "三一集团与中国联通签订战略合作协议",
        "content": "人民财讯9月23日电，据三一集团消息，9月23日，三一集团与中国联通在三一集团智联重卡产业园举行高层会晤。双方围绕5G工厂、工业互联网、AI智能体研发等议题展开深度交流，进一步巩固并升级战略合作关系。会晤期间，双方再次签署战略合作协议。",
        "link": "https://www.stcn.com//article/detail/3353944.html"
    },
    {
        "time": "2025-09-18 17:10",
        "title": "通信行业资金流出榜：中国联通等18股净流出资金超亿元",
        "content": "沪指9月18日下跌1.15%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为电子、通信、社会服务，涨幅分别为0.93%、0.19%、0.03%。通信行业位居今日涨幅榜第二。跌幅居前的行业为有色金属、综合，跌幅分别为3.56%、2.85%。资金面上看，两市主力资金全天净流出1084.07亿元，主力资金净流入的行业仅有2个，煤炭行业净流入资金2.35亿元；社会服务行业净流入资金3223.90万元。主力资金净流出的行业有29个，非银金融行业主力资金净流出规模居首，全天净流出资金189.70亿元，其次是有色金属行业，净流出资金为127.48亿元，净流出资金较多的还有电力设备、计算机、电子等行业。通信行业今日上涨0.19%，全天主力资金净流出15.42亿元，该行业所属的个股共125只，今日上涨的有34只，涨停的有5只；下跌的有90只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有36只，其中，净流入资金超亿元的有9只，净流入资金居首的是亨通光电，今日净流入资金11.72亿元，紧随其后的是烽火通信、中天科技，净流入资金分别为10.12亿元、7.86亿元。通信行业资金净流出个股中，资金净流出超亿元的有18只，净流出资金居前的有中国联通、中国移动、新易盛，净流出资金分别为5.34亿元、4.66亿元、4.58亿元。（数据宝）通信行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600487亨通光电     10.00      7.74 117219.36600498烽火通信     10.02     13.00 101198.45600522中天科技      6.97     10.93  78580.08300548长芯博创      6.54     13.55  35643.10603220中贝通信      5.80     15.27  23055.57300620光库科技     15.00     17.50  19974.25601869长飞光纤     10.00      6.46  18186.22300570太辰光      2.29     11.13  16976.33002897意华股份      5.09     17.41  12650.62002281光迅科技      2.69     10.54   7807.07688027国盾量子      7.97     10.15   5550.03688313仕佳光子      2.06      8.56   5421.30603322超讯通信      3.97     14.19   4322.47688205德科立     20.00     14.35   3717.49301202朗威股份      1.06     19.93   2409.39000070特发信息      1.83      8.56   2348.74301191菲菱科思      4.03     18.52   2132.13002123梦网科技     -0.15      5.60   1621.58002544普天科技      4.16      7.01   1471.11300571平治信息     -0.15      9.74   1457.72通信行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600050中国联通     -2.67      1.74 -53397.57600941中国移动     -1.69      2.25 -46566.54300502新易盛     -0.62      5.93 -45770.05002104恒宝股份     -3.57     22.62 -42695.40603881数据港     -2.84     15.24 -42582.47300394天孚通信     -1.20      5.29 -33491.00603083剑桥科技     -2.67     15.00 -30898.05300738奥飞数据     -1.99     11.09 -24169.61600105永鼎股份     -8.20     15.88 -21947.91300353东土科技     -5.97     14.81 -20586.56000063中兴通讯      0.27      6.23 -20446.17002467二六三     -4.58     14.82 -18163.55300308中际旭创      0.79      5.08 -14435.53002929润建股份     -3.23     10.14 -13920.85002796世嘉科技     -7.22     27.33 -12743.16603236移远通信     -0.83      5.97 -12373.83301382蜂助手     -3.47      9.72 -11600.43601728中国电信     -2.59      0.24 -10010.62003040楚天龙     -3.63      5.92  -9758.14300213佳讯飞鸿     -6.98      8.95  -8922.28注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3346061.html"
    },
    {
        "time": "2025-09-16 18:54",
        "title": "润建股份：拟中标1.11亿元中国联通项目",
        "content": "人民财讯9月16日电，润建股份(002929)9月16日晚间公告，近日，中国联通采购与招标网发布了《2025-2028年中国联通广西分公司综合代维服务采购公开招标项目》，公司为上述项目中标候选人，整个服务周期中标规模合计1.11亿元（含税），该项目尚处于中标候选人公示期，公司能否取得《中标通知书》并最终签署正式合同，存在一定的不确定性。",
        "link": "https://www.stcn.com//article/detail/3342076.html"
    },
    {
        "time": "2025-09-12 15:27",
        "title": "中国联通集团研究院到震有科技调研交流",
        "content": "人民财讯9月12日电，据震有科技消息，近日，中国联通集团研究院副院长、首席科学家唐雄燕一行到震有科技调研交流。双方围绕卫星通信、光网络、低空经济以及重保网安等重点方向进行了深入探讨。这次调研为双方在前沿技术和应用场景上的合作提供了宝贵契机。",
        "link": "https://www.stcn.com//article/detail/3336494.html"
    },
    {
        "time": "2025-09-11 21:12",
        "title": "中国联通大宗交易成交98.24万股 成交额566.84万元",
        "content": "中国联通9月11日大宗交易平台出现一笔成交，成交量98.24万股，成交金额566.84万元，大宗交易成交价为5.77元。该笔交易的买方营业部为华泰证券股份有限公司北京雍和宫证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为4950.57万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.77元，上涨0.17%，日换手率为3.31%，成交额为58.04亿元，全天主力资金净流出7.12亿元，近5日该股累计上涨7.05%，近5日资金合计净流入4.42亿元。两融数据显示，该股最新融资余额为49.38亿元，近5日增加7.73亿元，增幅为18.57%。（数据宝）9月11日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部98.24566.845.770.00华泰证券股份有限公司北京雍和宫证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3334573.html"
    },
    {
        "time": "2025-09-10 19:44",
        "title": "iPhone Air仅支持eSIM 苹果确认仅中国联通支持",
        "content": "北京时间9月10日凌晨，苹果公司召开秋季新品发布会，推出了苹果史上最薄（仅5.6毫米）的一款苹果自称的“颠覆性创新”产品——iPhone Air。值得一提的是，iPhone Air取消了实体SIM卡槽，仅支持双eSIM，用户可激活两个eSIM，这也是iPhone Air能够做到如此轻薄的重要原因之一。但截至目前，国内仅中国联通支持eSIM的运营商及相关的移动通信服务计划。这就意味着，在目前情况下，购买iPhone Air的用户必须选用中国联通的移动通信服务。显然，这一限制或将影响iPhone Air的销售。对此，苹果中国官网更新信息确认，iPhone Air通过eSIM激活，不支持实体SIM卡。使用eSIM需要选择支持eSIM的运营商及相关的移动通信服务计划。并非所有运营商都支持eSIM。在中国内地仅支持激活型号A3518。用户可前往中国联通线下营业厅核验身份证件并进行激活。据介绍，中国联通是中国内地唯一受支持的iPhone eSIM运营商。上述信息发布后，iPhone Air联通eSIM相关话题一度登上微博热搜。不过，9月10日下午，中国电信相关人士对媒体表示，中国电信eSIM手机业务已全面准备就绪，相关手续已经提交给工信部，预计近期获得工信部商用试验正式批复后，将很快向用户开放包括iPhone 17在内的eSIM手机业务办理服务，具体开放时间敬请关注。这位人士也表示，具体时间还没有办法确定，但会很快。中国移动在支持eSIM方面则暂未有准确消息。根据9月10日中国移动客服的回复，中国移动随后可支持eSIM手机办理业务，但具体时间没有相关说明，请您后续关注。IDC研究经理郭天翔对证券时报·e公司记者表示，iPhone Air的超薄设计仅能吸引一小部分早期尝鲜者；由于其在电池续航和相机性能上做出了妥协，再加上中国市场目前只有中国联通一家运营商支持eSIM，且需要线下激活，该机型很难打动中国主流消费者。更重要的是，在本地竞争对手纷纷推出深度集成且符合中国市场需求的AI功能之际，苹果在AI功能方面的滞后正成为其在华发展的一大挑战。据了解，eSIM全称Embedded-SIM，即嵌入式SIM，不同于需要插拔的传统SIM卡，eSIM直接嵌入终端中，大大减少了卡片占用设备上的空间，可通过无线远程下载方式进行更新。eSIM卡就被视为多终端连接和物联网领域理想的身份识别硬件。2011年，苹果公司首度向美国专利和商标局申请虚拟SIM卡专利，被视为eSIM的开端。苹果从iPhone 14系列开始，就在美国全面取消了实体SIM卡，仅支持eSIM。但在非美国区域，大部分地区的iPhone依旧保持了实体卡槽。据苹果发布会介绍，相比有数十年历史的塑料实体卡，eSIM用起来更方便，安全性更高，更节省iPhone内部的宝贵空间。“多年前，我们率先推出了eSIM，现在它已成为行业标准。同时，eSIM对于旅行来说也很棒。”此前，2023年7月，三大运营商以“业务维护升级”为由暂停eSIM业务办理，业内人士称安全风险是主要原因。  目前，国内三大电信运营商也在重启eSIM业务。据中国经营报，三大运营商中，中国移动和中国电信都在对相关系统进行升级和优化，后续业务将逐步开放。而中国联通步伐最快，已在北京、天津、河北等25个省、自治区、直辖市率先恢复了eSIM业务。据GSMA研报预测，2025年年底全球将约有10亿eSIM智能手机连接，2030年将增长至69亿，占智能手机连接总数四分之三。",
        "link": "https://www.stcn.com//article/detail/3331891.html"
    },
    {
        "time": "2025-09-10 10:04",
        "title": "苹果最薄手机iPhone Air取消实体卡槽，国行版仅中国联通支持eSIM服务",
        "content": "北京时间9月10日凌晨，苹果公司召开秋季新品发布会。发布会上，苹果公司宣布推出iPhone Air，起售价999美元，将搭载A19 Pro芯片。iPhone Air的厚度仅有5.6毫米，是迄今为止最薄的iPhone，机身非常惊艳，但也改变了一些规格。该机不再配备实体卡槽，将在全球范围内统一采用仅支持eSIM的设计，这是苹果第一次全球统一搭载eSIM。据了解，iPhoneAir支持双eSIM，可激活两个eSIM，使用eSIM需要选择支持eSIM的运营商及相关的移动通信服务计划。据苹果中国官网更新信息显示，iPhone Air通过eSIM激活，不支持实体SIM卡。在中国内地仅支持激活型号A3518。用户可前往中国联通线下营业厅核验身份证件并进行激活。据介绍，中国联通是中国内地唯一受支持的iPhone eSIM运营商。eSIM全称Embedded-SIM，即嵌入式SIM，不同于需要插拔的传统SIM卡，eSIM直接嵌入终端中，大大减少了卡片占用设备上的空间，可通过无线远程下载方式进行更新。eSIM卡就被视为多终端连接和物联网领域理想的身份识别硬件。据苹果发布会介绍，相比有数十年历史的塑料实体卡，eSIM 用起来更方便，安全性更高，更节省 iPhone 内部的宝贵空间。“多年前，我们率先推出了 eSIM，现在它已成为行业标准。同时，eSIM 对于旅行来说也很棒。”此外，在支持eSIM地区上市的iPhone 17系列机型也有变动，不同于之前封堵卡槽结构设计，这次苹果也是直接取消卡槽，给电池腾出更多空间。2011年，苹果公司首度向美国专利和商标局申请虚拟SIM卡专利，被视为eSIM的开端。苹果从iPhone14系列开始，就在美国全面取消了实体SIM卡，仅支持eSIM。但在非美国区域，大部分地区的iPhone依旧保持了实体卡槽。除苹果外，其他手机厂商也在布局eSIM。小米今年3月在海外市场推出首款支持eSIM的小米15 Ultra，OPPO也表示预计今年年底会有首批支持eSIM的手机上市。此前，有消息称华为新款三折叠手机有望成为国内首款商用eSIM的智能手机。但9月4日，华为正式发布了全新三折叠手机华为Mate XTs 非凡大师，该机仍拥有物理SIM卡槽。不少业内人士认为，对于智能终端厂商而言，eSIM是比较明确的发展趋势。但政策监管和运营商的态度，将影响eSIM技术在手机终端的落地速度。国内三大电信运营商也在重启eSIM业务。据中国经营报，三大运营商中，中国移动和中国电信都在对相关系统进行升级和优化，后续业务将逐步开放。而中国联通步伐最快，已在北京、天津、河北等25个省、直辖市、自治区率先恢复了eSIM业务。此前，2023年7月，三大运营商以“业务维护升级”为由暂停eSIM业务办理，业内人士称安全风险是主要原因。据GSMA研报预测，2025年年底全球将约有10亿eSIM智能手机连接，2030年将增长至69亿，占智能手机连接总数四分之三。",
        "link": "https://www.stcn.com//article/detail/3330683.html"
    },
    {
        "time": "2025-09-09 08:43",
        "title": "中信证券：中国联通获准入牌照 卫星产业蓄势启航",
        "content": "人民财讯9月9日电，中信证券研报表示，9月8日，工信部向中国联通颁发卫星移动通信业务经营许可。卫星通信产业战略地位凸显，政策导向明确。国内行业层面，高频发射已至，产业拐点在即。预期后续卫星通信业务准入工作或分批分级推进，牌照发放工作或将加快推进。建议优先关注包括三大通信运营商和头部央企民企在内潜在的卫星通信服务提供商，以及卫星制造产业链、发射、地面设备等领域的投资机遇。",
        "link": "https://www.stcn.com//article/detail/3328433.html"
    },
    {
        "time": "2025-09-08 14:24",
        "title": "获卫星移动通信业务经营许可 中国联通午后快速拉升",
        "content": "中国联通(600050)8日午后快速拉升，截至发稿，该股涨超5%，成交超35亿元。其港股亦上扬，目前涨超2%。消息面上，据工业和信息化部消息，按照《关于优化业务准入促进卫星通信产业发展的指导意见》有关部署，近日，工业和信息化部向中国联合网络通信集团有限公司颁发卫星移动通信业务经营许可。中国联通可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。工业和信息化部称，随着我国卫星移动通信产业链商业化进程不断加速，将有利于形成适度竞争、良性互动的市场格局，推动卫星移动通信服务更易触达普通用户。同时，基础电信企业与卫星移动通信产业链上下游主体的协同联动将更加紧密，有利于推动产业转型升级，增强产业链供应链韧性和安全水平。",
        "link": "https://www.stcn.com//article/detail/3327022.html"
    },
    {
        "time": "2025-09-08 14:17",
        "title": "中国联通拉升涨超5%",
        "content": "人民财讯9月8日电，中国联通拉升涨超5%，消息面上，工业和信息化部向中国联通颁发卫星移动通信业务经营许可。",
        "link": "https://www.stcn.com//article/detail/3327011.html"
    },
    {
        "time": "2025-09-08 14:17",
        "title": "工信部向中国联通颁发卫星移动通信业务经营许可",
        "content": "人民财讯9月8日电，近日，工业和信息化部向中国联合网络通信集团有限公司（简称“中国联通”）颁发卫星移动通信业务经营许可。中国联通可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。\n下一步，工业和信息化部将统筹发展和安全，进一步优化卫星通信市场准入，强化全链条监管与安全保障，促进我国卫星通信产业高质量发展，有力支撑网络强国、航天强国、数字中国建设。",
        "link": "https://www.stcn.com//article/detail/3327009.html"
    },
    {
        "time": "2025-09-04 08:02",
        "title": "亚泰集团与中国联通吉林公司、中国石化吉林公司分别签署战略合作协议",
        "content": "人民财讯9月4日电，9月3日，亚泰集团与中国联通吉林省分公司签署战略合作协议。签约双方围绕核心业务和产品产业链，在四个方面、十二项合作内容进行了约定。重点推进互联网医院、绿色能源应用场景的深度合作，共同探索双方在数字化医疗平台、健康管理、医药电商、绿电低碳等新领域、新业态的合作发展。同日，亚泰集团与中国石化吉林石油分公司签署战略合作协议。签约双方聚焦资源整合与快速落地，将优先推进能源供应保障、建材制品供应及双品牌零售渠道整合。同时，双方利用各自渠道及资源优势，在充换电设施联合建设、专业施工总承包服务以及资源整合联合营销等领域进行深化战略合作。",
        "link": "https://www.stcn.com//article/detail/3320550.html"
    },
    {
        "time": "2025-08-22 23:31",
        "title": "中国联通大宗交易成交1178.00万元",
        "content": "中国联通8月22日大宗交易平台出现一笔成交，成交量200.00万股，成交金额1178.00万元，大宗交易成交价为5.89元。该笔交易的买方营业部为国泰海通证券股份有限公司北京鲁谷路证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为4383.73万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.89元，上涨4.06%，日换手率为3.85%，成交额为68.36亿元，全天主力资金净流入4.52亿元，近5日该股累计上涨9.07%，近5日资金合计净流入14.01亿元。两融数据显示，该股最新融资余额为38.11亿元，近5日增加6.31亿元，增幅为19.85%。（数据宝）8月22日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部200.001178.005.890.00国泰海通证券股份有限公司北京鲁谷路证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3250430.html"
    },
    {
        "time": "2025-08-20 17:16",
        "title": "中国联通黑龙江通信公司增资至51.97亿元",
        "content": "人民财讯8月20日电，企查查APP显示，近日，中国联通集团黑龙江省通信有限公司发生工商变更，注册资本由4.73亿元增至51.97亿元。企查查信息显示，该公司成立于1998年，法定代表人为王传宝，由中国联合网络通信集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3205277.html"
    },
    {
        "time": "2025-08-19 17:43",
        "title": "立中合金集团与中国联通达成战略合作",
        "content": "人民财讯8月19日电，立中集团消息，2025年8月15日，立中合金集团与中国联通雄安产业互联网有限公司战略合作、共建创新联合体签约仪式在立中研究院举行。双方将围绕“5G+智能装备”、“AI+智能制造”、“数据+智慧运营”等领域开展深度合作，致力于构建“绿色、低碳、智能制造新模式”，推动铝合金产业链从传统制造向智能制造的跨越式发展。",
        "link": "https://www.stcn.com//article/detail/3188823.html"
    },
    {
        "time": "2025-08-15 11:18",
        "title": "中国联通旗下河南公司增资至26.82亿元",
        "content": "人民财讯8月15日电，企查查APP显示，近日，河南省联通通信有限公司发生工商变更，注册资本由12.28亿元增至26.82亿元。企查查信息显示，该公司成立于1998年，由中国联合网络通信集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3125319.html"
    },
    {
        "time": "2025-08-15 10:41",
        "title": "中国联通与伊利集团签署战略合作协议",
        "content": "人民财讯8月15日电，据人民邮电报，8月14日，中国联通与伊利集团签署战略合作协议，双方将通过“门店互进行动、权益互通行动、产品互用行动、公益互促行动、文创互融行动”五大行动落地举措，实现资源共享与优势互补、科技便捷与健康理念的交融、“通信+乳业”的共通共荣。签约仪式现场，还举行了双方“人工智能+智慧乳业联合实验室”揭牌仪式。",
        "link": "https://www.stcn.com//article/detail/3125177.html"
    },
    {
        "time": "2025-08-13 09:34",
        "title": "中国联通上半年营收突破2000亿元",
        "content": "8月12日晚间，中国联合网络通信股份有限公司（以下简称“中国联通”）披露2025年半年度报告显示，公司报告期内实现营业收入2002.02亿元，同比增长1.5%；归母净利润63.49亿元，同比增长5.1%。同日，公司还披露了2025年中期利润分配方案，拟每10股派发现金股利1.112元（含税），共计派发约34.77亿元（含税）的股利。今年上半年，中国联通业务结构持续优化。其中，联网通信收入1319亿元；算网数智收入454亿元，占比提升到26%；国际业务收入为68亿元，同比增长11%；战略性新兴产业收入占比提升到86%，成为公司高质量发展的新动能。中国联通董事长陈忠岳表示，网络是公司最重要的资产，伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，也就是从“通信管道”向“AI生态”演进。同时，公司加快AI赋能网络运营，提升用户体验感知，推动公司降本增效。由此，网络资产的科技含量更高、市场空间更大，蕴藏着前所未有的新价值。公告显示，今年上半年，中国联通持续推进移动网络从5G到5G-A、宽带网络从千兆到万兆的升级，实现更广的连接、更快的速率、更宽的上行、更低的时延、更准的感知；公司移动网络人口覆盖率超过99%，5G-A规模商用超过330个城市；宽带网络覆盖5.7亿家庭。同时，中国联通推进算力基础设施一体化布局，建设运营上海临港、呼和浩特、宁夏中卫和青海三江源等万卡智算中心，推动先进算力和绿色电力的融合发展。公司数据中心能力储备达到2650MW，智算总规模达到30EFLOPS。从用户规模来看，今年上半年，中国联通联接用户规模突破12亿，其中移动和宽带用户净增超过1100万，总量达到4.8亿；物联网连接数净增超过6000万，总量达到6.9亿，其中车联网8600万。谈及用户规模的增长，中国联通高级副总裁王利民表示，公司在需求侧不断深化基于细分和场景的洞察。今年公司面向家庭客户发布的产品“智家通通”，首月就实现了近万台的销售，目前仍保持良好的增长势头。“在用户规模持续增长的同时，用户价值趋势也稳中向好。公司上半年新增移宽用户户均价值实现了同比改善，融合用户ARPU（每用户平均收入）保持在百元以上水平。下一步，公司将深化场景研究和产品适配，继续通过产品创新，走差异化发展道路，夯实推动用户ARPU持续提升的基础。”王利民表示。今年上半年，中国联通的联通云业务实现收入376亿元。同期，公司数据中心适智化改造成效明显，更多互联网平台企业和银行等金融机构入驻公司数据中心，业务收入为144亿元、同比增长9.4%，AIDC签约金额同比增长60%，市场地位稳步提升。报告期内，中国联通加快推进5G规模化应用，累计实施5G应用项目约5万个，上半年5G专网收入同比增长60%。推动5G、AI与工业互联网深度融合，累计打造5G工厂7500个，支撑汽车、钢铁、电子、装备等行业建设智能工厂，助力制造业高端化、智能化、绿色化发展。",
        "link": "https://www.stcn.com//article/detail/3067374.html"
    },
    {
        "time": "2025-08-13 06:49",
        "title": "中国联通上半年营收 突破2000亿元",
        "content": "证券时报记者 阮润生中国联通(600050)8月12日晚间发布半年报显示，2025年上半年公司实现营业收入2002亿元，归母净利润63.49亿元，同比增长5.12%；基本每股收益0.203元。公司拟每10股派发现金股利1.112元（含税），同比提升16%。中国联通董事长陈忠岳在2025年度中期业绩说明会上表示，公司持续推进网络资产的新价值、算网数智的新价值以及品牌服务的新价值。伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，从“通信管道”向“AI生态”演进。据披露，上半年中国联通经营活动产生的现金流量净额同比下降2.8%。据介绍，由于公司加快提升算网数智业务发展动能，与传统联网通信业务相比，算网数智业务回款速度相对较慢；同时，为了营造良好的经济生态，公司按照合同履约义务及时进行了付款，导致经营现金净流入同比下降。今年上半年，中国联通资本开支202亿元，同比下降15%。据介绍，随着极简网络有序推进，中国联通年化节省OPEX（运营成本）近10亿元，数据中心资源利用率超过70%。展望全年，公司预期固定资产投资550亿元左右。据介绍，随着5G规模部署、北方及南方城市宽带千兆布局基本完成，近两年公司投资重点逐步从移动、宽带等传统连接，转向IDC、云等算网数智赛道。整体投资规模在2022年达到高点后持续下降，2024年、2025年投资降幅都超过10%，2025年固定资产投资在550亿元左右。预计未来2~3年，投资保持相对平稳，下降幅度会收窄。在算力网络供给方面，中国联通建设运营上海临港、呼和浩特、宁夏中卫和青海三江源等万卡智算中心，推动先进算力和绿色电力的融合发展。数据中心能力储备达到2,650MW，智算总规模达到30EFLOPS；另外，建强算力智联网（AINet），加快向800G、1.2T超大带宽演进，实现算力枢纽节点高速、安全、无损互联互通。陈忠岳在业绩说明会上表示，公司持续推进网络资产的新价值、算网数智的新价值以及品牌服务的新价值。其中，网络是中国联通最重要的资产，伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，也就是从“通信管道”向“AI生态”演进。同时，公司加快AI赋能网络运营，提升用户体验感知，推动公司降本增效。报告期内，中国联通加快推进联网通信和算网数智两大主业协同发展。其中，联网通信收入达到1319亿元；算网数智收入达到454亿元，占比提升到26%；国际业务收入达到68亿元，同比增长11%；战略性新兴产业收入占比提升到86%。上半年，联通云收入达到376亿元。数据中心适智化改造成效明显，更多互联网平台企业和银行等金融机构入驻联通数据中心,收入达到144亿元、同比增长9.4%，AIDC签约金额同比增长60%，市场地位稳步提升。另外，公司打造多模共生的元景大模型，开放“元景万悟”智能体开发平台，在工业制造、经济运行、城市治理、医疗健康等重点领域，人工智能规模化商业化应用成效初显，构建30多个可信数据空间，打造上百个AI智能体。国际市场方面，中国联通智能组网服务280多个云服务商，连接超过400个数据中心；新建5个海外智算中心，国际智算布局更加完善；打造东盟智能制造、中东智能仓储、非洲智慧矿山、欧洲智慧港口等多个标杆项目，为全球客户提供数智化服务。",
        "link": "https://www.stcn.com//article/detail/3066706.html"
    },
    {
        "time": "2025-08-12 23:11",
        "title": "中国联通上半年实现净利润63.49亿元 公司董事长称将持续推进“三个向新”",
        "content": "8月12日晚间，中国联通(600050)发布2025年半年报，上半年营业收入2002.02亿元，同比增长1.5%；归母净利润63.49亿元，同比增长5.1%。公司拟每10股派发现金股利1.112元（含税），共计拟向公司股东派发约34.77亿元（含税）的股利。上半年，中国联通加快推进联网通信和算网数智两大主业协同发展，公司收入增速居行业首位。同日，中国联通举办了2025年半年度业绩说明会。会上，中国联通董事长陈忠岳表示，中国联通持续推进“三个向新”，向科技服务企业提能升级，为公司带来一系列“新价值”。一是网络资产的新价值。网络是中国联通最重要的资产，伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，也就是从“通信管道”向“AI生态”演进。同时，公司加快AI赋能网络运营，提升用户体验感知，推动公司降本增效。由此，网络资产的科技含量更高、市场空间更大，蕴藏着前所未有的新价值。二是算网数智的新价值。“现在资本市场对运营商的定义已经不仅仅是通信概念股，我们看到多家机构给中国联通的板块标签就包括了云、算力、大数据、人工智能等等。我们相信，随着算力、数据、智能的融合创新和规模应用，这些成果必然会为公司带来更大的新价值。”三是品牌服务的新价值。“通通”是去年推出的卡通形象。今年，通通已经从IP形象拓展到AI智能体，为广大客户提供更加智能的品质服务。中国联通已经规划将通通升级为公司的品牌符号，以此强化品牌和产品的关联，增进公司和客户的联接等。随着人工智能的快速发展，中国联通的人才结构规划方向颇受关注。对此，中国联通董事唐永博在回答证券时报记者提问时表示，人工智能作为引领新一轮科技革命和产业变革的战略性技术，既为公司带来了前所未有的发展机遇，也为中国联通优化人才结构和提升员工能力创造了条件。中国联通正在面向人工智能、大数据、云计算、工业智造、下一代移动通信、下一代互联网等，加速人才结构调整，不断加强人员队伍AI思维和数智化能力培养，持续扩大科技人才规模，深化校企合作，增加人才储备，着力提升全员数智化能力和水平。谈及公司资本开支计划，中国联通高级副总裁王利民表示，公司资本开支始终坚持“稳健、精准、适度”的原则，确保投资规模锚定公司战略航标和业务增长曲线，既不做冲动式扩张，也不搞保守式收缩，持续优化投资结构，提升投资效能。电信行业投资随技术演进具有代际周期特性，2019年5G牌照发放后，公司持续加大投资力度，通过共建共享、精准建设，提升网络能力，改善客户感知。“随着5G规模部署、北方及南方城市宽带千兆布局基本完成，近两年公司投资重点逐步从移动、宽带等传统连接，转向IDC、云等算网数智赛道。整体投资规模在2022年达到高点后持续下降，2024年、2025年投资降幅都超过10%，2025年固定资产投资在550亿元左右。预计未来2年至3年，投资保持相对平稳，下降幅度会收窄。未来，公司将紧跟市场变化和技术演进，面对人工智能、6G发展，持续跟踪国际、国内发展趋势，适时调整投资规模和节奏，以结构优化、精准建设为抓手开展布局，满足公司发展需求，做好投资保障。”王利民表示。",
        "link": "https://www.stcn.com//article/detail/3066663.html"
    },
    {
        "time": "2025-08-12 21:11",
        "title": "中国联通上半年营收突破2000亿元 加快AI赋能网络运营",
        "content": "中国联通(600050)8月12日晚间发布半年报显示，2025年上半年公司实现营业收入突破2002亿元，归母净利润63.49亿元，同比增长5.12%。整体来看，运营商巨头加速了供应商付款节奏，加快AI赋能网络运营。中国联通董事长陈忠岳在2025年度中期业绩说明会上表示，公司持续推进网络资产的新价值、算网数智的新价值以及品牌服务的新价值。伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，从“通信管道”向“AI生态”演进。强化供应商付款保障半年报显示，中国联通实现营业收入2002.02亿元，同比增长1.5%；归属净利润63.49亿元，同比增长5.12%，基本每股收益0.203元；公司拟每10股拟派发现金股利1.112元（含税），同比提升16.0%，共计拟向公司股东派发约34.77亿元（含税）的股利，剩余可供股东分配的利润将用于以后年度的利润分配。中国移动也强化了对投资者分红，其2025年中期利润分配方案显示，公司中期派息每股2.75港元，同比增长5.8%，折合每股人民币2.5025元（含税)；按照截至2025年6月30日公司股份总数估算，合计将派发中期股息594.32亿港元（含税），折算人民币近541亿元。从财务数据来看，运营商巨头强化了对供应商付款保障，对应公司期间经营活动现金流净额同比下降。据披露，上半年中国联通经营活动产生的现金流量净额同比下降2.8%。据介绍，由于公司加快提升算网数智业务发展动能，与传统联网通信业务相比，算网数智业务回款速度相对较慢；同时，为了营造良好的经济生态，公司按照合同履约义务及时进行了付款，导致经营现金净流入同比下降。中国移动也出现了类似趋势。今年上半年，中国移动实现营业收入5438亿元，同期公司经营活动产生的现金净流入为838亿元，同比下降36.2%。对于该变动，中国移动指出主要由于公司为支持产业链上下游发展，在依法合规前提下，进一步加快了付款进度。资本开支重心转向从投资进度来看，运营商资本开支趋于谨慎，上半年投资金额不及全年规划一半，算网数智赛道成为投资重心。今年上半年，中国联通资本开支202亿元，同比下降15%。据介绍，随着极简网络有序推进，中国联通年化节省OPEX（运营成本）近10亿元，数据中心资源利用率超过70%。展望全年，公司预期固定资产投资550亿元左右。中国联通高级副总裁苗守野在业绩说明会上表示，公司资本开支始终坚持“稳健、精准、适度”的原则，确保投资规模锚定公司战略航标和业务增长曲线，既不做冲动式扩张，也不搞保守式收缩，持续优化投资结构，提升投资效能。据介绍，随着5G规模部署、北方及南方城市宽带千兆布局基本完成，近两年公司投资重点逐步从移动、宽带等传统连接，转向IDC、云等算网数智赛道。整体投资规模在2022年达到高点后持续下降，2024年、2025年投资降幅都超过10%，2025年固定资产投资在550亿元左右。预计未来2—3年，投资保持相对平稳，下降幅度会收窄。在算力网络供给方面，中国联通建设运营上海临港、呼和浩特、宁夏中卫和青海三江源等万卡智算中心，推动先进算力和绿色电力的融合发展。数据中心能力储备达到2,650MW，智算总规模达到30EFLOPS；另外，建强算力智联网（AINet），加快向800G、1.2T超大带宽演进，实现算力枢纽节点高速、安全、无损互联互通。中国移动也出现了类似趋势。今年上半年，中国移动完成资本开支584亿元，而今年全年资本开支计划为1512亿元，公司高管介绍，近年来，公司资本开支稳中有降，考虑到行业特点，上半年往往处在项目研究论证、储备和推动阶段，因此，上半年投资进度要慢一些，下半年会加快；资本开支的主要投向重点依然是算力。据披露，上半年中国移动增强大算力供给，呼和浩特、哈尔滨两大万卡级超大规模智算中心高效运营；构建全球领先的“算网大脑”，已在芜湖等多个国家节点落地，总智算规模达到61.3EFLOPS。算力业务动能强劲中国联通董事长陈忠岳在2025年度中期业绩说明会上表示，公司持续推进网络资产的新价值、算网数智的新价值以及品牌服务的新价值。其中，网络是中国联通最重要的资产，伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，也就是从“通信管道”向“AI生态”演进。同时，公司加快AI赋能网络运营，提升用户体验感知，推动公司降本增效。报告期内，中国联通加快推进联网通信和算网数智两大主业协同发展。其中，联网通信收入达到1319亿元；算网数智收入达到454亿元，占比提升到26%；国际业务收入达到68亿元，同比增长11%；战略性新兴产业收入占比提升到86%。上半年，中国联通算网数智业务实现量质齐升，算力业务动能强劲。上半年，联通云收入达到376亿元。数据中心适智化改造成效明显，更多互联网平台企业和银行等金融机构入驻联通数据中心,收入达到144亿元、同比增长9.4%，AIDC签约金额同比增长60%，市场地位稳步提升。另外，公司打造多模共生的元景大模型，开放“元景万悟”智能体开发平台，在工业制造、经济运行、城市治理、医疗健康等重点领域，人工智能规模化商业化应用成效初显，构建30多个可信数据空间，打造上百个AI智能体。作为基本盘，上半年，中国联通的联接用户规模突破12亿，其中移动和宽带用户净增创近年同期新高；物联网连接数净增超过 6000万，总量达到6.9亿。另外，中国联通加快推进5G规模化应用，上半年5G专网收入同比增长60%。国际市场方面，中国联通智能组网服务280多个云服务商，连接超过400个数据中心；新建5个海外智算中心，国际智算布局更加完善；打造东盟智能制造、中东智能仓储、非洲智慧矿山、欧洲智慧港口等多个标杆项目，为全球客户提供数智化服务。",
        "link": "https://www.stcn.com//article/detail/3066534.html"
    },
    {
        "time": "2025-08-12 20:54",
        "title": "中国联通2025半年度分配预案：拟10派1.112元",
        "content": "8月12日中国联通发布2025半年度分配预案，拟10派1.112元（含税），预计派现金额合计为34.77亿元。派现额占净利润比例为54.77%，这是公司上市以来，累计第27次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2025.06.3010派1.112元（含税）34.771.922024.12.3110派0.621元（含税）19.421.252024.06.3010派0.959元（含税）30.002.092023.12.3110派0.524元（含税）16.390.992023.06.3010派0.796元（含税）24.911.462022.12.3110派0.427元（含税）13.361.052022.06.3010派0.663元（含税）20.191.812021.12.3110派0.391元（含税）11.920.922021.06.3010派0.488元（含税）14.871.112020.12.3110派0.669元（含税）20.401.262019.12.3110派0.604元（含税）18.740.962018.12.3110派0.533元（含税）16.540.912017.12.3110派0.198元（含税）6.140.262015.12.3110派0.572元（含税）12.120.792014.12.3110派0.673元（含税）14.271.782013.12.3110派0.534元（含税）11.321.562012.12.3110派0.399元（含税）8.460.962011.12.3110派0.335元（含税）7.100.612010.12.3110派0.26元（含税）5.510.452009.12.3110派0.536元（含税）11.360.842008.12.3110派0.672元（含税）14.240.792007.12.3110派0.672元（含税）14.241.022006.12.3110派0.672元（含税）14.242.262005.12.3110派0.414元（含税）8.781.472004.12.3110派0.325元（含税）6.890.822003.12.3110派0.35元（含税）6.891.062002.12.3110派0.357元（含税）7.031.20证券时报•数据宝统计显示，公司今日公布了半年报，共实现营业收入2002.02亿元，同比增长1.45%，实现净利润63.49亿元，同比增长5.12%，基本每股收益为0.203元，加权平均净资产收益率为3.73%。资金面上看，该股今日主力资金净流入8010.59万元，近5日主力资金净流入261.34万元。两融数据显示，该股最新融资余额为32.30亿元，近5日增加6466.49万元，增幅为2.04%。按申万行业统计，中国联通所属的通信行业共有4家公司公布了2025半年度分配方案，派现金额最多的是中国移动，派现金额为540.83亿元，其次是中国联通、威胜信息，派现金额分别为34.77亿元、1.22亿元。（数据宝）2025半年度通信行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600941中国移动0.0025.0255408291.5064.202.27600050中国联通0.001.112347700.0054.771.92688100威胜信息0.002.512186.3439.940.69688668鼎通科技0.0022784.0324.130.40注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/3065799.html"
    },
    {
        "time": "2025-08-12 19:22",
        "title": "中国联通：预计未来2—3年投资保持相对平稳 降幅收窄",
        "content": "人民财讯8月12日电，8月12日，中国联通(600050)高级副总裁苗守野表示，公司资本开支始终坚持“稳健、精准、适度”的原则，确保投资规模锚定公司战略航标和业务增长曲线，既不做冲动式扩张，也不搞保守式收缩，持续优化投资结构，提升投资效能。\n据介绍，近两年公司投资重点逐步从移动、宽带等传统连接，转向IDC、云等算网数智赛道。整体投资规模在2022年达到高点后持续下降，2024年、2025年投资降幅都超过10%，2025年固定资产投资在550亿元左右；预计未来2—3年投资保持相对平稳，下降幅度会收窄。面对人工智能、6G发展，公司会适时调整投资规模和节奏，以结构优化、精准建设为抓手开展布局，满足公司发展需求，做好投资保障。",
        "link": "https://www.stcn.com//article/detail/3065834.html"
    },
    {
        "time": "2025-08-12 19:20",
        "title": "中国联通：从“通信管道”向“AI生态”演进",
        "content": "人民财讯8月12日电，8月12日，中国联通(600050)董事长陈忠岳在2025年度中期业绩说明会上表示，公司持续推进网络资产的新价值、算网数智的新价值以及品牌服务的新价值。其中，网络是中国联通最重要的资产，伴随着公司向新升级，网络正在从通信网、互联网向数据网、算力网、智能网演进，即从“通信管道”向“AI生态”演进。同时，公司加快AI赋能网络运营，提升用户体验感知，推动公司降本增效。",
        "link": "https://www.stcn.com//article/detail/3065832.html"
    },
    {
        "time": "2025-08-12 18:09",
        "title": "中国联通：上半年净利润63.49亿元 同比增长5.1%",
        "content": "人民财讯8月12日电，中国联通(600050)8月12日晚间发布2025年半年报，上半年营业收入2002.02亿元，同比增长1.5%；归母净利润63.49亿元，同比增长5.1%。公司拟每10股派发现金股利1.112元（含税），共计拟向公司股东派发约34.77亿元（含税）的股利。上半年，中国联通加快推进联网通信和算网数智两大主业协同发展，公司收入增速居行业首位。",
        "link": "https://www.stcn.com//article/detail/3065420.html"
    },
    {
        "time": "2025-08-12 16:47",
        "title": "中国联通：截至6月5G网络用户累计达2.14亿户",
        "content": "人民财讯8月12日电，中国联通在港交所披露2025年第二季度运营数据，截至2025年6月泛在智联联接用户累计到达数12.08亿户，其中，5G网络用户累计到达数2.14亿户。",
        "link": "https://www.stcn.com//article/detail/3050313.html"
    },
    {
        "time": "2025-08-12 16:40",
        "title": "中国联通：上半年营业收入突破2000亿元 同比增长1.5%",
        "content": "人民财讯8月12日电，中国联通在港交所公告，上半年营业收入突破2000亿元，同比增长1.5%；盈利能力持续增强，税前利润达到178亿元，同比增长5.1%。董事会决定派发中期股息每股人民币0.2841元（含税），同比提升14.5%。",
        "link": "https://www.stcn.com//article/detail/3050269.html"
    },
    {
        "time": "2025-08-08 21:33",
        "title": "中国联通8月8日大宗交易成交204.06万元",
        "content": "中国联通8月8日大宗交易平台出现一笔成交，成交量38.00万股，成交金额204.06万元，大宗交易成交价为5.37元。该笔交易的买方营业部为华泰证券股份有限公司泰州兴化英武中路证券营业部，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为4876.68万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.37元，上涨0.37%，日换手率为0.67%，成交额为11.00亿元，全天主力资金净流入8415.95万元，近5日该股累计上涨0.94%，近5日资金合计净流出1.49亿元。两融数据显示，该股最新融资余额为31.50亿元，近5日减少4051.53万元，降幅为1.27%。（数据宝）8月8日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部38.00204.065.370.00华泰证券股份有限公司泰州兴化英武中路证券营业部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3018621.html"
    },
    {
        "time": "2025-08-04 16:42",
        "title": "中国联通集团入股杭州智训投资公司",
        "content": "人民财讯8月4日电，企查查APP显示，近日，杭州市智训投资有限公司发生工商变更，新增中国联合网络通信集团有限公司为股东，注册资本由50亿元人民币增至约91.8亿元人民币，同时部分主要人员发生变更。企查查信息显示，该公司成立于2024年7月，法定代表人为宣啸，经营范围包括人工智能行业应用系统集成服务、人工智能公共数据平台、人工智能公共服务平台技术咨询服务等。",
        "link": "https://www.stcn.com//article/detail/2905413.html"
    },
    {
        "time": "2025-08-01 12:44",
        "title": "中国电信、中国移动、中国联通，三巨头集体宣布！",
        "content": "不少消费者都接到过各种营销电话，有的营销电话还是用普通电话号码打过来的，让人防不胜防。为落实“信息通信暖心服务实事”，解决用户反映突出的通信业务电话营销虚假宣传、诱导消费等问题，三家基础电信企业8月1日集体发布规范电话营销举措，统一外呼营销号码。三家基础电信企业唯一官方外呼营销号码分别是：中国电信10001、中国移动10085、中国联通10016。如果接到其他号码要你办卡办套餐，可以肯定不是正规渠道。三家基础电信企业要求，如果用户明确拒绝电话营销的业务，就不能再继续呼叫打扰用户；电话营销必须全面准确介绍营销内容，不虚假宣传、诱导消费，不隐瞒资费标准、适用场景、有效期限、限制性条件等关键信息，所有向用户推介的资费方案都要在网络营业厅和官方App公示。外呼营销要全程录音、全量复查，以严格标准实施全流程质检，确保诚信合规、清晰透明。征得用户同意后，工作人员要向用户发送请求业务办理确认短信，说明业务必要信息，用户短信回复确认后办理业务。办理成功后，要及时发送告知短信。在这里提醒用户认清企业官方外呼营销号码，不要通过任何非官方号码办理业务，不要向任何人提供验证码。三家电信企业的客服热线分别是：中国电信10000、中国移动10086、中国联通10010。来源：央视新闻校对：姚远",
        "link": "https://www.stcn.com//article/detail/2873977.html"
    },
    {
        "time": "2025-07-21 10:59",
        "title": "中国联通与中兴通讯签署战略合作协议",
        "content": "人民财讯7月21日电，7月19日，在2025中国联通合作伙伴大会期间，中国联通与中兴通讯在上海签署战略合作协议。根据协议，双方将充分发挥各自优势，围绕“融合创新”战略，在网络向新、技术向新、服务向新等多个战略性领域展开深度合作，协同打造更具创新力、竞争力的联网通信、算网数智产品及解决方案，共同构筑更智能、更融合、更安全的新型数字信息基础设施，真正做到让沟通更信任，算力更普惠，应用更普及。",
        "link": "https://www.stcn.com//article/detail/2665838.html"
    },
    {
        "time": "2025-07-21 09:17",
        "title": "中国联通集团与安恒信息达成战略合作",
        "content": "人民财讯7月21日电，7月19日，中国联合网络通信集团有限公司（简称“中国联通集团”）与安恒信息正式签署战略合作协议。双方将围绕人工智能驱动网络安全、数据安全、数据基础设施、低空经济安全等关键领域展开深度合作，践行网络安全共链行动，以安全为基，以AI为翼，以数字为脉，共同打造面向数字经济时代的安全智能底座，助力千行百业数字化、智能化转型。",
        "link": "https://www.stcn.com//article/detail/2659502.html"
    },
    {
        "time": "2025-07-20 08:42",
        "title": "共建医疗MCP服务体系  中国联通将推动医疗人工智能应用规模化落地",
        "content": "人民财讯7月20日电，7月19日，在2025中国联通合作伙伴大会“数智医疗论坛”上，中国联通副总经理郝立谦表示，作为最早布局医疗板块的运营商，中国联通在广东和北京先后设立了联通数智医疗公司和北京医疗健康大模型公司，形成了超3000人的运营服务团队，累计服务全国50余家百强医院、超2000家医疗机构。中国联通积极参与国家医疗健康顶层规划和实践探索，并将积极落实“人工智能+”行动作为服务健康中国战略的核心抓手和主要赛道。郝立谦表示，面向未来，中国联通愿与合作伙伴共同围绕以下三方面服务健康中国建设，一是算网资源方面，将充分发挥算网优势，全面降低医疗机构使用门槛；二是数据模型方面，将与各医疗机构、科研单位、产业伙伴共建专病标注联盟，构建从数据治理到标注的数据工程能力；三是智能体应用方面，将联手合作伙伴共建医疗MCP服务体系，推动医疗人工智能应用规模化落地并运营服务。据悉，本次论坛还发布了中国联通“医疗人工智能新型基础设施”“医疗智能体平台”及“数智中医药系列成果”。",
        "link": "https://www.stcn.com//article/detail/2658834.html"
    },
    {
        "time": "2025-07-20 08:27",
        "title": "中国联通旗下联通云实现AI全栈升级",
        "content": "人民财讯7月20日电，近日，在2025中国联通合作伙伴大会期间，中国联通宣布，联通云通过在技术架构、平台能力、应用服务三大维度的全面焕新，实现了AI全栈升级。技术架构层面，通过全规格CPU、GPU、NPU算力池化，结合自主云原生Host k8s 2.0技术架构焕新，实现双引擎技术架构智能升级，构建了更智能、更高效的算力底座。平台能力方面，在AI IaaS层，完成了全信创智能适配，打造了广时空智能存储和分布式智能调度能。在AI PaaS层，重点升级数据与安全专家组件和平台。应用服务方面，联合元景MaaS能力，实现了多场景智能化赋能。特别是在AI SaaS层，打造了普惠化的数智产品超市，让AI技术真正触手可及，全面助力经济社会向“人工智能+”时代迈进。据了解，中国联通现有标准机架超100万架，算力规模超30EFlops，已建成全Mesh 400G ROADM骨干网。",
        "link": "https://www.stcn.com//article/detail/2658831.html"
    },
    {
        "time": "2025-07-19 21:12",
        "title": "中国联通探索布局十万卡集群，年底智算规模将达45EFLOPS",
        "content": "“2025年是人工智能从理论走向实践的关键之年，是应用规模落地并产生实效的重要节点。”7月19日，在2025中国联通合作伙伴大会上，中国联通董事长陈忠岳表示，中国联通持续推动网络向新，构筑更加坚实的基础底座。一方面，中国联通推进移动网络从5G到5G-A、宽带网络从千兆到万兆的向新升级，以更广的连接、更快的速率、更宽的上行、更低的时延、更准的感知，联接AI深入更多场景，催生更多应用。另一方面，中国联通建设运营了上海临港、呼和浩特、宁夏中卫和青海三江源等万卡智算中心，实现先进算力和绿色电力的融合发展；通过建强算力智联网(AINet)，推进下一代互联网协同创新，实现算力枢纽节点高速、安全、无损互联互通；联通云也已实现毫秒级智能调度和一体化智能运营。与此同时，中国联通攻关数智技术，升级可信数据空间，实现数据要素有序流通，形成多源融合的高质量数据集；增强自研模型能力，汇聚业界优秀实践，迭代多模共生的元景模型家族。陈忠岳介绍，中国联通突破运营技术，在工业领域，升级格物工业互联网平台，打造工业协议软网关、工业设备物模型和工业现场机器人；在医疗领域，构建联通智慧医疗平台，实现数据采集、标注、开发、流通的智能化运营。此外，中国联通服务传统产业转型升级和新兴产业发展壮大，实现工业大类全覆盖，打造协同设计、柔性制造、智能运维等新应用，助力汽车、钢铁、电子、装备等行业建设一批智能工厂。在提升产品服务品质，丰富数智生活场景方面，50%的联通用户选用“双千兆”服务，联通超清、联通看家、云智手机和“智家通通”机器人等产品服务2.7亿用户。陈忠岳表示，下一步，中国联通愿和合作伙伴更紧密地“融在一起”，服务实体，突出实效，推进不同技术领域、生产要素、行业门类、应用场景的融合创新，共创AI基建、AI科技、AI产业的融合新生态。在AI基建方面，中国联通将推进智算中心增量扩容，探索布局十万卡集群，持续扩大绿电使用规模，进一步提升算效、能效、碳效，打造更多通智协同、训推一体、绿色低碳的标杆节点。预计到年底，智算规模将达到45EFLOPS。同时，推进算力智联网提速提质，加快向800G、1.2T超大带宽演进，推动跨主体、跨架构、跨地域算力互联互通。强化AI赋能网络运营，着力实现自配置、自优化、自修复，全面提升建网管网能力和上网用网体验。针对共创AI科技，陈忠岳特别提到，数据质量决定模型效果，要着力提升数据技术水平。中国联通将全面开放标准成熟、技术先进、性能优越的联通大数据平台，协同合作伙伴，攻关数据计算、数据流通、数据安全等关键技术，进一步壮大可信数据空间生态，形成更大规模的高质量数据集，提升模型训练和推理效率，加速数据优势向智能优势转化。同时，提升模型能力水平。中国联通将携手AI科技企业，联合行业头部客户，攻关更高效的模型架构和可成长的学习机制，扩展大模型在记忆、推理、创造等方面的能力边界，深耕垂直领域，聚焦场景创新，打造普惠、简单、个性、安全的模型能力。智能体是AI实现商业价值转化的关键，陈忠岳表示，中国联通还将提升智能应用水平，通过“元景万悟”智能体开发平台，提供模型管理、知识库构建、工作流编排等工具，支持合作伙伴实现零代码、低门槛、高效率的应用开发，打造更多客户体验满意、商业模式成熟的智能体。记者注意到，在共创AI产业数实融合新生态，中国联通正推动人工智能更大范围、更深层次、更高水平融入重点行业、千家万户。陈忠岳称，中国联通致力于发挥海量数据和丰富场景优势，成为更懂行业的数字化服务商。在工业领域，进一步强化产业协作，推动5G-A拓展更多场景，汇聚工业数据集，研发工业大模型，构建工业智能体，实现工业设备全功能数字孪生，加快工业具身智能规模化应用，服务制造业高端化、智能化、绿色化发展。在医疗领域，发挥国家人工智能医疗健康应用中试基地作用，联合行业部门、医疗机构和科技企业，升级“人工智能+医疗健康”能力体系，打造医疗服务、药物研发、医院管理、公共卫生等场景智能体，深化产学研用协同创新，推动数智科技与医疗健康产业加速融合。在消费领域，推出云智创新开放平台，建立云智开发者社区，为广大合作伙伴提供算网资源、操作系统、模型工具以及计费、出账、支付等一站式服务。陈忠岳表示，为进一步拓展合作生态，中国联通将发挥产业资本赋能作用，依托中国联通产业基金集群，重点布局智算、数据、安全和智能应用、具身智能等领域，着力建设创新链、产业链、资金链、人才链融合的AI技术和产业高地。",
        "link": "https://www.stcn.com//article/detail/2658759.html"
    },
    {
        "time": "2025-07-19 20:55",
        "title": "中国联通与华为签署战略合作协议",
        "content": "人民财讯7月19日电，7月19日，中国联通与华为签署战略合作协议。双方将围绕网络、技术、服务等领域，加深产品共营、能力共建、生态共拓等合作，孵化创新云智业务，打造领先的以AI为中心的新型基础设施底座。",
        "link": "https://www.stcn.com//article/detail/2658749.html"
    },
    {
        "time": "2025-07-18 08:34",
        "title": "雄韬股份中标中国联通华中智·云数据中心铅酸蓄电池采购项目",
        "content": "人民财讯7月18日电，据雄韬股份消息，日前，雄韬股份成功中标中国联通华中智·云数据中心项目二期机电工程—高倍率阀控式密封铅酸蓄电池采购项目（第二次）。",
        "link": "https://www.stcn.com//article/detail/2634298.html"
    },
    {
        "time": "2025-07-17 19:53",
        "title": "中国联通7月17日大宗交易成交370.57万元",
        "content": "中国联通7月17日大宗交易平台出现一笔成交，成交量68.88万股，成交金额370.57万元，大宗交易成交价为5.38元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为中国中金财富证券有限公司福州五四路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为4672.62万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.38元，下跌0.74%，日换手率为0.77%，成交额为12.71亿元，全天主力资金净流出1.93亿元，近5日该股累计下跌0.55%，近5日资金合计净流出5.29亿元。两融数据显示，该股最新融资余额为28.60亿元，近5日增加5488.10万元，增幅为1.96%。（数据宝）7月17日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部68.88370.575.380.00中国国际金融股份有限公司北京建国门外大街证券营业部中国中金财富证券有限公司福州五四路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2633080.html"
    },
    {
        "time": "2025-07-02 10:10",
        "title": "中国联通原副总经理曹兴信被提起公诉",
        "content": "人民财讯7月2日电，据最高人民检察院消息，中国联合网络通信集团有限公司原党组成员、副总经理曹兴信涉嫌受贿一案，由国家监察委员会调查终结，经最高人民检察院依法指定，由山东省滨州市人民检察院审查起诉。近日，滨州市人民检察院已向滨州市中级人民法院提起公诉。\n检察机关在审查起诉阶段，依法告知了被告人曹兴信享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：被告人曹兴信利用担任中组部干部四局副巡视员、副局长，公务员管理办公室副主任、巡视员，公务员三局巡视员、副局长，中国联合网络通信集团有限公司党组成员、副总经理等职务上的便利以及职权、地位形成的便利条件，通过其他国家工作人员职务上的行为，为他人谋取利益，非法收受他人给予的财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。",
        "link": "https://www.stcn.com//article/detail/2351982.html"
    },
    {
        "time": "2025-06-26 20:50",
        "title": "中国联通现2笔大宗交易 总成交金额1050.10万元",
        "content": "中国联通6月26日大宗交易平台共发生2笔成交，合计成交量196.28万股，成交金额1050.10万元。成交价格均为5.35元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为4302.05万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.35元，下跌0.56%，日换手率为0.56%，成交额为9.31亿元，全天主力资金净流出7710.96万元，近5日该股累计上涨2.29%，近5日资金合计净流入1.07亿元。两融数据显示，该股最新融资余额为28.74亿元，近5日减少1.57亿元，降幅为5.19%。（数据宝）6月26日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部150.00802.505.350.00国泰海通证券股份有限公司总部国泰海通证券股份有限公司北京鲁谷路证券营业部46.28247.605.350.00国泰海通证券股份有限公司总部国泰海通证券股份有限公司北京鲁谷路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2284111.html"
    },
    {
        "time": "2025-06-16 21:04",
        "title": "中国联通6月16日大宗交易成交1581.00万元",
        "content": "中国联通6月16日大宗交易平台出现一笔成交，成交量300.00万股，成交金额1581.00万元，大宗交易成交价为5.27元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为国泰海通证券股份有限公司北京鲁谷路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为3451.45万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.27元，平盘报收，日换手率为0.45%，成交额为7.31亿元，全天主力资金净流入7915.76万元，近5日该股累计下跌2.23%，近5日资金合计净流出4.62亿元。两融数据显示，该股最新融资余额为30.72亿元，近5日增加2.02亿元，增幅为7.03%。（数据宝）6月16日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部300.001581.005.270.00国泰海通证券股份有限公司总部国泰海通证券股份有限公司北京鲁谷路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2067888.html"
    },
    {
        "time": "2025-06-11 22:01",
        "title": "通信行业资金流出榜：新易盛、中国联通等净流出资金居前",
        "content": "沪指6月11日上涨0.52%，申万所属行业中，今日上涨的有28个，涨幅居前的行业为有色金属、农林牧渔，涨幅分别为2.21%、2.02%。跌幅居前的行业为医药生物、通信、美容护理，跌幅分别为0.41%、0.28%、0.10%。通信行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流入15.06亿元，今日有14个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨1.90%，全天净流入资金44.69亿元，其次是汽车行业，日涨幅为1.70%，净流入资金为27.50亿元。主力资金净流出的行业有17个，医药生物行业主力资金净流出规模居首，全天净流出资金26.29亿元，其次是基础化工行业，净流出资金为19.09亿元，净流出资金较多的还有通信、电力设备、银行等行业。通信行业今日下跌0.28%，全天主力资金净流出13.59亿元，该行业所属的个股共127只，今日上涨的有52只，涨停的有1只；下跌的有66只。以资金流向数据进行统计，该行业资金净流入的个股有42只，其中，净流入资金超3000万元的有7只，净流入资金居首的是楚天龙，今日净流入资金2.55亿元，紧随其后的是恒宝股份、宜通世纪，净流入资金分别为1.16亿元、4458.56万元。通信行业资金净流出个股中，资金净流出超5000万元的有14只，净流出资金居前的有新易盛、中国联通、永鼎股份，净流出资金分别为4.36亿元、1.75亿元、1.21亿元。（数据宝）通信行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）003040楚天龙     10.03     28.22  25504.61002104恒宝股份      3.68     42.85  11616.23300310宜通世纪      1.75      7.99   4458.56603236移远通信      4.45      4.46   4358.87300628亿联网络      2.61      0.99   4055.45002017东信和平      2.22     11.00   3938.13603083剑桥科技     -0.91      9.00   3618.10002796世嘉科技      1.60      3.77   2796.13688205德科立     -1.93      6.79   2791.35002313日海智能      3.17      7.39   2560.49600522中天科技      0.15      0.68   1752.53688100威胜信息      3.14      0.63   1515.92002148北纬科技      1.85      6.76   1153.69603322超讯通信      0.93      4.68   1120.80300638广和通      0.77      4.29   1079.07002281光迅科技     -0.64      1.56    939.07300134大富科技      0.52      1.25    848.14688027国盾量子     -2.10      1.53    702.38600355*ST精伦      0.61      5.91    668.63300211*ST亿通      3.23      3.66    659.15通信行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300502新易盛     -1.24      4.09 -43588.09600050中国联通      0.00      0.79 -17459.83600105永鼎股份     -1.08      7.89 -12057.73002467二六三     -7.98     21.77  -9315.25603042华脉科技     -9.69     40.97  -7963.01300548博创科技     -1.90      6.13  -7681.19300308中际旭创      0.19      3.10  -7052.46300442润泽科技     -1.02      3.25  -6861.89300353东土科技     -1.95      6.46  -6227.71601728中国电信     -0.39      0.10  -6025.45002194武汉凡谷     -1.00      9.27  -5772.14300738奥飞数据     -0.68      3.14  -5472.30600941中国移动      0.04      0.68  -5284.44300570太辰光      0.80      9.85  -5168.39600345长江通信     -2.74     10.47  -4867.12688159有方科技     -2.07      5.58  -4211.63300394天孚通信     -1.12      4.09  -3842.52002115三维通信      1.27     17.85  -3708.17603881数据港     -0.23      2.32  -3496.46002544普天科技     -0.87      1.43  -3003.44注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1967696.html"
    },
    {
        "time": "2025-06-06 13:48",
        "title": "港股电信股走高 中国联通涨近3%",
        "content": "人民财讯6月6日电，港股电信股走高，中国联通涨近3%，中国电信涨超2%，中国移动涨近2%。",
        "link": "https://www.stcn.com//article/detail/1879591.html"
    },
    {
        "time": "2025-05-28 20:15",
        "title": "中国联通湖北省分公司党委委员、副总经理吴涛被查",
        "content": "人民财讯5月28日电，据中央纪委国家监委驻中国联通纪检监察组、辽宁省纪委监委消息：中国联通湖北省分公司党委委员、副总经理吴涛涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国联通纪检监察组纪律审查和辽宁省辽阳市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1849294.html"
    },
    {
        "time": "2025-05-19 18:30",
        "title": "中国联通大宗交易成交341.01万股 成交额1670.95万元",
        "content": "中国联通5月19日大宗交易平台出现一笔成交，成交量341.01万股，成交金额1670.95万元，大宗交易成交价为4.90元，相对今日收盘价折价9.59%。该笔交易的买方营业部为浙商证券股份有限公司义乌江滨北路证券营业部，卖方营业部为中国中金财富证券有限公司杭州教工路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为3013.49万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.42元，上涨0.74%，日换手率为0.56%，成交额为9.31亿元，全天主力资金净流出1431.07万元，近5日该股累计下跌1.09%，近5日资金合计净流出4.02亿元。两融数据显示，该股最新融资余额为30.47亿元，近5日增加3493.68万元，增幅为1.16%。（数据宝）5月19日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部341.011670.954.90-9.59浙商证券股份有限公司义乌江滨北路证券营业部中国中金财富证券有限公司杭州教工路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1836047.html"
    },
    {
        "time": "2025-04-17 20:44",
        "title": "公告精选：中国联通一季度净利同比增长6.5%；蓝思科技一季度净利同比增长38.71%",
        "content": "人民财讯4月17日电，【经营数据】\n中国联通：一季度净利润26.1亿元 同比增长6.5%\n三一重工：2024年净利润同比增长31.98% 拟10派3.6元\n蓝思科技：第一季度净利润4.29亿元 同比增长38.71%\n福耀玻璃：一季度净利润20.3亿元 同比增长46.25%\n中微公司：2024年净利润同比下降9.53% 拟10派3元\n长盈精密：2024年净利润同比增长800.24% 拟10派1.3元\n亿纬锂能：2024年净利润同比增长0.63% 拟10派5元\n同飞股份：一季度净利润6190.69万元 同比增1104.89%\n先惠技术：2024年净利润同比增长458.19% 拟10派3元\n黔源电力：一季度净利同比预增330%—365%\n川金诺：一季度净利润7202.18万元 同比增长253.41%\n上海凯鑫：一季度净利同比预增247.81%—339.88%；公司股票可能被实施退市风险警示\n中原传媒：一季度净利润1.1亿元 同比增长234.61%\n华策影视：一季度净利润9211.35万元 同比增长206.9%\n双林股份：一季度净利润1.59亿元 同比增长105.49%\n泰凌微：2024年净利润同比增长95.71% 拟10派2.05元\n外服控股：2024年净利润同比增长85.41% 拟10派2.4元\n金禾实业：一季度净利同比预增78.06%—93.54%\n株冶集团：一季度净利润2.77亿元 同比增长74.07%\n鼎通科技：2024年净利润同比增长65.74% 拟10派5元\n横店影视：一季度净利润3.43亿元 同比增长56.77%\n圣泉集团：一季度净利润2.07亿元 同比增长50.46%\n川恒股份：一季度净利润2.02亿元 同比增长50.02%\n顺网科技：2024年净利润同比增长48.6% 拟10派0.9元\n天山铝业：一季度净利同比预增46%\n寒锐钴业：2024年净利润同比增45.85% 拟10派1.5元\n吉宏股份：一季度净利润5915.99万元 增长38.21%\n森泰股份：2024年净利润6328.37万元 同比增长32.89%\n九丰能源：2024年净利润同比增长28.93% 拟10派8.317元\n彤程新材：2024年净利润同比增长27.1% 拟10派5元\n三达膜：2024年净利润3.15亿元 同比增长23.97%\n科达利：2024年净利润同比增长22.55% 拟10派20元\n史丹利：一季度净利润2.88亿元 同比增长20.84%\n杭叉集团：2024年净利润同比增长17.86% 拟10派5元\n贝达药业：2024年净利润同比增长15.67% 拟10派2元\n浙江仙通：2024年净利润同比增长13.7% 拟10派2.1元\n汇通控股：2024年净利润同比增长7.05% 拟10派5元\n飞龙股份：一季度净利润1.23亿元 同比增长3.06%\n华测检测：一季度净利润1.36亿元 同比增长2.75%\n合众思壮：一季度净利润268.67万元 同比扭亏\n*ST有树：2024年净利润同比扭亏 申请撤销退市风险警示及其他风险警示\n威孚高科：2024年净利润同比下降9.67% 拟10派9元\n艾比森：一季度净利润3641万元 同比下降48.69%\n国博电子：一季度净利润5753.14万元 同比下降52.37%\n桂发祥：一季度净利同比预降62.56%—67.91%\n立霸股份：2024年净利润同比下降75.15% 拟10派10元\n顺丰控股：3月速运物流业务收入同比增长10.61%\n华电国际：一季度完成上网电量480.15亿千瓦时 同比下降约8.5%\n龙建股份：一季度中标项目金额合计29.51亿元 同比下降30.95%\n华建集团：一季度公司新签合同额14.35亿元 同比下降47.13%\n【股权变动】\n马钢股份：拟约51.39亿元向宝钢股份转让全资子公司马钢有限35.42%股权\n金岭矿业：拟预挂牌转让金钢矿业100%股权及债权\n【热点】\n10天9板国芳集团：近期公司股票交易价格涨幅居高 存在非理性炒作风险\n三连板红宝丽：目前环氧丙烷未形成销售收入\n【增减持、回购】\n华鲁恒升：拟2亿元—3亿元回购股份用于注销\n威孚高科：拟1亿元至1.5亿元回购公司股份\n海程邦达：拟4000万元—8000万元回购股份\n鑫宏业：拟2000万元—4000万元回购股份\n张裕A：拟回购1000万股至1500万股B股股份\n三安光电：收到10亿元回购贷款承诺函\n【中标合同】\n大业股份：拟签署诸城大业200MW风电项目EPC总承包合同\nST交投：联合预中标重金属污染源治理项目\n绿茵生态：中标7475.63万元浑善达克沙地综合治理项目\n【重大投资】\n川金诺：拟投资19.34亿元在埃及建设磷化工项目\n益生股份：拟5亿元投建100万套父母代种鸡养殖场及配套项目\n华统股份：拟2亿元投建华统母猪扩繁场建设项目\n【其他】\n宇瞳光学：拟定增募资不超过10亿元 用于车载光学生产等项目\n亚振家居：控股股东筹划控制权变更事项 股票明起停牌\n海南矿业：布谷尼锂矿项目采矿权转移完成\n大族激光：于4月22日提前披露2025年第一季度报告\n广东建工：兰州新区100MW集中式光伏发电项目并网发电\n四环生物：子公司被移出失信被执行人名单\nST步步高：公司股票自4月21日起撤销其他风险警示\n北大医药：盐酸昂丹司琼片通过仿制药一致性评价\n信立泰：YOLT-101药品临床试验申请获得受理\n海思科：HSK45030分散片IND申请获受理",
        "link": "https://www.stcn.com//article/detail/1673102.html"
    },
    {
        "time": "2025-04-17 19:58",
        "title": "中国联通：一季度净利润26.1亿元 同比增长6.5%",
        "content": "人民财讯4月17日电，中国联通(600050)4月17日晚间披露一季报，公司2025年第一季度实现营业收入1033.5亿元，同比增长3.9%；归属于母公司净利润26.1亿元，同比增长6.5%；基本每股收益0.083元。报告期内，用户规模稳步增长，移动用户3.49亿户，净增478万户；固网宽带用户1.24亿户，净增192万户。融合套餐用户ARPU保持百元以上。积极拥抱万物互联，物联网连接数6.63亿，净增3840万。",
        "link": "https://www.stcn.com//article/detail/1672763.html"
    },
    {
        "time": "2025-04-17 17:22",
        "title": "中国联通：一季度算力业务规模突破 联通云收入197.2亿元",
        "content": "人民财讯4月17日电，中国联通今日在港交所公告，2025年第一季度，联网通信稳盘托底。用户规模稳步增长，移动用户3.49亿户，净增478万户；固网宽带用户1.24亿户，净增192万户。融合套餐用户ARPU保持百元以上。算力业务规模突破，联通云收入197.2亿元。以数据中心适智化改造推动AIDC提速发展，数据中心收入72.2亿元，同比提升8.8%。深入推进5G规模化应用，累计落地3万个“5G+工业互联网”项目和7500多个5G工厂。",
        "link": "https://www.stcn.com//article/detail/1672134.html"
    },
    {
        "time": "2025-04-17 17:13",
        "title": "中国联通：一季度公司权益持有者应占盈利达到59.3亿元 同比增长5.6%",
        "content": "人民财讯4月17日电，中国联通在港交所公告，第一季度营业收入达到1033.5亿元，同比增长3.9%；公司权益持有者应占盈利达到59.3亿元，同比增长5.6%。",
        "link": "https://www.stcn.com//article/detail/1672096.html"
    },
    {
        "time": "2025-04-15 16:50",
        "title": "协创数据中标中国联通算力服务集采项目",
        "content": "人民财讯4月15日电，据协创数据消息，近日，公司与合作伙伴一起联合中标“2025—2028年联通（云南）产业互联网有限公司算力服务集中采购项目”。该项目服务周期覆盖三年，标志着公司在算力服务赛道再获客户认可。未来，公司将继续以算力应用赋能千行百业，为高校、农业互联网、智能制造、科研院所等领域提供高可靠算力底座。",
        "link": "https://www.stcn.com//article/detail/1664096.html"
    },
    {
        "time": "2025-03-28 21:10",
        "title": "阿里巴巴又“牵手”通信巨头",
        "content": "3月28日，中国联通与阿里巴巴在杭州举行战略合作签约仪式。根据协议，双方将在智算基础设施、网络智慧运营、云市场、AI智能终端、产业智能化升级等方面展开深入合作，推动中国联通“元景”与阿里巴巴“通义千问”AI模型的技术协同创新，共同探索AI技术与千行百业深度融合，打造智慧城市、智慧文旅、自动驾驶、智慧物流等领域的联合解决方案。双方将依托云计算和大模型等创新动能，构建人工智能产业的价值共创体系。这是近期阿里巴巴二度和通信巨头签署合作协议。3月26日，中国移动与阿里巴巴在北京举行战略合作协议签约仪式。根据协议，双方将在数字基础设施、应用生态、科创能力、国际业务方面展开深入合作，共同建设运营先进的AI数据中心，助力双方提升云计算与AI服务的规模与效能，深化中国移动“九天”与阿里巴巴“通义千问”AI模型的技术交流与生态共建，推动AI与各行业深度融合，创造更大产业价值。双方将基于云、算力、大模型等新势能共建AI产业新生态。阿里巴巴和中国联通“珠联璧合”由来已久。记者注意到，早在2016年，阿里巴巴就同中国联通签署过战略合作框架协议。当时，双方提出为贯彻落实网络强国战略，响应国家提出的“互联网+”行动计划和大数据发展纲要，积极发挥各自在互联网产业方面的技术、资源和生态优势，在新一轮科技革命中抢抓机遇，围绕“相互赋能、共同扩展、联合创新”主题，深化合作、共赢发展，在基础通信服务、移动互联网及产业互联网等领域展开深入合作，加快面向移动互联网的供给侧结构性改革。2017年，双方的合作“更上一层楼”，中国联通作为混合所有制改革的先行示范企业，成功引入阿里巴巴等战略投资者，并签订战略合作协议。到了2018年，中国联通与阿里巴巴共同投资成立云粒智慧科技有限公司，旨在为政企客户提供云产品服务、IT技术服务等。此后，双方还在5G边缘计算、6G研究等领域有协同。基于在人工智能、云计算等领域的布局和优势，近期，阿里巴巴持续扩大“朋友圈”。3月26日，宝马集团也宣布与阿里巴巴深化战略合作。双方将基于阿里通义AI大模型，联合开发AI引擎，并将其应用于中国市场的宝马新世代系列车型。据介绍，全新宝马智能个人助理采用宝马与阿里共同开发的AI引擎，计划搭载于中国生产的宝马新世代系列车型上，预计2026年在中国市场交付。AI引擎支持的智能座舱及智能出行交互场景，将于今年4月首次亮相上海车展。近年来，阿里巴巴逐渐确立了“AI驱动”战略，并通过一系列举措，明确AI是面向未来的新增长引擎。2023年9月，阿里巴巴CEO吴泳铭明确以“用户为先，AI驱动”为集团两大战略重心。在此基础上，将对三类业务加大战略性投入：技术驱动的互联网平台业务和AI驱动的科技业务，以及全球化的商业网络。同年11月，阿里巴巴进一步明确了阿里云“公共云优先，AI优先”的战略方向。阿里云内部全员信提到，随着以大模型为代表的AI时代到来，各行各业AI转型和创新需求背后，对云计算的需求也会呈现指数级扩大。阿里云将坚定实施“AI驱动、公共云优先”战略，加大对AI相关硬件、软件领域的技术投资。2025年2月24日，阿里巴巴宣布，未来三年投入3800亿元，用于建设云和AI硬件基础设施，进一步撑起确定性增长空间。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/1622334.html"
    },
    {
        "time": "2025-03-28 17:21",
        "title": "中国联通与阿里巴巴签署战略合作协议",
        "content": "人民财讯3月28日电，3月28日，中国联通与阿里巴巴在杭州举行战略合作签约仪式。根据协议，双方将在智算基础设施、网络智慧运营、云市场、AI智能终端、产业智能化升级等方面展开深入合作，推动中国联通“元景”与阿里巴巴“通义千问”AI模型的技术协同创新，共同探索AI技术与千行百业深度融合，打造智慧城市、智慧文旅、自动驾驶、智慧物流等领域的联合解决方案。",
        "link": "https://www.stcn.com//article/detail/1620619.html"
    },
    {
        "time": "2025-03-27 17:17",
        "title": "中国联通董事长陈忠岳一行莅临新华三集团参观交流",
        "content": "人民财讯3月27日电，3月26日，中国联通董事长陈忠岳，总经理简勤一行莅临紫光股份旗下新华三集团参观考察，在紫光股份董事长、新华三集团总裁兼首席执行官于英涛的陪同下参观了新华三创新体验中心。双方就进一步在多元算力基础设施建设、图灵小镇模式复制、行业场景联合拓展等方面的合作进行深入探讨，携手共赢智算新时代。",
        "link": "https://www.stcn.com//article/detail/1615921.html"
    },
    {
        "time": "2025-03-26 13:45",
        "title": "中国联通董事长陈忠岳一行到海康威视交流座谈",
        "content": "人民财讯3月26日电，据海康威视消息，3月25日，中国联通董事长陈忠岳，副总经理唐永博等一行到海康威视总部参观交流。座谈会上，陈宗年对中国联通长期以来的支持表示感谢，提出希望依托海康威视在智能物联技术研发、场景数字化落地等方面的核心能力，与中国联通开展更深层次的战略合作。海康威视运营商业务部总裁闵和军系统介绍了双方在视联网平台共建、终端设备研发、雁飞智选商城生态引入等领域的合作进展与成果，并就下一步合作计划及潜在需求展开探讨。",
        "link": "https://www.stcn.com//article/detail/1610647.html"
    },
    {
        "time": "2025-03-21 21:06",
        "title": "中国联通3月21日大宗交易成交199.50万元",
        "content": "中国联通3月21日大宗交易平台出现一笔成交，成交量35.00万股，成交金额199.50万元，大宗交易成交价为5.70元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为国联证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为1643.93万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.70元，下跌0.18%，日换手率为1.63%，成交额为28.56亿元，全天主力资金净流出1.25亿元，近5日该股累计下跌8.06%，近5日资金合计净流出15.28亿元。两融数据显示，该股最新融资余额为35.19亿元，近5日增加2.79亿元，增幅为8.63%。机构评级来看，近5日共有8家机构给予该股评级，预计目标价最高的是华泰证券，3月19日华泰证券发布的研报预计公司目标价为7.62元。（数据宝）3月21日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.00199.505.700.00中信证券股份有限公司上海分公司国联证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1601160.html"
    },
    {
        "time": "2025-03-19 10:10",
        "title": "三大通信运营商早盘集体走弱，中国联通跌超5%",
        "content": "人民财讯3月19日电，三大通信运营商早盘集体走弱，中国联通跌超5%，中国电信跌超2%，中国移动跟跌。",
        "link": "https://www.stcn.com//article/detail/1593196.html"
    },
    {
        "time": "2025-03-19 10:06",
        "title": "中国联通原副总经理曹兴信被逮捕",
        "content": "人民财讯3月19日电，据最高检微博，中国联合网络通信集团有限公司原党组成员、副总经理曹兴信涉嫌受贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。日前，经最高人民检察院指定管辖，山东省人民检察院依法以涉嫌受贿罪对曹兴信作出逮捕决定。该案正在进一步办理中。",
        "link": "https://www.stcn.com//article/detail/1593182.html"
    },
    {
        "time": "2025-03-19 09:38",
        "title": "中国联通去年营收净利双增长 拟斥资19.42亿元大手笔派现",
        "content": "3月18日晚间，中国联合网络通信股份有限公司（以下简称“中国联通”）披露2024年年度报告。年报显示，2024年，中国联通营业收入稳健增长，达到3896亿元、同比提升4.6%；联网通信业务收入占服务收入76%、同比提升1.5%；算网数智业务收入占服务收入24%、同比提升9.6%。2024年，中国联通盈利能力持续提升，公司利润总额251亿元，归属于母公司净利润达到90亿元、同比提升10.5%，加权平均净资产收益率提升至5.5%。中国联通相关负责人在当日举办的业绩说明会上表示，2025年，预计中国联通的收入、利润将实现有力增长。中国联通将更加注重科技创新，积极布局新赛道，拓展新空间，同时聚焦国际市场，打造高质量发展新的增长极。具体来看，2024年，中国联通用户规模再创新高，移动和宽带用户数达到4.7亿，净增1952万；物联网连接数超过6.2亿，净增1.3亿；车联网连接数达到7600万，保持行业第一；格物工业互联网平台纳管设备超过1200万，占全国的1/8。去年，中国联通旗下联通云收入为686亿元，同比提升17.1%；数据中心收入259亿元，同比提升7.4%；智算业务驱动算力服务强劲增长，去年签约金额超过260亿元。“数据显示，中国的云计算市场预计还会保持高速增长，今年规模会突破万亿元。”中国联通相关负责人表示，“中国联通会加大在云计算方面的投入，有信心保持联通云的健康可持续增长，今年将交出一份更好的答卷。”2024年，中国联通加快推进IDC向AIDC、通算向智算升级，在多地建设大规模智算中心，建成300多个训推一体的算力资源池，智算规模超过17EFLOPS（每秒浮点运算次数）。去年，中国联通打造元景大模型，突破自适应慢思考、非对称MoE（混合专家模型）架构等关键技术，在语言、多模态、语音及视觉模型等国际评测中排名前列。“如果说模型的收入增长，我们有信心实现200%至300%的增长。”中国联通相关负责人表示，中国联通2025年IDC业务收入增长不会低于2024年。去年，中国联通坚持业务融合、市场融通，结构持续优化，融合用户占比超过77%，价值不断提升，融合套餐客单价月均超百元。同期，中国联通国际业务提速发展，收入达到125亿元，同比提升15.2%。在加快新一代移动通信研发应用方面，去年中国联通攻关毫米波、多频通感、智能超表面等5G-A关键技术，应用到物联网、车联网、工业互联网等重点场景。中国联通同时披露了关于2024年度末期利润分配方案的公告。公告显示，公司董事会建议，中国联通拟每10股拟派发末期现金股利0.621元（含税），共计向公司股东派发约19.42亿元（含税）的末期股利，剩余可供股东分配的利润将用于以后的利润分配。数据显示，连同已派发的中期股利在内，中国联通全年每10股拟派发现金股利1.58元（含税），同比增长19.7%，共计拟向公司股东派发约49.42亿元（含税）股利。2024年，中国联通公司经营活动现金流量净额为912.6亿元；资本开支为613.7亿元，同比下降17%。其中，算力投资同比上升19%。年报显示，2025年，中国联通预计营收、利润及净资产收益率将实现有力增长。预计固定资产投资在550亿元左右，其中算力投资同比增长28%；此外，中国联通为人工智能重点基础设施和重大工程专项作了特别预算安排。",
        "link": "https://www.stcn.com//article/detail/1592916.html"
    },
    {
        "time": "2025-03-18 23:27",
        "title": "中国联通去年净利润增长10.5%至90亿元 公司董事长称预计今年算力投资增长28%",
        "content": "3月18日晚间，中国联通(600050)披露2024年财报显示，2024年，公司营业收入稳健增长，达到3896亿元、同比提升4.6%；盈利能力持续提升，公司利润总额251亿元，归母净利润达到90亿元、同比提升10.5%，加权平均净资产收益率提升至5.5%，基本每股收益0.292元。与此同时，中国联通抛出大手笔分红计划。财报显示，公司拟每10股派发现金红利0.621元（含税），连同已派发的中期股利在内，全年每10股拟派发现金股利1.58元（含税）。中国联通聚焦联网通信和算网数智两大主业，2024年，联网通信业务收入占服务收入76%、同比提升1.5%。算网数智业务收入占服务收入24%、同比提升9.6%。算网数智业务已经成为中国联通第二增长曲线。公告显示，算网数智业务包含联通云、数据中心、数科集成、数据服务、智能服务及网信安全等六大板块，其中联通云收入686亿元、同比提升17.1%，数据中心收入259亿元、同比提升7.4%。智算业务驱动算力服务强劲增长，去年签约金额超过260亿元。报告期内，公司用户规模再创新高，移动和宽带用户数达到4.7亿、净增1952万；物联网连接数超过6.2亿、净增1.3亿；车联网连接数达到7600万、保持行业第一；格物工业互联网平台纳管设备超过1200万、占全国的1/8。2024年，中国联通持续加大创新投入，研发费用同比提升9.1%；引进培养更多高水平科技人才，科创人才占比达42%，研发人员占比近10%。2024年，中国联通持续丰富算力和算网创新供给。财报显示，公司加快推进IDC向AIDC、通算向智算升级，在上海、广东、香港和内蒙、宁夏、贵州等地建设大规模智算中心，建成300多个训推一体的算力资源池，智算规模超过17EFLOPS，更好满足人工智能训练和推理需求。此外，中国联通建成算力智联网AINet，实现8个国家算力枢纽和22个省级骨干节点的全覆盖；升级联通云“星罗”算力调度平台，提升全域智能调10度水平等。在财报发布后，中国联通召开了2024年业绩说明会。中国联通董事长陈忠岳在会上表示，2025年预计中国联通固定资产投资550亿元左右，其中算力投资同比增长28%。此外，为人工智能重点基础设施和重大工程专项作了特别预算安排。值得一提的是，人工智能浪潮对公司的影响与机遇备受投资者关注。对此，陈忠岳表示，以DeepSeek为代表的创新突破，拓宽了人工智能的演进路线，加速了人工智能的发展步伐。“对中国联通的机会显著，影响深远，是我们发挥网络、算力、数据和运营优势，实现技术、产品和市场升级的重要机遇，是我们从通信运营向科技服务提能升级的重要引擎。”具体来说，中国联通将在人工智能基础设施（AI Infra）、数据集、大模型、智能体和AI安全五个方面抢抓机遇。第一是人工智能基础设施方面有三个重点：一是IDC向AIDC升级，重点打造10个国家级智算数据中心。二是提升联通云算力规模，加快形成训推协同的布局，重点在环京、环沪和大湾区建设超级智算节点。三是以新八纵八横骨干网连接算力资源，形成超大规模智算集群。这三个重点是我们有资源、有能力、有运营经验的领域，我们将以国家队的担当进一步发挥好主力军的作用。第二是数据集。依托系统集约和数据集中优势，我们形成了领先的数据采集、标注、治理和服务能力。下一步，将着力汇聚各行业的高质量数据集，在可信空间实现数据规模流通，支撑人工智能高质量发展。第三是大模型。积极融入开源生态，前瞻布局，前沿突破，构建多模共生元景大模型；聚焦工业制造、经济运行、城市治理、健康医疗等重点领域，丰富元景行业大模型；加快模型和机器人等具身智能的融合发展。第四是智能体。面向个人及家庭客户，打造元景通信助手智能体，推出5G消息、云手机和通通机器人等智能服务。面向企业和机构客户，推广行业应用智能体，服务千行百业智改数转。深入实施数智强企，以人工智能实现公司管理、运营和服务水平的全面提升。第五是AI安全。发挥领先的安全技术优势，构建人工智能内生安全体系，形成覆盖算网、数据、模型和应用服务的AI安全解决方案；推出数据质量管控、模型可信增强、内容安全检测等技术服务，保障人工智能全过程可靠、可信、可溯。",
        "link": "https://www.stcn.com//article/detail/1592530.html"
    },
    {
        "time": "2025-03-18 21:34",
        "title": "中国联通2024年度拟派19.42亿元红包",
        "content": "3月18日中国联通发布2024年度分配预案，拟10派0.621元（含税），预计派现金额合计为19.42亿元。派现额占净利润比例为21.51%，这是公司上市以来，累计第26次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.12.3110派0.621元（含税）19.421.252024.06.3010派0.959元（含税）30.002.092023.12.3110派0.524元（含税）16.390.992023.06.3010派0.796元（含税）24.911.462022.12.3110派0.427元（含税）13.361.052022.06.3010派0.663元（含税）20.191.812021.12.3110派0.391元（含税）11.920.922021.06.3010派0.488元（含税）14.871.112020.12.3110派0.669元（含税）20.401.262019.12.3110派0.604元（含税）18.740.962018.12.3110派0.533元（含税）16.540.912017.12.3110派0.198元（含税）6.140.262015.12.3110派0.572元（含税）12.120.792014.12.3110派0.673元（含税）14.271.782013.12.3110派0.534元（含税）11.321.562012.12.3110派0.399元（含税）8.460.962011.12.3110派0.335元（含税）7.100.612010.12.3110派0.26元（含税）5.510.452009.12.3110派0.536元（含税）11.360.842008.12.3110派0.672元（含税）14.240.792007.12.3110派0.672元（含税）14.241.022006.12.3110派0.672元（含税）14.242.262005.12.3110派0.414元（含税）8.781.472004.12.3110派0.325元（含税）6.890.822003.12.3110派0.35元（含税）6.891.062002.12.3110派0.357元（含税）7.031.20证券时报•数据宝统计显示，公司今日公布了2024年报，共实现营业收入3895.89亿元，同比增长4.56%，实现净利润90.30亿元，同比增长10.49%，基本每股收益为0.292元，加权平均净资产收益率为5.49%。资金面上看，该股今日主力资金净流入2.74亿元，近5日主力资金净流入1582.20万元。两融数据显示，该股最新融资余额为32.75亿元，近5日增加1.39亿元，增幅为4.43%。按申万行业统计，中国联通所属的通信行业共有3家公司公布了2024年度分配方案，派现金额最多的是中兴通讯，派现金额为29.51亿元，其次是中国联通、威胜信息，派现金额分别为19.42亿元、2.55亿元。（数据宝）2024年度通信行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）000063中兴通讯0.006.17295144.1035.032.07600050中国联通0.000.621194200.0021.511.25688100威胜信息0.005.225530.9840.481.45注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1592229.html"
    },
    {
        "time": "2025-03-18 17:28",
        "title": "中国联通：2024年净利润同比增长10.5% 拟10派0.621元",
        "content": "人民财讯3月18日电，中国联通(600050)3月18日晚间披露年报，公司2024年实现营业收入3895.89亿元，同比增长4.6%；净利润90.3亿元，同比增长10.5%；基本每股收益0.292元。公司拟每10股派发现金红利0.621元（含税），连同已派发的中期股利在内，全年每10股拟派发现金股利1.58元（含税）。2024年，联网通信业务收入占服务收入76%、同比提升1.5%。算网数智业务收入占服务收入24%、同比提升9.6%。",
        "link": "https://www.stcn.com//article/detail/1592009.html"
    },
    {
        "time": "2025-03-18 16:42",
        "title": "中国联通（香港）：2024年权益持有者应占盈利206亿元 同比提升10.1%",
        "content": "人民财讯3月18日电，中国联通（香港）在港交所公告，2024年营业收入稳健增长，达到人民币3896亿元，同比提升4.6%；公司权益持有者应占盈利达到人民币206亿元，同比提升10.1%。董事会建议派发每股末期股息人民币0.1562元（含税），连同已派发的中期股息每股人民币0.2481元（含税），全年股息合计每股人民币0.4043元（含税），同比增长20.1%，远超利润增幅。",
        "link": "https://www.stcn.com//article/detail/1591171.html"
    },
    {
        "time": "2025-03-16 21:24",
        "title": "中国移动、中国电信、中国联通，集体发声！",
        "content": "昨日“3·15”晚会曝光了一批损害消费者权益的问题。3月16日，多家涉事企业先后作出回应。此前，据新华社报道，通信行业电话营销花样百出，诱导升级、隐性扣费、套路营销等现象依然存在。对此，3月16日中国移动、中国电信、中国联通先后回应。中国移动3月16日在微博上发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。一旦自查发现存在相关问题，我们将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。中国电信3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。中国联通3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。广东省通信管理局发文称，针对央视“3·15”晚会曝光的营销骚扰电话、虚商（移动转售业务运营商）“小号”等问题，广东省通信管理局高度重视，按照工业和信息化部的统一部署，连夜对涉嫌违法违规主体进行调查处置，责令基础电信运营商立即关停涉及飞鸽传书（上海）信息科技有限公司隐私号接入服务，要求虚商全面关停违规业务。央视“3·15”晚会曝光操纵骚扰电话乱象，上海销氪信息科技有限公司被点名。3月16日，上海销氪信息科技有限公司发布声明称，针对媒体3·15报道问题，公司高度重视，即日起对所有智能外呼相关业务开展全面的自查自纠工作，直至相关业务完全符合国家法律法规。同时，公司将全力配合相关部门的调查、治理工作，以行动展现公司对问题的严肃态度和整改决心。同样被曝光的还有“健芝初的一次性内衣存在非灭菌问题”。对此，初医生品牌发布官方声明称，深感震惊与愧疚。公司高度重视，首先郑重向所有消费者致歉，并立即展开全面调查，决定向相关用户先行赔付。浪莎股份公告称，针对“3·15”晚会曝光的河南健芝初医疗器械有限公司生产的一次性内裤产品提及“浪莎”品牌产品。经核实，公司及所属全资子公司浙江浪莎内衣有限公司、控股股东浪莎控股集团有限公司以及关联方浪莎针织有限公司，从未与河南健芝初医疗器械有限公司建立任何形式的业务合作、品牌授权或产品生产关系。河南健芝初医疗器械有限公司生产、销售行为与公司、全资子公司、控股股东单位及关联方无任何关联。针对中央广播电视总台“3·15”晚会报道提及的借贷宝平台“电子签”撮合非法高利贷等问题，借贷宝平台再度发布声明，该平台已第一时间成立专项工作组进行全面核查与整改。目前平台已暂停新增欠条的服务，已登记的欠条，还款、展期等功能不受影响，同时积极配合相关部门开展整改工作。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1586715.html"
    },
    {
        "time": "2025-03-16 20:50",
        "title": "刚刚！中国移动、中国联通、中国电信，紧急回应！",
        "content": "三大运营商，集体回应媒体关于通信电话营销的相关报道！日前，新华社“新华视点”记者调查发现，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。对此，3月16日下午，中国移动、中国联通、中国电信发文回应称，对新华社有关通信电话营销的报道高度重视，已开展全面自查。三大运营商展开自查3月16日，中国移动、中国联通、中国电信集体发文回应通信电话营销相关报道。中国移动表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。中国移动称，一旦自查发现存在相关问题，将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。“诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。”中国移动表示。中国联通也发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。中国电信表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。此前3月14日，工业和信息化部召开全国电视电话会议，总结2024年信息通信行业行风建设和纠风工作情况，分析面临的形势任务，部署2025年重点工作。会议强调，当前信息通信行业正处于进一步全面深化改革、推动行业现代化建设的关键时期，面对严峻复杂的外部环境，面对艰巨繁重的改革发展任务，全行业要旗帜鲜明弘扬行业新风，坚守为民初心、突破技术瓶颈、筑牢安全底线、凝聚生态合力，朝着技术水平高、服务质量优、安全保障牢、生态环境好的高质量发展目标砥砺奋进。针对群众反映强烈的虚假宣传、诱导营销、不合理设置业务变更门槛等突出问题，各企业必须站稳人民立场，以诚立信、守法合规，靶向施策、坚决纠治，切实以优质服务赢得群众信任和支持，让信息通信发展成果更多、更好惠及全体人民。会议要求，抓好2025年行风建设和纠风工作，要以更大力度强化思想教育，组织开展“民有所呼、我必有应”活动，着力增强为民服务意识。要以更大力度推动创新引领，提升服务供给水平，探索新型服务模式，推动数字消费提质扩容。要以更大力度夯实管理基础，坚持问题导向，以改革精神和严的标准健全完善企业内部考核体系、经营管理体系、安全责任体系，在动真碰硬中破解重点难点问题。要以更大力度狠抓从严监督，坚持政府监管、社会监督、群众监督相结合，对各类违背高质量发展要求的问题及时发现、全力纠正。要以更大力度营造健康生态，深化共建共享，加强服务协同，强化行业自律，共同维护良好市场秩序。新华社曝光通信电话营销乱象3月14日晚间，新华社发文，曝光了通信行业电话营销乱象。文章指出，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。近年来，不少人反映，会不时接到自称是运营商工作人员打来的电话，或称能免费升级服务，或说能降低资费……花样繁多的营销活动背后，可能隐藏着不少套路。新华社“新华视点”记者调查发现，通信营销人员在电话里常使用“免费升级”“限时优惠”等模糊话术或夸大套餐的优惠力度，却对限制性条款闪烁其词，消费者容易被误导。消费者在办理后才发现，实际体验与宣传不符，但此时已无法轻易取消。在“黑猫投诉”平台上看到，运营商营销相关投诉达800多条，消费者对于“电话诱导消费和霸王条款”等方面投诉较多。另外，广东省消费者委员会发布的《2024年上半年通信服务领域消费维权报告》显示，电话推销频繁、营销手段不规范成为最令消费者糟心的问题之一。调查发现，与线下营业厅办理业务相比，电话营销更易“埋坑”，口头合同取证难度大、证据认定复杂，消费者往往只能吃“哑巴亏”。中国消费者协会发布的《2024年上半年全国消协组织受理投诉情况分析》显示，运营商推销人员在推销电话中以免费试用、免费升级、免费赠送为幌子，故意隐藏或模糊最低消费、合约期限、自动续费、违约金等关键信息，诱导消费者开通付费业务等不正当营销问题突出。西南政法大学经济法学院副教授马勇认为，通信营销电话乱象应引起重视，进一步完善法律法规，及时填补营销规制漏洞。“治理这一屡禁不绝的行业‘顽疾’，应直击病因。”广州大学法学院教授欧卫安表示，除加强通信运营商的管理外，还需从源头上推动企业采用更加合法、合规的营销方式。“除加强监管外，运营商还应从源头上提升服务质量，增加高质量产品供给。”欧卫安表示，运营商应充分考虑用户的实际需求，以更高质量的产品主动“赢”得市场。校对：李凌锋‍‍‍‍‍‍‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1586696.html"
    },
    {
        "time": "2025-03-11 07:35",
        "title": "总投资约3亿元 中国联通一智算项目落地合肥",
        "content": "人民财讯3月11日电，据合肥发布消息，近日，中国联通长三角（合肥）智算中心项目开工仪式在合肥市包河经开区举办。中国联通合肥智算中心项目一期工程位于沈阳路与泰山路交口西南角，总投资约3亿元，建筑面积1.56万平方米，建成后将具备超3000P的算力服务能力。",
        "link": "https://www.stcn.com//article/detail/1574350.html"
    },
    {
        "time": "2025-03-06 14:09",
        "title": "中国联通携手中兴通讯发布AI家庭终端系列新品",
        "content": "人民财讯3月6日电，3月5日，在MWC25期间，中国联通携手中兴通讯发布了创新AI智慧家庭终端系列新品。此次合作是双方在智慧家庭领域深入探索的又一重要成果。此次发布的新品涵盖了多款AI家庭终端，包括家庭智慧屏、AI枪球联动摄像头和家庭AI陪伴带屏摄像头，实现连接、娱乐、控制、安全等全域AI家场景。",
        "link": "https://www.stcn.com//article/detail/1565782.html"
    },
    {
        "time": "2025-03-04 21:38",
        "title": "中国联通大宗交易成交216.30万元",
        "content": "中国联通3月4日大宗交易平台出现一笔成交，成交量35.00万股，成交金额216.30万元，大宗交易成交价为6.18元。该笔交易的买方营业部为国联证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为1710.43万元。证券时报•数据宝统计显示，中国联通今日收盘价为6.18元，下跌0.64%，日换手率为1.79%，成交额为34.43亿元，全天主力资金净流出5.46亿元，近5日该股累计下跌6.79%，近5日资金合计净流出18.93亿元。两融数据显示，该股最新融资余额为34.99亿元，近5日减少4.86亿元，降幅为12.19%。（数据宝）3月4日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.00216.306.180.00国联证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1562089.html"
    },
    {
        "time": "2025-03-04 21:00",
        "title": "中国电信与中国联通发布共建共享5G-A创新成果",
        "content": "人民财讯3月4日电，3月3日，在2025世界移动通信大会（MWC 2025）期间，GSMA和中国电信、中国联通共同举办了共建共享网络5G-A创新成果发布会，联合发布了《共享网络智慧共治白皮书》和共享网络5G-A演进创新成果。白皮书由中国电信和中国联通牵头编制，系统地总结了共建共享模式下网络智慧共治的关键技术和成功实践，向全球通信行业分享共建共享网络智慧运营管理的“中国方案”。来自全球的多家电信运营商、供应商、国际标准化组织等应邀出席，共同探讨共享网络新发展，共谋5G-A合作新愿景。",
        "link": "https://www.stcn.com//article/detail/1562361.html"
    },
    {
        "time": "2025-02-26 08:30",
        "title": "中国联通：针对DeepSeek系列模型进行了优化升级 平均节省30%推理计算量",
        "content": "证券时报网讯，中国联通在公众号发文称，继1月开源元景“自适应慢思考”思维链大模型后，又针对DeepSeek系列模型进行了“自适应慢思考”优化升级，平均可节省约30%的推理计算量，现已开源。这也是目前业界首个对DeepSeek系列思维链模型做“自适应慢思考”优化升级的工作。",
        "link": "https://www.stcn.com//article/detail/1546068.html"
    },
    {
        "time": "2025-02-26 07:02",
        "title": "李强在中国电信中国联通中国移动所属企业调研时强调 加力推进前沿新兴领域科技创新 更好培育新质生产力推动高质量发展",
        "content": "（原标题：李强在中国电信中国联通中国移动所属企业调研时强调　加力推进前沿新兴领域科技创新　更好培育新质生产力推动高质量发展）\n证券时报网讯，中共中央政治局常委、国务院总理李强2月25日到中国电信、中国联通、中国移动所属企业调研科技创新工作。他强调，要深入贯彻习近平总书记关于建设科技强国的重要论述，瞄准前沿新兴领域加力推进科技创新，努力抢占制高点、把握主动权，以科技创新引领产业创新，更好培育新质生产力、推动高质量发展。\n　　李强首先来到中国电信天翼云科技有限公司，听取天翼云建设、量子通信发展等介绍。李强指出，当前围绕新一轮科技革命和产业变革的竞争更加激烈，必须坚定不移推进自主创新，加快重点领域研发布局，加紧原创性、引领性技术攻关。要突出需求导向、应用牵引，推动新技术与各行业融合创新，为产业转型升级注入新动能。\n　　在联通数据智能有限公司，李强听取工业互联网发展、网络安全建设等汇报。李强指出，要着眼促进数字经济和实体经济深度融合，加强新型基础设施建设，用好海量数据和丰富应用场景等优势，发挥龙头企业示范作用，实施好中小企业数字化赋能专项行动，营造更好产业生态，以更高质量的价值创造拓展经济发展新空间。\n　　在中国移动创新中心，李强了解6G技术研发应用、算力网络调度平台建设等情况。李强说，在加快5G规模化应用的同时，要抓紧推进6G技术研究和标准研制，巩固和拓展领先优势。要积极优化算力资源布局，提高利用效能，推动广泛接入，解决好算力供需不匹配等问题，为民营企业、中小企业提供更好的服务和支撑。\n　　调研中，李强召开座谈会。听取中国电信、中国联通、中国移动负责同志发言后，李强指出，当前人工智能等前沿技术加速发展，正给世界带来深刻改变。面对新形势新任务新要求，三家企业要切实增强责任感紧迫感，坚持创新驱动发展，力争取得更大突破，为企业做强做优做大奠定更加坚实的基础，为我国实现高水平科技自立自强，发展壮大新兴产业、未来产业提供更加有力的支撑。要积极抢抓机遇，大力发展新一代信息通信技术，深入推进“人工智能+”，促进制造业数字化转型，赋能千行百业。要持续攻坚突破，聚焦短板弱项，加大投入力度，加快推进重点任务，尽早取得更多实质性进展。深化改革激发活力，在薪酬待遇、成果转化、科研组织方式等方面加强探索，调动科技人员积极性创造性。要发挥带动作用，当好协同创新和产业协作组织者，开放应用场景、强化联合研发、做好基础支撑，带动上下游企业特别是中小企业一块干，不断提高创新效率、降低创新成本、增强创新能力。\n　　张国清、吴政隆参加调研。",
        "link": "https://www.stcn.com//article/detail/1545931.html"
    },
    {
        "time": "2025-02-24 17:40",
        "title": "通信行业资金流出榜：中国联通、光环新网等净流出资金居前",
        "content": "沪指2月24日下跌0.18%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为建筑装饰、建筑材料，涨幅分别为2.34%、1.76%。跌幅居前的行业为通信、医药生物，跌幅分别为1.10%、0.90%。通信行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出601.55亿元，今日有6个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，该行业今日上涨2.34%，全天净流入资金12.05亿元，其次是食品饮料行业，日涨幅为0.24%，净流入资金为5.79亿元。主力资金净流出的行业有25个，计算机行业主力资金净流出规模居首，全天净流出资金143.28亿元，其次是通信行业，净流出资金为98.36亿元，净流出资金较多的还有电子、传媒、医药生物等行业。通信行业今日下跌1.10%，全天主力资金净流出98.36亿元，该行业所属的个股共127只，今日上涨的有45只，涨停的有5只；下跌的有81只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有36只，其中，净流入资金超亿元的有5只，净流入资金居首的是宜通世纪，今日净流入资金1.98亿元，紧随其后的是共进股份、蜂助手，净流入资金分别为1.65亿元、1.44亿元。通信行业资金净流出个股中，资金净流出超亿元的有22只，净流出资金居前的有中国联通、光环新网、奥飞数据，净流出资金分别为18.08亿元、7.90亿元、7.53亿元。（数据宝）通信行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300310宜通世纪     10.75     27.22  19840.88603118共进股份     10.05      5.02  16521.70301382蜂助手     20.00     27.27  14416.08601869长飞光纤     10.01      3.56  12546.74301139元道通信     19.98     28.32  11198.37300213佳讯飞鸿      4.18     16.81   9127.16600487亨通光电      2.12      4.50   8494.08300620光库科技      3.57      9.06   7107.55600522中天科技      0.07      4.20   4630.02002544普天科技      4.84      2.68   4304.62688418震有科技      2.74      6.68   4119.62301165锐捷网络      5.63     32.66   3670.04600105永鼎股份      2.08      9.57   2328.86002583海能达      3.76     15.91   2159.15002017东信和平      2.06      4.22   1925.93603602纵横通信      2.06      9.19   1490.67603421鼎信通讯      2.57      5.06   1468.98300698万马科技      2.34      7.60   1393.59000070ST特信      3.84      3.80   1184.62600345长江通信      0.08      4.46    953.77通信行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600050中国联通     -1.32      5.30-180847.86300383光环新网      5.34     18.38 -79021.11300738奥飞数据     -7.11     27.05 -75255.05603881数据港      5.25     28.29 -74702.37300442润泽科技      3.27     18.06 -55098.85300308中际旭创     -3.56      4.67 -54609.54002929润建股份      3.64     27.82 -43388.75002281光迅科技     -0.12      9.92 -38262.90002123梦网科技     -9.64     28.98 -35135.76601728中国电信     -2.79      0.49 -32428.47600498烽火通信     -2.41      9.44 -32059.86300502新易盛     -6.23      6.78 -30762.53600941中国移动     -2.65      2.55 -21133.20300638广和通     -2.96     22.22 -19980.13300394天孚通信     -2.84      4.66 -19496.73000063中兴通讯      0.90      7.21 -18474.57002467二六三     -3.39     12.39 -18113.99603220中贝通信     -1.79     11.46 -17411.69603236移远通信     -3.08      6.25 -15980.98300570太辰光     -2.95      8.64 -15384.78注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1539629.html"
    },
    {
        "time": "2025-02-24 14:22",
        "title": "中国联通成交额超100亿元",
        "content": "证券时报网讯，中国联通(600050)成交额超100亿元，现跌逾2%。",
        "link": "https://www.stcn.com//article/detail/1539411.html"
    },
    {
        "time": "2025-02-24 11:10",
        "title": "中国联通原副总经理曹兴信严重违纪违法被“双开”",
        "content": "证券时报网讯，据中央纪委国家监委网站消息，经中共中央批准，中央纪委国家监委对中国联合网络通信集团有限公司原党组成员、副总经理曹兴信严重违纪违法问题进行了立案审查调查。\n经查，曹兴信政治意识淡漠，对党不忠诚不老实，对抗组织审查；组织原则缺失，在干部选拔任用工作中为他人谋取利益；廉洁底线失守，违规收受礼金，搞权色、钱色交易；违规干预和插手执法活动；利用职务便利为他人在项目承揽、工作安排、职务晋升等方面谋利，并非法收受巨额财物。\n曹兴信严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予曹兴信开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/1539206.html"
    },
    {
        "time": "2025-02-21 18:38",
        "title": "中国联通大宗交易成交45.00万股 成交额306.90万元",
        "content": "中国联通2月21日大宗交易平台出现一笔成交，成交量45.00万股，成交金额306.90万元，大宗交易成交价为6.82元。该笔交易的买方营业部为机构专用，卖方营业部为华安证券股份有限公司广东分公司。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1491.43万元。证券时报•数据宝统计显示，中国联通今日收盘价为6.82元，上涨10.00%，日换手率为4.92%，成交额为101.96亿元，全天主力资金净流入16.34亿元，近5日该股累计上涨14.05%，近5日资金合计净流入14.77亿元。两融数据显示，该股最新融资余额为41.76亿元，近5日增加6.70亿元，增幅为19.13%。（数据宝）2月21日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部45.00306.906.820.00机构专用华安证券股份有限公司广东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1537585.html"
    },
    {
        "time": "2025-02-21 14:55",
        "title": "中国联通成交额超100亿元",
        "content": "证券时报网讯，临近收盘，中国联通成交额超100亿元，现涨10.00%。",
        "link": "https://www.stcn.com//article/detail/1536985.html"
    },
    {
        "time": "2025-02-21 10:35",
        "title": "三大电信运营商持续走高 中国联通涨停",
        "content": "证券时报网讯，三大电信运营商持续走高，中国联通涨停，股价创新高，成交额近90亿元，中国电信涨超7%，中国移动涨超2%。",
        "link": "https://www.stcn.com//article/detail/1536250.html"
    },
    {
        "time": "2025-02-21 09:40",
        "title": "三大通信运营商盘初冲高 中国联通涨超5%",
        "content": "证券时报网讯，三大通信运营商盘初冲高，中国联通涨超5%，中国电信涨超4%，中国移动跟涨。中国联通港股一度涨超10%，创历史新高。",
        "link": "https://www.stcn.com//article/detail/1536045.html"
    },
    {
        "time": "2025-02-19 21:26",
        "title": "中国联通2月19日大宗交易成交413.96万元",
        "content": "中国联通2月19日大宗交易平台出现一笔成交，成交量64.28万股，成交金额413.96万元，大宗交易成交价为6.44元。该笔交易的买方营业部为中国中金财富证券有限公司福州五四路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1184.53万元。证券时报•数据宝统计显示，中国联通今日收盘价为6.44元，上涨0.31%，日换手率为4.73%，成交额为96.12亿元，全天主力资金净流出3.94亿元，近5日该股累计上涨17.09%，近5日资金合计净流入25.96亿元。两融数据显示，该股最新融资余额为44.72亿元，近5日增加8.38亿元，增幅为23.05%。（数据宝）2月19日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部64.28413.966.440.00中国中金财富证券有限公司福州五四路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1533548.html"
    },
    {
        "time": "2025-02-18 07:13",
        "title": "中国联通近一个月首次现身港股通成交活跃榜 净买入3.20亿港元",
        "content": "2月17日上榜港股通成交活跃榜个股中，中国联通为近一个月首次上榜。证券时报•数据宝统计显示，2月17日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交1019.88亿港元，占当日港股通成交金额的50.82%，净买入金额44.42亿港元。上榜的成交活跃股中，腾讯控股成交额为366.98亿港元，成交金额居首；其次是阿里巴巴-W、中芯国际，成交金额分别为206.05亿港元、88.08亿港元。以上榜次数统计，2月17日上榜个股中，近一个月上榜次数最多的是美团-W、腾讯控股等，近一个月均上榜15次，最受港股通资金关注。中国联通为近一个月首次上榜，当日港股通成交额为31.66亿港元，成交净买入3.20亿港元，该股当日收盘上涨7.65%。（数据宝）2月17日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股    366.98    -16.6915   493.600      3.9600981中芯国际     88.08      7.1915    47.500      4.2801810小米集团-W     83.96      1.3015    45.150      1.0103690美团-W     57.51    -10.4115   168.900     -0.5909988阿里巴巴-W    206.05     36.6315   122.200     -1.5300941中国移动     50.51      9.1513    80.250      0.4401024快手-W     36.45      5.844    53.600      0.1901347华虹半导体     40.90     -0.783    30.050     17.1500241阿里健康     57.78      8.993     5.620     -4.7500762中国联通     31.66      3.201     8.870      7.65注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1530320.html"
    },
    {
        "time": "2025-02-17 13:12",
        "title": "​中国联通午后成交额达100亿元",
        "content": "证券时报网讯，中国联通午后成交额达100亿元，最高触及涨停。",
        "link": "https://www.stcn.com//article/detail/1529578.html"
    },
    {
        "time": "2025-02-14 18:41",
        "title": "通信行业资金流入榜：中国联通等7股净流入资金超亿元",
        "content": "沪指2月14日上涨0.43%，申万所属行业中，今日上涨的有14个，涨幅居前的行业为计算机、医药生物，涨幅分别为3.52%、2.41%。通信行业今日上涨1.24%。跌幅居前的行业为房地产、建筑材料，跌幅分别为1.42%、0.89%。资金面上看，两市主力资金全天净流出291.92亿元，主力资金净流入的行业仅有3个，计算机行业净流入资金83.59亿元；医药生物行业净流入资金30.20亿元；通信行业净流入资金3.28亿元。主力资金净流出的行业有28个，电子行业主力资金净流出规模居首，全天净流出资金65.87亿元，其次是机械设备行业，净流出资金为59.33亿元，净流出资金较多的还有传媒、家用电器、钢铁等行业。通信行业今日上涨1.24%，全天主力资金净流入3.28亿元，该行业所属的个股共127只，今日上涨的有79只，涨停的有8只；下跌的有46只。以资金流向数据进行统计，该行业资金净流入的个股有42只，其中，净流入资金超亿元的有7只，净流入资金居首的是中国联通，今日净流入资金19.76亿元，紧随其后的是烽火通信、瑞斯康达，净流入资金分别为4.88亿元、2.59亿元。通信行业资金净流出个股中，资金净流出超亿元的有10只，净流出资金居前的有海能达、光迅科技、中兴通讯，净流出资金分别为3.01亿元、2.68亿元、2.65亿元。（数据宝）通信行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600050中国联通      8.73      5.09 197639.48600498烽火通信     10.01     11.15  48823.64603803瑞斯康达     10.04     25.61  25861.64600734实达集团     10.05      8.96  19689.51601728中国电信      1.80      1.92  15166.57002929润建股份     10.00     37.16  14013.64002467二六三      3.05     13.36  11786.34300383光环新网      3.09      9.88   9217.21002123梦网科技     10.01     13.53   7217.84688027国盾量子      5.85      4.85   6350.98002396星网锐捷      4.35      6.72   6199.39002313日海智能      9.98      5.37   5994.64300183东软载波      5.84      7.09   4603.83301165锐捷网络      2.66     16.88   2825.75300081恒信东方      2.63      8.98   2138.47300098高新兴      2.08      7.31   2044.98603083剑桥科技      1.59      9.96   1739.61300590移为通信      1.84      7.38   1406.23688159有方科技      5.04     14.24   1391.25603042华脉科技      3.62     19.05   1047.79通信行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002583海能达     -5.69     14.54 -30118.15002281光迅科技     -2.38      5.55 -26765.47000063中兴通讯     -0.08      4.69 -26531.04600941中国移动      1.84      2.52 -26106.48300308中际旭创     -0.64      3.25 -23755.67603881数据港     10.00     17.53 -23367.58300394天孚通信     -1.02      4.31 -19941.68300638广和通     -3.10     19.42 -19849.43688313仕佳光子     -5.97      8.93 -13625.74603236移远通信     -1.36      6.48 -11070.93603220中贝通信     -1.07      7.29  -9970.32300570太辰光     -2.75      9.25  -9420.65300738奥飞数据      6.22     22.79  -8625.77002902铭普光磁     -3.47     12.90  -7162.13300548博创科技     -5.43     13.76  -6951.83002115三维通信     -4.87     19.77  -6631.07300913兆龙互连     -3.14      5.59  -6466.40300620光库科技     -1.29      4.74  -3876.11301428世纪恒通     -1.28     29.52  -3694.06002881美格智能     -9.97     28.37  -3555.20注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1527617.html"
    },
    {
        "time": "2025-02-14 14:02",
        "title": "三大运营商拉升 中国联通盘中涨停",
        "content": "证券时报网讯，三大运营商短线拉升，中国联通盘中涨停，成交额近70亿元；中国电信涨超2%，中国移动涨近2%。",
        "link": "https://www.stcn.com//article/detail/1527366.html"
    },
    {
        "time": "2025-02-10 21:37",
        "title": "中国联通2月10日大宗交易成交301.39万元",
        "content": "中国联通2月10日大宗交易平台出现一笔成交，成交量55.20万股，成交金额301.39万元，大宗交易成交价为5.46元。该笔交易的买方营业部为中国中金财富证券有限公司福州五四路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为2828.60万元。证券时报•数据宝统计显示，中国联通今日收盘价为5.46元，上涨4.40%，日换手率为4.28%，成交额为73.63亿元，全天主力资金净流出1.17亿元，近5日该股累计上涨12.11%，近5日资金合计净流入3.26亿元。两融数据显示，该股最新融资余额为36.96亿元，近5日增加4.05亿元，增幅为12.29%。（数据宝）2月10日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部55.20301.395.460.00中国中金财富证券有限公司福州五四路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1521630.html"
    },
    {
        "time": "2025-02-10 19:16",
        "title": "中国联通携手华为发布毫米波创新成果",
        "content": "证券时报e公司讯，近日，在中国联通5G-A行动计划发布会上，中国联通与华为联合发布了5G-A毫米波创新项目成果，以黑科技点亮哈尔滨冰雪盛会。通过毫米波构建万兆eMBB（Enhanced Mobile Broadband，增强移动宽带）和高可靠低空经济等领先网络技术，在8K视频转播、低空经济和高低频协同等方面开展创新业务示范，为观众、运动员和媒体等提供了极致的网络体验，为低空经济发展奠定了坚实的技术基础，并为5G-A通信产业的持续发展提供重要参考和借鉴。",
        "link": "https://www.stcn.com//article/detail/1521766.html"
    },
    {
        "time": "2025-02-05 14:57",
        "title": "DeepSeek，突发！",
        "content": "全市场最靓的仔还得看DeepSeek概念股！今天中午，DeepSeek再度传来重磅消息。中国联通宣布，联通云已基于“星罗”平台实现国产及主流算力适配多规格DeepSeek-R1模型，兼顾私有化和公有化场景，实现多产品场景调用，可在全国270+骨干云池预部署，全面接入联通云桌面、编程助手等多产品场景。与此同时，据华为计算官方公众号最新消息，DeepSeek-R1、DeepSeek-V3、DeepSeek-V2、Janus-Pro正式上线昇腾社区，支持一键获取DeepSeek系列模型，支持昇腾硬件平台上开箱即用，推理快速部署。此外，京东云也已正式上线DeepSeek-R1和DeepSeek-V3模型，支持公有云在线部署、专混私有化实例部署两种模式。今日，DeepSeek概念股全线大涨，整个板块平均涨幅一度超过13%。而且，这个题材还在发酵。DeepSeek又有突发上线20天，日活突破2000万，这是DeepSeek创下的又一个新纪录，而这还不是终点。今天中午，再度有大消息传来。据中国联通官微，作为国内领先云计算服务商，联通云凭借7.5版本云智融合、场景能力升级、全域按需部署能力以及强大的安全防护体系，率先与DeepSeek实现多场景深度对接，为各行业客户提供高效、安全、灵活的云计算服务，体现了联通云在AI算力领域的重大突破，加快推动AI技术普惠化发展。目前，联通云已基于星罗平台实现国产及主流算力适配多规格DeepSeek-R1模型，兼顾私有化和公有化场景，提供全方位运行服务保障，为客户带来开箱即用的使用体验；实现多产品场景调用，可在全国270+骨干云池预部署，全面接入联通云桌面、编程助手等多产品场景；提供全方位安全服务保障，实时提供抗DDoS等三大安全服务并具备元景安全大模型加持。与此同时，京东云已正式上线DeepSeek-R1及DeepSeek-V3模型，支援公有云线上部署及专混私有化实例部署两种模式，供使用者按需部署，快速调用。在“AI资产市场/模型”中，京东云提供DeepSeek开源的多个版本，如DeepSeek-R1-Distill-Qwen-1.5B。现专混私有化算力实例部署模式，已同步上线京东云端vGPUAI算力平台，为金融、企业及政府等客户提供资料不出域的私有化模型推理服务。据华为计算官方公众号最新消息，2月4日，DeepSeek-R1、DeepSeek-V3、DeepSeek-V2、Janus-Pro正式上线昇腾社区，支持一键获取DeepSeek系列模型，支持昇腾硬件平台上开箱即用，同时提供精度性能微调，推理服务化快速部署等能力，带来更快、更高效、更便捷的AI开发和应用体验。概念股暴拉今日，DeepSeek概念股全线大涨，涨停或涨幅超过10%的个股一度达到19只，并行科技、优刻得、安凯微、安恒信息、每日互动、万兴科技皆是上涨20%以上。中国联通午后也一度直线拉升。2025年1月20日，深度求索公司正式发布DeepSeek-R1，并同步开源模型权重，DeepSeek-R1在数学、代码、自然语言推理等任务上性能对齐OpenAI-o1正式版。2025年2月1日—2日，华为云和腾讯云分别宣布已上线基于其云服务的DeepSeek-R1相关服务。此外，微软、英伟达、亚马逊、英特尔、AMD等已于近日上线DeepSeek模型服务。华西证券认为，DeepSeek的成功有望改变现有AI的产业格局，一方面是中国在全球AI产业的竞争形态，另一方面是大模型开源与闭源的竞争形态：1）对于训练而言，最引人注目的自然是FP8的使用。根据深度学习与NLP公众号，DeepSeek-V3是第一个（至少在开源社区内）成功使用FP8混合精度训练得到的大号MoE模型。2）与OpenAI依赖人工干预的数据训练方式不同，DeepSeekR1采用了R1-Zero路线，直接将强化学习应用于基础模型，无需依赖监督微调（SFT）和已标注数据。3）低成本模型有望引领AI产业“新路径”：开源+MOE。4）开源VS闭源：开源重构AI生态，与闭源共同繁荣下游。国海证券认为，DeepSeek以中国的技术团队和本土的算力资源，在前沿大模型领域实现了对全球技术创新的引领，惊艳了海内外市场。DeepSeek的突破，也表明了我国在算力受限的情况下，通过极致的技术探索，实现对海外AI技术的追赶的可行性，将进一步提振包括中国在内的全球AI工作者的信心，激发AI创新活力。同时，DeepSeek有望通过成本优化和技术创新，推动全球AI应用和AI终端技术的创新和普及，并有望加速AGI时代到来。校对：冉燕青",
        "link": "https://www.stcn.com//article/detail/1515012.html"
    },
    {
        "time": "2025-01-29 17:38",
        "title": "中国联通：完成蛇年春晚分会场通信保障工作",
        "content": "证券时报e公司讯，据中国联通微信公众号消息，中国联通圆满完成蛇年春晚分会场通信保障工作。其中，从黄鹤楼巅到长江之畔，湖北联通保障团队攀高塔、入窄巷，精心布局5G网络。对1523个覆盖春晚直、录播会场，2145个覆盖两江四岸灯光秀的基站设备，展开拉网式综合测试与优化，实现信号覆盖全面和稳定，扩容4/5G小区634个。灵活运用业界领先的5G-A技术，大幅提升5G下载速率，可满足10万余人现场使用需求，为用户提供更快、更强、更智能的无线网络体验。为了确保春晚无锡分会场三点位的精致精彩分毫不差、保“帧”传递到全国全世界，承担通信保障重任的江苏联通针对一个分会场三个点位的独特布局，采取了“三个到位”的硬核举措。拉萨联通作为分会场应急通信保障的主体，也是唯一提供现场直播线路的运营商，全力做好全程的保障工作。",
        "link": "https://www.stcn.com//article/detail/1512611.html"
    },
    {
        "time": "2025-01-24 17:13",
        "title": "中国联通甘肃省分公司原党委委员、副总经理徐全生接受审查调查",
        "content": "证券时报网讯，据中国联通纪检监察组、甘肃省纪委监委消息：中国联通甘肃省分公司原党委委员、副总经理徐全生涉嫌严重违纪违法，目前正接受中国联通纪检监察组和甘肃省临夏州监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1509350.html"
    },
    {
        "time": "2025-01-21 17:38",
        "title": "中国联通2024年12月份运营数据：5G套餐用户累计到达数2.9亿户",
        "content": "证券时报e公司讯，中国联通(600050)1月21日晚间发布2024年12月份运营数据，截至2024年12月份，“大联接”用户累计到达数11.37亿户，5G套餐用户累计到达数2.9亿户，5G行业虚拟专网服务客户数16059个。“大联接”用户累计到达数=移动出账用户累计到达数+固网宽带用户累计到达数+固网本地电话用户累计到达数+物联网终端连接累计到达数+组网专线用户累计到达数。此外，5G行业虚拟专网是指基于5G公网向行业用户提供的能满足其业务及安全需求的高质量专用虚拟网络，是为行业用户提供差异化、可部分自主运营等网络服务的核心载体。",
        "link": "https://www.stcn.com//article/detail/1503645.html"
    },
    {
        "time": "2025-01-19 07:28",
        "title": "全国首款，中国联通等面向来华外国游客推出SIM卡融合创新服务产品CUBe Card",
        "content": "证券时报e公司讯，据中国联通官微消息，近日中国联通联合中国银行、北京一卡通，面向来华外国游客推出全国首款SIM卡融合创新服务产品CUBe Card，实现“通信+支付+交通”三大高频服务于一体。",
        "link": "https://www.stcn.com//article/detail/1500182.html"
    },
    {
        "time": "2025-01-14 16:18",
        "title": "工信部副部长张云明出席中国电信、中国移动、中国联通、中国铁塔2025年工作会议",
        "content": "证券时报e公司讯，近期，工业和信息化部党组成员、副部长张云明分别出席中国电信、中国移动、中国联通、中国铁塔2025年工作会议并讲话。张云明要求，中国电信、中国移动、中国联通、中国铁塔要勇挑重担、勇毅前行，在信息通信业现代化建设中再创佳绩。要积极落实国家战略，不断强化科技创新主体地位，加快发展新质生产力，在科技创新和产业创新融合上闯出新路。要把坚持人民至上作为根本立场，纵深推进行风建设和纠风工作，优化服务供给，切实保护好广大人民群众权益。要把服务经济建设作为工作主题，纵深推进5G、工业互联网服务实体经济数字化转型，更好支撑赋能新型工业化。要把推进行业现代化作为发展主线，谋划制定企业“十五五”发展规划，强化合作，共同营造良好行业生态。要把深化企业改革作为内生动力，推进发展模式和企业治理转型、网络转型、业务转型、服务转型，落实企业政治责任、经济责任、社会责任。要纵深推进全面从严治党，以高质量党建促进企业高质量发展，为加快推进新型工业化，建设制造强国、网络强国、数字中国作出新的更大贡献。",
        "link": "https://www.stcn.com//article/detail/1493658.html"
    },
    {
        "time": "2025-01-13 16:15",
        "title": "通光线缆：预中标2024年中国联通光缆集中采购项目",
        "content": "证券时报e公司讯，通光线缆(300265)1月13日晚间公告，公司近日参与了中国联合网络通信有限公司的“2024年中国联通光缆集中采购项目”，并被列为中标候选人。根据公示，公司在普通光缆、干线光缆、蝶形光缆物资品类中排名第五，预估不含税中标金额为2.39亿元，约占2023年经审计营业收入总额的10.18%。本次重大合同尚处于预中标公示阶段（公示期自2025年1月10日至2025年1月13日），最终形成实际订单并完成交货，仍然存在一定的不确定性和风险。",
        "link": "https://www.stcn.com//article/detail/1491011.html"
    },
    {
        "time": "2024-12-30 18:30",
        "title": "中国联通研究院院长李红五：发挥主力军作用 大力推动战略性新兴和未来产业发展提质增效",
        "content": "战略性新兴产业和未来产业是培育发展新动能、发展新质生产力的主阵地。今年以来，国务院国资委持续加大推进力度，推动中央企业在战略性新兴和未来产业发展上取得显著成效。日前，国务院国资委召开中央企业负责人会议，强调要切实抓好国有企业经济布局优化和结构调整，更好发挥在现代化产业体系建设中的重要作用。2025年是“十四五”规划和国企改革深化提升行动的收官之年，中央企业要以更大的力度、更有效的举措推进战略性新兴和未来产业发展。中央企业战略性新兴和未来产业发展面临新挑战高质量科技供给还需进一步增加。当前中央企业科技创新能力取得长足进步，成为推动我国战略性新兴和未来产业发展的关键力量。中央企业围绕“卡脖子”技术大力开展科技攻关，攻克了一批具有自主知识产权的关键核心技术，有力维护了我国产业链供应链安全。但总体而言，科技发展还处在将强未强、不进则退的关键阶段，原始创新能力仍相对薄弱，高技术领域仍有不少短板，一些关键核心技术仍然受制于人的问题还没有从根本上解决。高效率成果转化还需进一步提升。近年来，中央企业积极推进首台（套）、首批次、首版次应用，促进原创技术成果向现实生产力加快转化。2024年5月，国务院国资委等部门共同启动实施了中央企业科技成果应用拓展工程，促进各类创新主体科技成果在中央企业体系化、规模化应用。在实践过程中发现，仍有一些卡点堵点对成果转化形成制约：如科技成果转化涉及多环节与多主体，但当前产学研融合的体制机制尚不健全，导致技术研发与市场需求链接不畅；概念验证平台建设整体处于初期探索阶段，中试平台建设面临资金、人才缺乏及管理运营机制不完善等现实困局，延长了创新成果从实验室到产业化的时间。高水平创新生态还需进一步完善。新兴产业整体还存在“低端内卷、高端缺失”的问题，具体表现为产业布局行业集中度高、关键环节较为薄弱，产业发展呈现一定程度的区域性不均衡。如上榜战略性新兴企业多集中在新一代信息技术及制造业领域，生物医药类、新能源类企业上榜数量较少。与此同时，战略性新兴产业主要集中在东部沿海地区及经济发达区域，如京津冀、山东半岛、长三角、珠三角、成渝都市圈等，东北、西北地区发展则相对缓慢。高效能生产关系还需进一步优化。围绕战略性新兴产业和未来产业发展，国资委从2023年起全力推进央企战略性新兴产业焕新行动和未来产业启航行动，推动中央企业不断完善适应新产业、新赛道布局的体制机制。但是从实践来看，仍有一些机制体制对央企战略性新兴产业发展形成制约。如出于对国有资产保值增值的考量，中有企业在研发阶段对于“颠覆性创新”方面的科技投入不足，更多资金投向了渐进性、微创新领域。当前面临的新形势新任务新要求当前国际竞争白热化态势依旧，经济逆全球化、产业链供应链区域化、碎片化趋势持续，与此同时全球科技创新进入密集活跃期，重大前沿技术持续涌现，竞争格局加速演变。中央企业必须清醒认识和把握当前面临的新形势新任务新要求，结合有利条件和积极因素，深入推进战略性新兴产业和未来产业更好更快发展。一方面，国家大力支持战略性新兴和未来产业发展，政策利好效应持续释放。国资委加快谋划推动央企原创技术策源地布局建设、央企创新联合体建设，遴选战略性新兴产业“百项工程”，推动国资央企在加快形成新质生产力、增强发展新动能中更好地发挥引领作用。另一方面，我国战略性新兴和未来产业发展态势不断向好，产业基础逐渐牢固。近年来我国充分发挥新型举国体制优势，加快推进高水平科技自立自强，核心技术攻关捷报频传，基础前沿研究实现新突破，量子科技、生命科学、空间科学等领域取得一批重大原创成果，产业链关键薄弱环节不断补齐，产业链与供应链韧性持续增强。战略性新兴产业从培育发展阶段转向快速成长阶段，未来产业前瞻谋划形成先发优势，对国资央企发展起到了有力的推动作用。加快推动中央企业更好发展战略性新兴产业和未来产业中央企业要更加强化科技创新使命担当，紧紧围绕国之所需，增强高质量科技供给。中央企业作为国家战略性科技力量的重要组成部分，必须主动在战略性新兴和未来产业发展中担当主力军。围绕国家重大战略性部署，要主动发挥带头作用，更大范围、更高层次、更深程度融入国家创新体系，打赢关键核心技术攻坚战。着力提升原始创新能力，在智能制造、航空航天、先进材料等关键领域，中央企业要积极参加国家级创新平台、国家实验室体系建设，深入推进原创技术策源地建设，带头开展资源整合、场景建设、技术攻关，强化基础研究，突破更多源头底层技术，解决更多产业共性技术难题。建立内外部协同高效创新体系，中央企业要勇敢承担起创新组织者角色，牵头组建体系化、任务型创新联合体，积极承担国家重点研发计划、国家科技重大专项、国家科技攻关任务，增强科技创新的集聚效应和规模效益。要发挥好策源地、链长企业的统筹协调作用，推动实现产业链上中下游企业的融通创新。中央企业要着力夯实成果转化支撑，打通科技成果转化链条，推进高效率成果转化。科技成果只有同国家需要、人民要求、市场需求相结合，才能真正实现创新驱动发展。中央企业要坚持内在价值和长期价值导向，把打通成果转化体制机制堵点作为培育壮大战略性新兴和未来产业的重要着力点，充分发挥国有资本优势，促进跨领域、跨行业产学研融合创新，推动更多科技成果转化为现实生产力。坚持“以用促研、验证迭代”，中央企业要积极参与科技成果应用拓展工程，加大首台套、首批次、首版次采购应用，推动关键领域国产化替代，依托自身强大的需求牵引作用加快科技成果产业化应用。用好中央企业生态资源，要带头组建概念验证、中试验证平台，探索组建场景应用创新促进中心，积极拓展科技创新成果转化的载体和渠道，切实发挥中央企业在供需对接方面的指引作用。中央企业要优化完善机制体制，构建以需求为牵引的创新机制，建设高水平创新生态。当前，新一轮科技革命和产业变革突飞猛进，科学研究范式正在发生深刻变革，学科交叉融合不断深入，仅凭企业自身力量单打独斗难以取得质的突破。中央企业要抓住构建创新机制体制这个“牛鼻子”，为战略性新兴和未来产业发展培育厚植沃土。充分发挥产业基金和创业投资基金作用，中央企业要按照相关要求，坚持投早、投小、投硬科技，成为更有担当的长期资本、耐心资本，长周期陪伴创新企业成长，为培育战略性新兴产业提供“水源”。完善产学研用内部融合机制，中央企业要着力健全跨领域、跨行业、跨学科联合创新机制，完善要素共投、利益共享、风险共担机制，进一步深化创新链产业链资金链人才链的深度融合，构建起更加适合创新发展的“热带雨林”。强化战略性新兴产业布局的顶层设计，坚持因企制宜、因地制宜，推进高效能产业布局。战略性新兴产业的发展需要立足各央企主责主业和各地区资源禀赋，形成优势互补、分工明确、相互衔接、错位发展、良性循环的产业格局，不能一味地“大干快上”“贪大求全”。要坚持聚焦主业优化布局，中央企业要围绕主责主业纵向延伸战略性新兴产业和未来产业链条，以有利于掌握产业链、提升价值链为标准，推动资源向主业集中，将优势业务做强、做精，从根本上减少重复投资和同质化竞争，实现提质增效。要强化全国一盘棋统筹，中央企业要坚持沿链谋划、错位协同，围绕地方资源禀赋、产业基础和科研条件等，突出区域特色和比较优势，优化战略性新兴产业和未来产业的空间布局，有选择地推动新产业、新模式、新动能发展，助力我国打造一批世界级优势产业集群。（作者系中国联通研究院党委书记、院长 李红五）",
        "link": "https://www.stcn.com//article/detail/1472610.html"
    },
    {
        "time": "2024-12-29 14:31",
        "title": "中国联通：2025年要全面加强新型基础设施建设 推进数字技术融合创新",
        "content": "证券时报e公司讯，12月28日至29日，中国联通召开2025年工作会议。会议明确了2025年中国联通要重点抓好六个方面工作：一是全面加强新型基础设施建设。加强联网通信、算网数智、全球基础设施建设，提升基础设施运行效能。二是全面推进数字技术融合创新。加快推进高水平科技自立自强、战新产业“5+5”重点工程。三是全面提升运营服务水平。四是全面提高管理水平。五是全面深化企业改革。持续完善公司治理结构、科技创新体系、市场化经营机制。六是全面加强党的领导、党的建设。",
        "link": "https://www.stcn.com//article/detail/1471565.html"
    },
    {
        "time": "2024-12-27 09:18",
        "title": "中国联通运营公司原副总裁朱立军接受审查调查",
        "content": "证券时报网讯，据中国联通纪检监察组、河南省纪委监委消息：中国联通运营公司原副总裁朱立军涉嫌严重违纪违法，目前正接受中国联通纪检监察组和河南省三门峡市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1469718.html"
    },
    {
        "time": "2024-12-27 09:07",
        "title": "中国联通运营公司原副总裁朱立军接受审查调查",
        "content": "证券时报e公司讯，据中国联通纪检监察组、河南省纪委监委消息：中国联通运营公司原副总裁朱立军涉嫌严重违纪违法，目前正接受中国联通纪检监察组和河南省三门峡市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1469715.html"
    },
    {
        "time": "2024-12-26 09:47",
        "title": "万丰奥威、中国联通等5股获融资净买入超2亿元",
        "content": "证券时报网讯，Wind统计显示，12月25日有1823只个股获融资净买入，净买入金额在3000万元以上的有68股。其中，5股获融资净买入额超2亿元。万丰奥威获融资净买入额居首，净买入3.15亿元；融资净买入金额居前的还有中国联通、寒武纪、软通动力、视觉中国、长盈精密、歌尔股份等，净买入额分别为2.84亿元、2.56亿元、2.41亿元、2.05亿元、1.76亿元、1.58亿元。",
        "link": "https://www.stcn.com//article/detail/1468302.html"
    },
    {
        "time": "2024-12-25 09:50",
        "title": "电信运营板块全线上涨 中国联通涨逾2%",
        "content": "证券时报e公司讯，电信运营板块全线上涨，线上线下涨逾9%，*ST鹏博涨停，中国联通、中国电信涨逾2%，中国移动、中国卫通涨近1%。",
        "link": "https://www.stcn.com//article/detail/1467064.html"
    },
    {
        "time": "2024-12-20 20:44",
        "title": "故宫博物院与中国联通签署战略合作协议",
        "content": "证券时报e公司讯，据中国联通消息，12月20日，故宫博物院与中国联通签署战略合作协议。根据协议，中国联通将充分发挥在数据治理、人工智能、数字孪生、网络服务等方面的资源禀赋和技术优势，积极参与国家重点研发计划，实现文化遗产系统性保护和统一监管，在故宫博物院打造数字孪生应用示范。双方还将在数字化基础设施服务、智慧博物馆建设、文化+科技创新、中华文化传播等方面开展合作。",
        "link": "https://www.stcn.com//article/detail/1462904.html"
    },
    {
        "time": "2024-12-20 16:39",
        "title": "中国联通：截至11月份5G套餐用户数2.89亿户",
        "content": "证券时报e公司讯，中国联通(600050)12月20日晚间公告，截至2024年11月份，公司“大联接”用户累计到达数为11.27亿户，5G套餐用户累计到达数为2.89亿户，物联网终端连接累计到达数为6.13亿户。5G行业虚拟专网服务客户数为1.53万个。",
        "link": "https://www.stcn.com//article/detail/1462420.html"
    },
    {
        "time": "2024-12-12 16:47",
        "title": "中青宝：与中国联通深圳分公司签署了《算力资源服务合同》",
        "content": "证券时报e公司讯，中青宝(300052)12月12日晚间公告，公司于2024年12月11日与中国联通深圳分公司签署了《算力资源服务合同》，公司向中国联通深圳分公司提供算力服务，合同服务期为五年。",
        "link": "https://www.stcn.com//article/detail/1450321.html"
    },
    {
        "time": "2024-12-07 20:10",
        "title": "中国联通AI大模型存算分离技术实现突破 为AI技术发展提供新思路",
        "content": "证券时报e公司讯，据中国联通消息，近日，在集团公司指导下，中国联通研究院与浙江联通、联通服装制造军团协同攻关，针对AI敏感数据的本地存储异地训练需求提出了创新的业务模式，并成功在杭州与金华两地间实施了业界首次30TB样本数据的跨200公里存算分离拉远训练，经过实际测算，训练效率高达97%以上。通过本次测试充分验证了存算分离技术的安全性、可行性和高效性，为未来AI技术的发展提供了新的思路和方向。存算分离技术是指将存储数据的仓库和对数据进行计算的加工厂独立开来，在训练时直接将数据从远端存储设备中拉过来进行计算，而不需要先存储到本地的磁盘再进行处理，可以有效保证用户数据的安全性和一致性。",
        "link": "https://www.stcn.com//article/detail/1443079.html"
    },
    {
        "time": "2024-12-01 10:39",
        "title": "中国联通（中东）运营有限公司成立",
        "content": "证券时报e公司讯，记者获悉，11月29日，中国联通（中东）运营有限公司在阿联酋迪拜正式成立。目前，中国联通在全球已拥有40个分支机构，部署超过60条国际海缆及400个业务接入点，业务覆盖超过200个国家和地区。面向未来，中国联通中东公司将积极融入两国政府共同打造的投资发展环境，与当地运营商和各界合作伙伴开展紧密合作，加速基础设施“硬联通”、数智发展“软联通”、全球客户“心联通”，以创新驱动发展，为中东地区数字经济高质量发展提供更多联通方案、联通实践，加快成为具有全球竞争力的世界一流科技服务企业。",
        "link": "https://www.stcn.com//article/detail/1433694.html"
    },
    {
        "time": "2024-11-22 16:47",
        "title": "中国联通：截至10月“大联接”用户累计到达数11.18亿户",
        "content": "证券时报e公司讯，中国联通(600050)11月22日晚间发布10月份运营数据，截至2024年10月份“大联接”用户累计到达数11.18亿户，其中5G套餐用户累计到达数2.88亿户。",
        "link": "https://www.stcn.com//article/detail/1423826.html"
    },
    {
        "time": "2024-11-18 09:30",
        "title": "中国联通、中兴通讯等11股上周获融资净买入超5亿元",
        "content": "证券时报网讯，Wind统计显示，上周（11月11日—11月15日）有2125只个股获融资净买入，净买入金额在1亿元以上的有142只。其中，11只个股融资净买入额超5亿元。中国联通获融资净买入额居首，合计净买入11.69亿元；融资净买入金额居前的还有中兴通讯、歌尔股份、长安汽车、有研新材、浪潮信息、金山办公、上汽集团，净买入金额分别为10.34亿元、9.07亿元、7.42亿元、6.01亿元、5.95亿元、5.94亿元、5.81亿元。",
        "link": "https://www.stcn.com//article/detail/1416175.html"
    },
    {
        "time": "2024-11-15 13:33",
        "title": "中字头股票午后活跃 中国联通涨停",
        "content": "证券时报e公司讯，中字头股票午后活跃，截至发稿，中国联通涨停，中国出版、中国电信、中国长城、中国移动、中国东航等跟涨。",
        "link": "https://www.stcn.com//article/detail/1414173.html"
    },
    {
        "time": "2024-11-13 16:26",
        "title": "通信行业资金流入榜：中国联通、新易盛等净流入资金居前",
        "content": "沪指11月13日上涨0.51%，申万所属行业中，今日上涨的有14个，涨幅居前的行业为传媒、通信，涨幅分别为2.82%、2.62%。通信行业位居今日涨幅榜第二。跌幅居前的行业为美容护理、医药生物，跌幅分别为1.22%、1.17%。资金面上看，两市主力资金全天净流出498.81亿元，今日有4个行业主力资金净流入，传媒行业主力资金净流入规模居首，该行业今日上涨2.82%，全天净流入资金36.18亿元，其次是通信行业，日涨幅为2.62%，净流入资金为32.70亿元。主力资金净流出的行业有27个，电子行业主力资金净流出规模居首，全天净流出资金164.43亿元，其次是医药生物行业，净流出资金为60.24亿元，净流出资金较多的还有非银金融、计算机、汽车等行业。通信行业今日上涨2.62%，全天主力资金净流入32.70亿元，该行业所属的个股共127只，今日上涨的有83只，涨停的有5只；下跌的有37只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有56只，其中，净流入资金超亿元的有9只，净流入资金居首的是中国联通，今日净流入资金12.34亿元，紧随其后的是新易盛、世纪鼎利，净流入资金分别为8.71亿元、4.39亿元。通信行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有剑桥科技、宜通世纪、光迅科技，净流出资金分别为2.58亿元、1.50亿元、1.34亿元。（数据宝）通信行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600050中国联通      7.27      4.13 123360.98300502新易盛      6.99      9.88  87105.02300050世纪鼎利     20.03     30.78  43864.69300308中际旭创      5.97      6.01  33678.24600941中国移动      4.14      4.82  31294.92601728中国电信      5.35      2.48  31118.66300563神宇股份      5.53     25.51  18506.08300098高新兴      9.22     19.18  10104.80300394天孚通信      3.98      3.99  10004.20300570太辰光      3.12      8.29   9596.14300442润泽科技      5.41      7.80   8956.01600345长江通信     10.02     17.62   8350.64300738奥飞数据      2.79     10.65   8333.45300959线上线下     20.00     14.04   6048.29688387信科移动      1.02      5.00   5301.19301382蜂助手      7.63     15.83   5125.45300081恒信东方      4.76     11.82   3325.90301139元道通信      5.19     16.71   3087.89300597吉大通信      6.00     11.86   2623.56301205联特科技      3.06     10.19   2563.65通信行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）603083剑桥科技     -5.20     19.26 -25791.16300310宜通世纪     -2.96     16.60 -15026.20002281光迅科技     -1.58      5.33 -13446.68300383光环新网     -3.67      6.52 -11440.89688027国盾量子     -1.76      4.42 -11245.96000063中兴通讯      1.84      6.75  -9331.28002583海能达     -4.47     20.08  -7600.17000839中信国安     -1.03      3.04  -4642.82002017东信和平     -1.16      3.41  -3084.52600355精伦电子     -4.47     11.65  -3082.67300638广和通      0.21      4.98  -2871.63300134大富科技     -0.87      3.25  -2678.02301307美利信     -3.17     10.49  -2383.12600487亨通光电     -0.27      1.20  -2262.38600498烽火通信     -0.99      2.71  -2102.33002902铭普光磁     -1.89     10.25  -2025.25603602纵横通信     -2.90      6.38  -1993.38002123梦网科技      0.00      4.56  -1955.62300627华测导航      0.81      1.90  -1698.72300213佳讯飞鸿     -0.23      4.86  -1639.62注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1411186.html"
    },
    {
        "time": "2024-11-13 12:10",
        "title": "中国联通，重磅突发！",
        "content": "风格变化很快！今天早盘，A股市场风格大变。中国联通率先封板，封单一度超过700万手。中国卫通、中储股份、中国出版涨停，中铁装配涨超10%，中国电信、中国科传、中国化学等涨幅居前。与此同时，创业板、中证1000、国证2000跌幅都超过1%。此次风格转换由中国联通带动。而从消息面上看，可能与6G的催化有关。据悉，2024全球6G发展大会于2024年11月13日—14日在上海举办。本届大会主题为“领航新征程－眺望6G标准前沿”。与此同时，近期中小盘个股涨幅比较大，中证1000等指数已经超过10月8日高点，而且融资余额不断扩大。在外围风险释放的背景之下，可能出现了一些避险情绪。中国联通突发今天早盘，中国联通突然涨停，最多时该股的封单超过700万手。在中国联通的带动之下，中字头全线爆发。中国卫通、中储股份等一度涨停，与此同时，中国移动和中国电信也被带动，中国核电、中国石化、农业银行等亦明显较强。此前呈现百花齐放格局的中小盘个股则持续走低，市场呈现出防守姿态。而特别值得一提的是，虽然亚太市场也是全线杀跌，但今天A50的走势却相当强势。消息面上，据媒体报道，2024年全球6G发展大会于11月13日—14日在上海松江区举行，主题为“领航新征程，眺望6G标准前沿”。大会将展现我国和上海在6G（第6代移动通信技术）创新发展方面的最新成果，吸引国内外移动通信领域创新企业来中国、来上海发展，推动产业链上下游的优势资源更好汇聚，助力6G前沿技术研发、标准制定和未来产业培育。这可能是中国联通等电信股今天爆发的主要驱动。另一方面，外围风险偏好明显回落。近期，随着特朗普组阁的进展，市场越来越认为，未来美国的通货膨胀还会飙升，美元指数和美国国债收益率近期也是持续上涨。MetLife Investment Management经济学家Tani Fukui表示，自选举以来的走势已相当大，当地时间周三CPI报告中任何显著的意外，都可能引发市场更明显的波动，尽管可能不如选后几天剧烈。《Market Watch》专栏作家Jeffry Bartash写道，10月CPI年增长率可能从2.4%升至2.6%，标志着8个月来首次逆转下降趋势。趋势是否会走坏？那么，随着新一轮调整的到来，市场走强的趋势是否会走坏呢？从数据来看，昨天的市场虽然大跌，但走多头格局的个股依然达到了4000只以上，市场的量能亦依然较为充沛。分析人士认为，在个股大幅杀跌和量能大幅萎缩的背景之下，风险偏好可能才会真正下降，目前的结构性机会依然存在。光大证券研报表示，市场连续上涨之后，部分资金获利了结，是市场调整的主要原因；另外，美元指数强势升至四个月新高，人民币汇率应声下跌，同时港股带头下跌，亦是拖累市场下跌的原因。展望后市，连续上涨之后，出现获利回吐是正常的，目前指数上行的趋势并没有改变。伴随着经济的持续改善、政策利好的不断出台，叠加充裕的流动性，市场有望延续震荡向上的态势。中金公司发布研报称，9月份以来，政治局会议释放强力信号，多部委出台新一轮稳增长政策，美联储等海外主要央行进入降息周期，特朗普胜选下一任美国总统，全球政治经济环境都发生重大变化，资产运行呈现新趋势，调整资产配置的时机已至，建议平衡资产配置，提升风险偏好，减配安全资产，增配风险资产。中信证券则表示，展望2025年，海外经济或呈现内需复苏潜力与外贸摩擦风险共存的特征。美国通胀存在反弹隐忧，非美经济体通胀或保持稳定。通胀和经济走势的差异将影响海外主要经济体央行货币政策走向，美联储明年或有50bps降息空间，欧央行降息幅度或大于美联储，而日本央行或将进一步加息。在此宏观环境下，大类资产配置顺序为：股票〉商品〉债券。校对：姚远",
        "link": "https://www.stcn.com//article/detail/1410834.html"
    },
    {
        "time": "2024-11-13 10:29",
        "title": "港股电信股走强 中国联通涨超5%",
        "content": "证券时报网讯，港股电信股走强，截至发稿，中国联通涨超5%，中国电信涨超3%，中国移动涨超2%。",
        "link": "https://www.stcn.com//article/detail/1410698.html"
    },
    {
        "time": "2024-11-13 10:12",
        "title": "中国联通​A股涨停 成交额超25亿元",
        "content": "证券时报e公司讯，中国联通A股涨停，成交额超25亿元，中国电信涨超8%，中国移动涨超5%。",
        "link": "https://www.stcn.com//article/detail/1410685.html"
    },
    {
        "time": "2024-11-10 22:18",
        "title": "中国联通“同舟”企业数字化使能平台创新成果发布",
        "content": "证券时报e公司讯，通信世界网消息（CWW）11月8日，由中关村数字经济产业联盟主办，中国联合网络通信集团有限公司政企客户事业群、联通数字科技有限公司、中国联合网络通信有限公司北京市分公司承办的“创新驱动变革 同舟共赴未来——2024企业数字化转型大会”成功召开。会上，中国联通发布了四项以”同舟“平台为基的重大创新成果。“同舟”企业数字化使能平台全面覆盖业务、数据、AI、技术、运维、信创六大核心领域，为大中型企业提供一站式数字化转型解决方案。",
        "link": "https://www.stcn.com//article/detail/1406611.html"
    },
    {
        "time": "2024-10-22 22:09",
        "title": "中国联通前三季度实现净利润83.4亿元  拟注销5.13亿股已回购股份",
        "content": "10月22日晚间，中国联通(600050)披露2024年第三季度报告。2024年前三季度，公司营业收入达到2901.2亿元，同比增长3.0%；利润总额达到234.2亿元，归属于母公司净利润达到83.4亿元，同比增长10.0%，保持双位数增速。 中国联通表示，公司积极服务国家战略，聚焦网络强国、数字中国主责，勇担数字信息运营服务国家队、数字技术融合创新排头兵；全面贯彻新发展理念，推动联网通信、算网数智两大主业协调发展。今年以来，公司经营收入稳健增长，盈利水平较快提升，用户规模稳步扩大，网络基础持续夯实，为企业高质量发展奠定了更为坚实的基础。经营情况显示，中国联通联网通信业务稳盘提质。移动用户达到3.45亿户，全年累计净增1123万户，创近6年同期新高；其中5G套餐用户2.86亿户，5G套餐渗透率达到83%，用户结构持续优化。物联网连接数达到5.94亿个，净增近亿个；固网宽带用户达到1.21亿户，全年累计净增712万户，规模发展保持良好态势。与此同时，算网数智业务扩盘增效。其中，算力业务快速增长，联通云收入达到438.6亿元，同比提升19.5%；以数据中心适智化改造推动AIDC提速发展，数据中心收入达到196.9亿元，同比提升6.8%；积极助力新型工业化，提振联通5G+工业互联网品牌影响力，5G行业虚拟专网累计服务客户数达到14013户；积极构建从安全运行到安全服务、生态繁荣的“大安全”体系，网信安全收入维持强劲增势。中国联通还在加快建设新型数字基础设施。一方面，持续提升移动互联网覆盖水平，共建共享不断深化，5G中频基站达到136万站，4G中频共享基站超过200万站；另一方面，持续推动千兆网络普及提质，10GPON端口占比达80%，行业领先。同时，面向海量数据传送需求，打造高通量、高性能、高智能的中国联通算力智联网AINet，建设上海临港、呼和浩特等万卡智算中心，大型算力中心园区全面覆盖“东数西算”枢纽节点。浙商证券在近期研究报告中指出，在网络强国及数字中国建设背景下，实体经济和数字经济加速融合，中国联通积极推动网络向新、技术向新和服务向新，为业绩增长打造持续增长动能。其中，联网通信业务方面，中国联通深耕细分客户场景价值，加强面向客户的融合运营，基于业务融合、产品融合和终端融合，推动该项业务稳健发展，持续巩固基本盘。算网数智业务方面，全力拓展算网市场规模，丰富智算产品体系，并持续巩固大数据领先优势，以新质生产力推动公司发展转型及模式转变，为长期发展扩盘增效。在三季报中，中国联通表示，展望全年，公司将坚持稳中求进的总基调，推进网络向新、技术向新和服务向新，努力实现全年营业收入稳健增长、利润双位数增长的业绩目标，在高质量发展上迈出更大步伐，加快建设具有全球竞争力的世界一流科技服务企业，为股东、客户和社会创造更大价值。值得一提的是，与三季报一同披露的另一份公告显示，10月22日，中国联通董事会会议审议通过了《关于注销回购股份并减少注册资本的议案》，公司拟将回购专用证券账户公司股份5.13亿股全部予以注销并相应减少公司注册资本，本事项尚待提交股东大会审议。资料显示，早在2021年3月，中国联通董事会会议审议通过了《关于以集中竞价交易方式回购公司股份的议案》。截至2022年3月10日，公司完成回购，已实际回购公司股份5.13亿股，回购最高价格4.57元/股，回购最低价格4.17元/股，已支付的总金额为22亿元。",
        "link": "https://www.stcn.com//article/detail/1364175.html"
    },
    {
        "time": "2024-10-22 19:15",
        "title": "中国联通：前三季度公司权益持有者应占盈利190.3亿元 同比增长10.3%",
        "content": "证券时报e公司讯，中国联通10月22日晚间在港交所公告，2024年前三季度，集团营业收入2901.2亿元，同比增长3%；公司权益持有者应占盈利190.3亿元，同比增长10.3%，保持双位数增速。移动用户达到3.45亿户，全年累计净增1123万户，创近6年同期新高；算力业务快速增长，联通云收入达到438.6亿元，同比提升19.5%。",
        "link": "https://www.stcn.com//article/detail/1363917.html"
    },
    {
        "time": "2024-10-17 18:35",
        "title": "加快发展新型工业新质生产力 中国联通在浙江宁波举办反向路演",
        "content": "以5G、大数据、人工智能为代表的信息技术，正掀起新一轮科技革命和产业变革。作为一家在通信管理领域持续深耕的央企，中国联通置身智能时代，持续拓展联网通信、算网数智主业，加快发展新质生产力。近日，中国联通在浙江宁波举办反向路演活动，来自中金公司、华泰证券等数十家机构和媒体代表参加本次活动，调研了宁波联通以及中国联通宁波5G创新中心建设的最新工作成果，并深入宁波环保局、双鹿电池新型5G工厂现场调研中国联通助力产业转型升级的应用成效。走进位于宁波的双鹿电池5G工厂，两台机械臂、一台AI质检仪，仅需2秒就可完成625颗电池的质检，准确率提升到98%。双鹿电池1954年诞生于浙江宁波，目前其产品已远销全球80多个国家和地区，近年来在提产能、降成本、增效益等方面的挑战下，中国联通携手华为等产业链合作伙伴助力双鹿电池基于5G算网基座建设新型5G工厂。如今的双鹿，不仅可以实现5G+黑灯车间、5G+AI质检、5G+智慧仓储等应用场景，而且物流转运、素电池生产、外观质检等原本割裂的生产流程也因5G而全线贯通。其中值得一提的是，双鹿5G+黑灯车间基于中国联通5G专网，结合5GLAN、云化PLC、uRLLC等技术，将传统产线升级为柔性产线，实现现场设备、生产管理、物料流转等关键数据无人化管理，完成素电池从电解液注入到封口成型等生产全流程的统一调度。“素电池工艺路程多，定制化需求多，传统有线连接的方式会造成产线换线周期长，PLC的利用率低，工厂内PLC多代际、多种类、大数量等，导致成本高、维护难、演进慢等痛点问题出现。而中国联通基于5G大连接和物联网，实现数据统一采集及监测分析，结合大数据技术，进入生产核心环节，实现设备预测性维护与生产辅助决策。”金山双鹿生产基地负责人向记者表示。据悉，双鹿电池5G全连接智能工厂也成功入选工信部2023年工业互联网试点示范名单（5G工厂类）。在新技术的赋能下，该工厂从原料到成品入库的生产全程自动化，让工厂实现了从“黑灯车间”向“黑灯工厂”的跨越。随后，投资者们走进中国联通宁波联通5G创新中心。作为宁波市“十四五”规划数字基建重点工程项目，宁波联通5G创新中心大楼在2023年末正式建成并交付使用，宁波联通5G创新中心拥有2500个数据机柜供给能力的创新中心，可为宁波在5G应用、工业互联网、云计算、大数据等方面提供服务支撑。宁波联通5G创新中心负责人介绍称，宁波联通充分发挥“5G创新中心”机房优势，认真落实联通集团1+N+X战略布局，加快构建“通算+智算+超算”多元协同、数智融合的算力体系，前瞻部署算力基础设施建设，促进本地人工智能产业发展。同时，宁波联通启动宁波智算中心项目，一期项目已于今年9月完成建设并投入使用。”宁波联通5G创新中心负责人表示。在投资者调研过程中，中国联通宁波市分公司党委书记、总经理曾国峰表示，“5G+工业互联网”正成为数字经济的新名片，中国联通浙江地区正在加速拓展联网通信、算网数智业务，加快从传统通信运营商向数字科技领军企业转变，推动“5G+新型工业化”纵深拓展和融合创新。曾国峰进一步指出，当前宁波联通正全力发挥数字技术优势，以5G工厂为突破口，加快以5G数实融合技术推动数字化网络化智能化发展，构筑新质生产力，推进新型工业化。以服装制造业为例，浙江联通组建了中国联通服装制造军团，立志成为纺织服装产业数字化转型的优秀赋能者，宁波联通以人工智能重塑生产力，以数据驱动现代纺织，建设“元景大模型”赋能人工智能+纺织服装制造。“作为全国重要的先进制造业基地，宁波坚持创新提质，深化数实融合，打造‘5G+工业互联网’创新应用发展的新高地，为数字经济发展注入澎湃动力。宁波联通已参与建设1家国家级智能制造示范工厂、7家省级未来工厂、5家工信部认定的国家级5G工厂。下一步，宁波联通将继续抢抓浙江省数智发展机遇，发展新质生产力，深化政府同频、企业共振，积极助力宁波打造工业互联网领军城市和全球智造创新之都。”曾国峰表示。",
        "link": "https://www.stcn.com//article/detail/1355719.html"
    },
    {
        "time": "2024-09-29 21:53",
        "title": "【公告精选】中国联通：解聘曹兴信高级副总裁职务；观典防务可能被实施其他风险警示",
        "content": "看公告，小e抢先报！\n中国联通：解聘曹兴信高级副总裁职务\n中国联通(600050)9月29日晚间公告，公司高级副总裁、总法律顾问曹兴信涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。鉴于曹兴信已不符合《公司章程》中关于高级管理人员的任职资格要求，同意解聘其公司高级副总裁、总法律顾问职务。\n金陵饭店：全资子公司收购金陵快餐公司100%股权\n金陵饭店(601007)9月29日晚间公告，公司全资子公司食品科技公司拟以现金方式收购金陵饭店集团全资子公司五星实业公司持有的金陵快餐公司100%股权，交易价格为920万元。本次交易构成关联交易，但不构成重大资产重组。\n韩建河山：中标7.95亿元采购项目\n韩建河山(603616)9月29日晚间公告，公司中标某预应力钢筒混凝土管采购项目第Ⅰ标段，金额为7.95亿元。中标项目计划于2025年4月20日前开始供货，2026年5月20日结束。该项目占公司2023年经审计营业收入的149.22%。\n北大荒：媒体报道公司被恢复执行1.27亿的消息与实际情况存在巨大差距\n北大荒(600598)9月29日晚间发布澄清公告，公司关注到，近期网络上出现了关于公司及其他人员等被恢复执行1.27亿的消息，经与公司相关负责人核实，判定以上报道所涉及的内容与实际情况存在巨大差距。此案件为鑫正公司与汉枫缓释肥料有限公司贷款纠纷案件，公司作为曾经的北大荒汉枫参股股东与尚志市聚源农业发展有限公司一同被追加为被执行人，共同在未出资400万元范围内承担连带清偿责任，公司已提起执行异议之诉。目前，公司已向中华人民共和国高级人民法院提起本案再审申请，法院已接收公司再审申请材料。截至本公告披露日，公司尚未收到任何黑龙江省哈尔滨市中级人民法院作出的法律执行文件。\n城投控股：股东拟减持不超2%公司股份\n城投控股(600649)9月29日晚间公告，持股6.35%的股东弘毅股权投资基金中心计划自公告披露之日起15个交易日后的3个月内，通过集中竞价交易、大宗交易等方式，减持其持有的公司股份不超过5059.15万股，减持比例不超过公司股份总数的2%。\n复星医药：控股子公司奥沙利铂注射液获药品注册批准\n复星医药(600196)9月29日晚间公告，控股子公司吉斯美（武汉）制药有限公司的奥沙利铂注射液（以下简称“该新药”）的上市注册申请于近日获国家药品监督管理局批准。该新药主要用于与5-氟尿嘧啶和亚叶酸（甲酰四氢）联合应用于转移性结直肠癌的一线治疗、原发肿瘤完全切除后的III期（Duke’s C期）结肠癌的辅助治疗、以及不适合手术切除或局部治疗的局部晚期和转移的肝细胞癌（HCC）的治疗等。\n观典防务：公司股票可能被实施其他风险警示\n观典防务(688287)9月29日晚间公告，公司自查发现截至2024年5月29日，未归还金额共计1.59亿元，构成实际控制人及其关联方对上市公司的资金占用，占公司最近一期经审计归母净资产的15.97%。如若公司不能在2024年10月31日前（含10月31日）解决上述资金占用事项，公司股票交易将被实施其他风险警示。\n精工科技：全资子公司拟6.69亿元建设高性能纤维项目\n精工科技(002006)9月29日晚间公告，公司拟通过全资子公司精工碳材利用其自有或自筹资金，在浙江省绍兴市杭州湾上虞经济技术开发区（精工碳材厂区内）投资建设高性能纤维项目，投资金额预估为6.69亿元。项目拟建设2条高性能纤维生产线，单线产能5000吨/年高性能纤维，计划2025年6月投产运行。\n皮阿诺：全资子公司工厂临时停产\n皮阿诺(002853)9月29日晚间公告，公司于近日对公司全资子公司皮阿诺家居（天津）有限公司（简称“天津子公司”）工厂生产线实施临时停产，并将原有业务订单转移至公司中山板芙生产基地，后续将视市场需求变化择机复产。\n江南化工：拟挂牌转让南部永生55%股权\n江南化工(002226)9月29日晚间公告，公司拟通过重庆产权交易所公开挂牌转让所持有的南部永生55%股权。中联资产评估集团有限公司评估，南部永生股东全部权益价值为2.88亿元，本次转让底价为1.65亿元。\n寿仙谷：签署3.5亿元施工合同\n寿仙谷(603896)9月29日晚间公告，全资子公司浙江寿仙谷数智健康科技有限公司与杭州中敏建设工程有限公司签署了一份建设工程施工合同，合同总价为3.5亿元（含税），合同总价约占公司2023年度经审计净资产的16.12%，约占公司2023年度经审计营业收入的44.62%。本次签订施工总承包合同旨在推进寿仙谷数智中心项目建设，有利于提高公司的持续盈利能力及市场竞争力。\n龙泉股份：中标5.65亿元预应力钢筒混凝土管采购项目\n龙泉股份(002671)9月29日晚间公告，公司收到招标人某建设开发有限公司签发的《中标通知书》，确定公司为“某供水二期工程预应力钢筒混凝土管（PCCP）采购III标”的中标单位，中标价为5.65亿元（含税），约占公司2023年度经审计营业收入的51%。\n中天火箭：国华基金拟减持不超2.5%公司股份\n中天火箭(003009)9月29日晚间公告，持股5.53%的股东国华军民融合产业发展基金(有限合伙)（以下简称：“国华基金”）计划在公告披露之日起的15个交易日后的3个月内以集中竞价或大宗交易方式减持公司股份不超过388.48万股（约占公司总股本比例2.5%）。\n光智科技：筹划取得先导电科控制权事项 股票停牌\n光智科技(300489)9月29日晚间公告，公司拟以发行A股股份等方式取得先导电子科技股份有限公司控制权，并募集配套资金。因有关事项尚存不确定性，为了维护投资者利益，避免对公司证券交易造成重大影响，根据深圳证券交易所的相关规定，经公司申请，公司股票自9月30日开市时起开始停牌。\n宏盛华源：董事长赵永志辞职\n宏盛华源(601096)9月29日晚间公告，赵永志因工作变动，申请辞去公司第二届董事会董事长、董事，第二届董事会战略委员会主任委员职务，辞职后不再担任公司其他任何职务。\n恒瑞医药：SHR-1905注射液获得药物临床试验批准通知书\n恒瑞医药(600276)9月29日晚间公告，子公司广东恒瑞医药有限公司收到国家药监局核准签发关于SHR-1905注射液的《药物临床试验批准通知书》，将于近期开展临床试验。SHR-1905注射液是胸腺基质淋巴细胞生成素（TSLP）单克隆抗体，可以阻断炎症细胞因子的释放，抑制下游炎症信号的传导，最终改善炎症状态并控制疾病进展。\n招商轮船：Aframax油轮新船交付\n招商轮船(601872)9月29日晚间公告，9月28日公司通过下属全资单船公司在大连造船接收了1艘11.5万载重吨的阿芙拉型（Aframax）油轮凯和轮。截止本公告发布之日，公司拥有营运中的100%权益油轮达到59艘，其中VLCC52艘，Aframax油轮7艘；在手订单14艘，其中VLCC6艘，Aframax8艘，将于2024年至2028年陆续交付。\n艾罗能源：拟投建大型储能系统及智慧能源系统研发生产项目\n艾罗能源(688717)9月29日晚间公告，公司拟在浙江省桐庐经济开发区投资建设“大型储能系统及智慧能源系统研发生产项目”，并与桐庐经济开发区管理委员会签署《投资协议书》。项目总投资不低于10.5亿元。\n中路股份：签订建设用地减量化清拆补偿协议\n中路股份(600818)9月29日晚间公告，公司拟与上海市浦东新区宣桥镇人民政府、上海市浦东第二房屋征收服务事务所有限公司签订《浦东新区建设用地减量化清拆补偿协议书》。本次公司被列入减量化清拆补偿计划的土地面积78816平方米，各类补偿金额合计1.76亿元。\n百利天恒：BL-B01D1联合用药项目用于治疗晚期实体瘤的1/2a期临床试验申请获得FDA许可\n百利天恒(688506)9月29日晚间公告，公司的合作伙伴百时美施贵宝（以下简称“BMS”，纽交所代码：BMY）收到美国食品药品监督管理局（以下简称“FDA”）的通知，BL-B01D1联合用药项目用于治疗晚期实体瘤的1/2a期临床试验申请已获得FDA许可。\n键凯科技：聚乙二醇伊立替康用于治疗小细胞肺癌III期临床试验完成首例受试者入组\n键凯科技(688356)9月29日晚间公告，全资子公司天津键凯科技有限公司自主研发的注射用聚乙二醇伊立替康（药品代码：JK1201I）用于小细胞肺癌治疗的III期临床试验“JK1201I治疗复发或进展的广泛期小细胞肺癌的III期临床研究”已于近日完成首例受试者入组。\n上海沿浦：前三季度净利润同比预增68%左右\n上海沿浦(605128)9月29日晚间公告，公司预计2024年前三季度实现归属于上市公司股东的净利润为1.07亿元左右，预计同比增加68%左右。2024年度公司开始量产的新项目增多，市场订单量充足，公司的产能利用率提高，成本相应降低。此外，2024年公司轨道交通方面的产品——铁路专用集装箱的新客户新订单在第3季度逐月增加，产能利用率提升迅速，成本相应降低，产品盈利能力提升。\n亚宝药业：SY-009项目新适应症获得Ⅱ期临床试验批准通知书\n亚宝药业(600351)9月29日晚间公告，控股孙公司苏州亚宝收到了国家药监局核准签发的SY-009胶囊新增适应症的《药物临床试验批准通知书》，批准了SY-009胶囊针对功能性便秘开展Ⅱ期临床试验的申请。\n老百姓：董事长谢子龙解除留置\n老百姓(603883)9月29日晚间公告，公司于2024年9月29日获悉，湖南省监察委员会已对公司实际控制人、董事长谢子龙解除留置措施。解除措施后，谢子龙已能正常履行公司法定代表人、董事长等职责。目前，公司生产经营管理情况正常。\n合肥城建：购买安徽公共资源交易集团有限公司100%股权的事项能否成功实施存在不确定性\n合肥城建(002208)9月29日晚间发布异动公告，公司拟发行股份购买合肥兴泰金融控股（集团）有限公司持有的安徽公共资源交易集团有限公司100%股权。截至本公告披露日，本次交易的审计、评估工作尚未完成，本次交易的具体交易价格尚未确定，本次交易尚需公司董事会再次审议及公司股东大会审议批准，并取得有权国有资产监督管理部门的核准，经深圳证券交易所审核通过和中国证监会予以注册后方可实施。最终能否成功实施存在不确定性。\n先达股份：创新药吡唑喹草酯获得批准登记\n先达股份(603086)9月29日晚间公告，全资子公司辽宁先达农业科学有限公司申请的创新药吡唑喹草酯登记已获批准，吡唑喹草酯是一种新型除草剂。\n华翔股份：拟以4.29亿元设立合资公司\n华翔股份(603112)9月29日晚间公告，公司与华域上海拟共同成立合资公司，合资公司注册资本为6.13亿元，其中，华域上海拟以其持有的圣德曼山西100%股权作价出资1.84亿元（暂时约定价），持有合资公司30%股权；公司拟以货币出资4.29亿元（暂时约定价），持有合资公司70%股权，并对合资公司实施财务并表。合资公司还将致力于产业链的延伸，通过深化汽车零部件机加工业务，增强该业务领域的供应能力，从而实现产业链的升级和优化。",
        "link": "https://www.stcn.com//article/detail/1336511.html"
    },
    {
        "time": "2024-09-29 17:28",
        "title": "中国联通：解聘曹兴信高级副总裁职务",
        "content": "证券时报e公司讯，中国联通(600050)9月29日晚间公告，公司高级副总裁、总法律顾问曹兴信涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。鉴于曹兴信已不符合《公司章程》中关于高级管理人员的任职资格要求，同意解聘其公司高级副总裁、总法律顾问职务。",
        "link": "https://www.stcn.com//article/detail/1336339.html"
    },
    {
        "time": "2024-09-28 10:52",
        "title": "中国联通副总经理曹兴信，被查！",
        "content": "综合自新华社、长安街知事‍重拳反腐！据中纪委消息，中国联合网络通信集团有限公司党组成员、副总经理曹兴信涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n公开资料显示，曹兴信出生于1966年10月，研究生，文学硕士。他曾任中央组织部干部四局副局长，公务员管理办公室巡视员、副主任，公务员三局副局长、一级巡视员，全国组织干部学院党委书记、副院长（正局级）等职。\n2023年1月，曹兴信任中国联通集团副总经理、党组成员，同年3月任中国联合网络通信股份有限公司高级副总裁，至此次被查。\n去年以来，中国联通已有多人被查。\n据中国联通纪检监察组、甘肃省纪委监委7月30日消息，中国联通北京市分公司原党委书记、总经理霍海峰涉嫌严重违纪违法，目前正接受中国联通纪检监察组和甘肃省武威市监委纪律审查和监察调查。\n今年2月份，中国联通海南省分公司党委委员、副总经理孟祥森涉嫌严重违纪违法，接受中国联通纪检监察组和河北省监委纪律审查和监察调查。\n1月份，中国联通原增值业务部总经理王颖沛涉嫌严重违纪违法被查。\n去年12月，中国联通上海市分公司原党委委员、副总经理邓玄涉嫌严重违纪违法被查。\n源自证券时报网",
        "link": "https://www.stcn.com//article/detail/1335806.html"
    },
    {
        "time": "2024-09-24 10:09",
        "title": "中国联通于杭州投资成立数据智能公司 注册资本15亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，联通数据智能（杭州）有限公司成立，法定代表人为陈海锋，注册资本为15亿元，经营范围包含：人工智能理论与算法软件开发；人工智能基础软件开发；人工智能公共数据平台；互联网数据服务；智能机器人销售；安防设备销售等。企查查股权穿透显示，该公司由中国联合网络通信有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1328956.html"
    },
    {
        "time": "2024-09-19 14:04",
        "title": "烽火通信子公司中标中国联通贵州分公司52.5万元项目",
        "content": "证券时报e公司讯，9月19日，中国联通采购与招标网发布成交通知，按照单一来源采购文件载明的评审方法和标准，2024-2027年贵州联通烽火设备维保服务的评审委员会对武汉烽火技术服务有限公司（以下简称武汉烽火）递交的响应文件进行了详细评审。根据评审结果，确定武汉烽火为本项目成交人，成交价格为不含税总价52.5万元，增值税率6%，维保服务期36个月；采购结果有效期3年，采购结果只针对本项目有效。企查查显示，烽火通信(600498)间接和直接合计持有武汉烽火100%股权。",
        "link": "https://www.stcn.com//article/detail/1323855.html"
    },
    {
        "time": "2024-09-17 08:44",
        "title": "紫光展锐与中国联通联合发布AI+5G+eSIM产业合作行动计划",
        "content": "证券时报e公司讯，近日，新紫光集团旗下紫光展锐携手中国联通在深圳成功举办以“全时连接，向芯未来”为主题的“AI+5G+eSIM”沙龙。活动上，紫光展锐分享了在5G与AI领域的布局，并与中国联通联合发布了“AI+5G+eSIM”产业合作行动计划。未来双方将依托各自在通信技术与人工智能领域的深厚积累，持续推动AI+5G+eSIM产业合作行动计划深入实施，为数字经济蓬勃发展注入新动能，共同开启全时在线的AI终端新时代。",
        "link": "https://www.stcn.com//article/detail/1321289.html"
    },
    {
        "time": "2024-09-09 08:17",
        "title": "致远互联中标2024年中国联通国际敏捷中台购置项目",
        "content": "证券时报e公司讯，近日，致远互联中标“2024年中国联通国际敏捷中台购置项目—敏捷研发中台工具”，该项目包含流程中心模块、能力集成中心模块、低代码配置中心模块、PaaS统一应用管理平台模块。依托致远互联AI-COP数智化协同运营平台领先的低代码业务定制能力和集成连接能力，基于先进技术架构，构建具有国际领先水平的敏捷中台。",
        "link": "https://www.stcn.com//article/detail/1312917.html"
    },
    {
        "time": "2024-08-23 18:48",
        "title": "中国联通发生2笔大宗交易 合计成交3248.85万元",
        "content": "中国联通8月23日大宗交易平台共发生2笔成交，合计成交量745.00万股，成交金额3248.85万元。以折溢价进行统计，今日有1笔为折价交易，折价率最高达9.60%。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为3790.09万元。证券时报•数据宝统计显示，中国联通今日收盘价为4.79元，上涨0.63%，日换手率为0.47%，成交额为6.94亿元，全天主力资金净流入4965.27万元，近5日该股累计上涨1.27%，近5日资金合计净流出6772.78万元。两融数据显示，该股最新融资余额为18.05亿元，近5日减少1.60亿元，降幅为8.13%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是华泰证券，8月20日华泰证券发布的研报预计公司目标价为6.49元。（数据宝）8月23日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部695.003009.354.33-9.60浙商证券股份有限公司义乌江滨北路证券营业部中信建投证券股份有限公司杭州庆春路证券营业部50.00239.504.790.00华泰证券股份有限公司上海浦东新区世纪大道证券营业部广发证券股份有限公司上海浦东新区东方路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1296277.html"
    },
    {
        "time": "2024-08-23 11:43",
        "title": "中国联通调整领导班子成员 郝立谦任副总经理、党组成员",
        "content": "证券时报e公司讯，8月23日，中国联合网络通信集团有限公司召开党组（扩大）会议，传达了中央有关决定：郝立谦任中国联合网络通信集团有限公司副总经理、党组成员。相关任职事项按有关法律规定办理。",
        "link": "https://www.stcn.com//article/detail/1295715.html"
    },
    {
        "time": "2024-08-21 18:28",
        "title": "中国联通大宗交易成交310.74万元",
        "content": "中国联通8月21日大宗交易平台出现一笔成交，成交量66.97万股，成交金额310.74万元，大宗交易成交价为4.64元，相对今日收盘价折价2.52%。该笔交易的买方营业部为华福证券有限责任公司建瓯中山路证券营业部，卖方营业部为中国中金财富证券有限公司佛山南海桂城灯湖东路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为541.24万元。证券时报•数据宝统计显示，中国联通今日收盘价为4.76元，平盘报收，日换手率为0.37%，成交额为5.50亿元，全天主力资金净流出1565.29万元，近5日该股累计上涨5.78%，近5日资金合计净流入606.62万元。两融数据显示，该股最新融资余额为18.59亿元，近5日减少1.15亿元，降幅为5.83%。机构评级来看，近5日共有8家机构给予该股评级，预计目标价最高的是华泰证券，8月20日华泰证券发布的研报预计公司目标价为6.49元。（数据宝）8月21日中国联通大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部66.97310.744.64-2.52华福证券有限责任公司建瓯中山路证券营业部中国中金财富证券有限公司佛山南海桂城灯湖东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1293612.html"
    },
    {
        "time": "2024-08-16 17:39",
        "title": "北向资金今日净买入中国联通4.3亿元",
        "content": "证券时报e公司讯，北向资金今日净流出67.75亿元，其中净卖出比亚迪2.06亿元，宁德时代1.63亿元，美的集团7594.12万元，净买入中国联通4.30亿元，赛力斯3.39亿元，农业银行1.88亿元。",
        "link": "https://www.stcn.com//article/detail/1289568.html"
    },
    {
        "time": "2024-08-15 22:09",
        "title": "中国联通召开业绩说明会 人工智能业务进展等受关注",
        "content": "8月15日晚间，中国联通(600050）披露2024年半年报，上半年公司实现营业收入1973.41亿元，同比增长2.9%；归母净利润60.39亿元，同比增长10.9%；基本每股收益0.19元。公司拟每10股派发现金红利0.959元（含税），预计派现金额合计为30亿元。分业务看，上半年，联网通信业务完成收入1251亿元，同比增长2.1%。上半年，联通云收入实现317亿元，同比增长24.3%，算力规模和产品能力均实现突破，保持业界领先水平，打造一批政务云、企业云、医疗云标杆项目。全面启动数据中心适智化改造，带动AIDC业务高速增长，IDC业务收入增速领先行业。上半年国际业务收入60亿元，同比增长8.4%。在财报发布后，中国联通召开了2024年上半年业绩说明会。其中公司的国际业务布局、人工智能业务进展以及全年资本开支计划等话题备受机构投资者关注。会上，中国联通董事长陈忠岳表示，今年7月10日，工信部正式颁发青岛、海口国际通信业务出入口局许可，由此，公司国际网络健壮性将进一步增强，国际业务传输时延将进一步降低，形成面向“一带一路”的高品质互联互通网络和高质量跨境通信服务，可为国际化发展提供更为坚实的网络基础和更为有利的发展条件。他还表示，面对当前国际业务发展机遇，中国联通有两个基本判断：一是空间大、潜力大。在高水平对外开放等指引下，中国对外直接投资企业近5万家，外资在国内投资企业超100万户，每年出境、入境旅游超过8000万人次。这是国际业务需求的来源，也是国际业务发展的空间。二是有基础、有条件。近年来，我国信息通信业快速突破发展，在技术、产品、服务等方面逐渐形成具有国际竞争力的领先优势。中国联通在香港的资源和能力优势，在东南亚国家服务重点客户的项目经验积累，为公司加快走出去步伐奠定了基础，创造了条件。下一步，中国联通将加速全球基础设施“硬联通”，加强国际海陆缆建设和算力网络战略布局；加速数智业务发展“软联通”，统筹国内国际一体化布局，不断向全球产业链价值链中高端迈进；加速全球客户“心联通”，提升产品体验，推动融合发展，加快品牌国际化进程，提供更加便捷的国际信息通信服务。也希望协同合作伙伴，努力在数据跨境流动、扩大数字贸易等领域率先实现突破。谈及人工智能业务发展，中国联通总经理简勤表示，公司主动拥抱人工智能新时代，深入实施“人工智能+”专项行动，打造AI核心能力体系，围绕AI“模型+应用”积极布局实践。中国联通重点推动两方面工作，一是深耕应用场景。公司定位“更懂行业的大模型，产业升级的智能引擎”，面向网络、客服、城市治理、经济运行、医疗、服装、文创等领域，形成35个行业大模型和100多个标杆应用。比如在工业领域，公司将元景大模型与生产场景紧密结合，助力优化生产流程、提升生产效率、实现降本增效。在政务领域，公司应用元景大模型帮助政府提升基层治理水平，打造12345市民热线数智实时分析平台，从“接诉即办”到“未诉先办”，提升城市治理现代化水平。二是打造特色能力。简勤表示，一方面，中国联通在基础模型自主研发方面不断突破，形成特色多模态能力，同参数性能业界领先，通过了中央网信办生成式人工智能服务和算法双备案，并在工信部大模型产品安全测试获得最高等级A级。另一方面，公司率先发布“更懂行业、更易定制、更加可信”的大模型MaaS平台，推出包含200多个模型的模型库，覆盖“选模型-改模型-用模型”全链条的工具箱，为用户提供0代码、低成本的服务。“下一步，中国联通将发挥算力智联网的网络优势、元景2.0的技术优势，依托行业领先的大数据、5G工厂市场市场份额以及近11亿联接用户等AI应用场景资源，推动人工智能产业高质量发展。”简勤表示。值得一提的是，中国联通的全年资本开支计划也备受关注。对此，陈忠岳表示，公司着力强化网业协同，精准投入，资本支出实现有效控制，上半年资本支出为239亿元，同比下降13.4%。资本结构持续优化，带息债务较去年底下降3.8%至30亿元，资产负债率下降至44.9%的健康水平。展望全年，公司有信心固定资产投资稳定在650亿元以内。",
        "link": "https://www.stcn.com//article/detail/1288664.html"
    },
    {
        "time": "2024-08-15 21:25",
        "title": "【公告精选】中国联通上半年净利同比增10.9%；博士眼镜公告提示风险",
        "content": "看公告，小e抢先报！\n【经营数据】中国联通：上半年净利同比增10.9%中国联通(600050)8月15日晚间披露半年报，公司上半年实现营业收入1973.41亿元，同比增长2.9%；净利润60.39亿元，同比增长10.9%；基本每股收益0.19元。公司拟每10股派发现金红利0.959元（含税）。上半年，联网通信业务完成收入1251亿元，同比增长2.1%。上半年，联通云收入实现317亿元，同比增长24.3%，算力规模和产品能力均实现突破，保持业界领先水平，打造一批政务云、企业云、医疗云标杆项目。全面启动数据中心适智化改造，带动AIDC业务高速增长，IDC业务收入增速领先行业。上半年国际业务收入60亿元，同比增长8.4%。京东集团：二季度收入2914亿元 同比增1.2%京东集团在港交所公告，2024年第二季度收入为人民币2914亿元（401亿美元），较2023年第二季度增加1.2%；归属于公司普通股股东的净利润为人民币126亿元（17亿美元）。达瑞电子：上半年净利同比增长500.36%达瑞电子(300976)8月15日晚间披露半年报，公司上半年实现营业收入10.97亿元，同比增长94.20%；净利润1.05亿元，同比增长500.36%；基本每股收益1.10元。报告期内，消费电子业务和新能源业务订单较上年同期增加。民丰特纸：上半年净利润增211.7%民丰特纸(600235)8月15日晚间发布半年报，上半年实现营业收入7.83亿元，同比下降0.5%。归属于上市公司股东的净利润4843.13万元，同比增长211.7%。拟向全体股东每10股派发现金红利0.45元（含税）。本期主要原辅材料木浆以及煤炭领用成本同比均有所下降，造成营业成本下降；同时先进制造业企业加计抵减计入本期其他收益，造成营业利润上升。同日公告，公司决定停止22号纸机生产线，具体停运时间计划于2024年8月底。22号纸机生产线以格拉辛纸为主导产品，2023年22号纸机生产线营业收入约占公司营收总额的20%左右。朗特智能：上半年净利同比增长170.02%朗特智能(300916)8月15日晚间披露半年报，公司上半年实现营业收入9.0亿元，同比增长128.25%；净利润8303.76万元，同比增长170.02%；基本每股收益0.57元。报告期内，公司销售收入和净利润较去年同期大幅增长。其中，消费类电子业务实现营业收入4.95亿元，同比上升2754.37%，主要受益于电子雾化设备智能控制器的需求放量。瑞联新材：上半年净利同比增63.53%瑞联新材(688550)8月15日晚间披露半年报，公司上半年实现营业收入6.93亿元，同比增长12.57%；净利润9532.55万元，同比增长63.53%；基本每股收益0.55元。公司拟每10股派发现金红利1.2元（含税）。报告期内，公司显示材料板块实现销售收入约6.65亿元，占公司营收总额的比重为96%，同比增幅约为30%。千红制药：上半年净利同比增53.57%千红制药(002550)8月15日晚间披露半年报，公司上半年实现营业收入8.56亿元，同比下降19.04%；净利润1.83亿元，同比增长53.57%；基本每股收益0.15元。报告期内，制剂及原料药业务的毛利率水平较上年同期均实现大幅提升，同时销售费用率逐步下降，公司主营业务整体表现良好。松井股份：上半年净利润同比增52.38%松井股份(688157)8月15日晚间公告，上半年公司实现营业收入3.23亿元，同比增长31.51%；归属于上市公司股东的净利润达4071.29万元，同比增长52.38%。上半年随着下游高端消费电子市场需求复苏，叠加AI技术主导的行业创新牵引，公司在“技术+市场”双驱动下竞争优势凸显，高端消费电子领域收入较上年同期增长35.67%。润本股份：上半年净利润同比增长50.69%润本股份(603193)8月15日晚间公告，上半年营业收入7.44亿元，同比增长28.47%；实现归属于上市公司股东的净利润1.8亿元，同比增长50.69%。拟向全体股东每10股派发1.8元现金股利（含税）。本期营收增长主要系线上直销和非平台经销渠道营收增长所致。【热点】博士眼镜：公司智能眼镜镜片验配服务的营业收入规模和占比极小博士眼镜(300622)8月15日晚间发布股票交易异常波动暨严重异常波动的公告称，公司股票短期涨幅严重偏离创业板综指涨幅，存在市场情绪过热的情形。但公司基本面未发生重大变化，也不存在应披露而未披露的重大信息。公司提供智能眼镜镜片的验配服务，暂未涉及智能眼镜的研发。公司智能眼镜镜片验配服务的营业收入规模和占比极小，短期内对公司经营活动不会产生重大影响。【增减持】沐邦高科：控股股东拟5000万元—1亿元增持公司股份沐邦高科(603398)8月15日晚间公告，控股股东邦领贸易计划2024年8月16日起的12个月内，以自有资金择机增持公司股票，拟增持股份金额不低于5000万元，不超过1亿元。【中标合同】智光电气：子公司中标2.35亿元南方电网招标项目智光电气(002169)8月15日晚间公告，近日，公司子公司广州岭南电缆股份有限公司收到中标通知书，广州岭南电缆股份有限公司中标南方电网公司2024年主网线路材料第一批框架招标项目，合计中标金额为2.35亿元。密尔克卫：两家全资子公司收到两份中标通知书密尔克卫(603713)8月15日晚间公告，全资子公司密尔克卫化工储存、密尔克卫化工物流分别收到海逸恒安项目管理有限公司、佐敦（上海）投资管理有限公司出具的《中标通知书》，投标报价分别为7083.81万元、1.5亿元。【重大投资】中谷物流：拟不超过5.1亿元投建“广西北海铁山港公铁海多式联运中心”中谷物流(603565)8月15日晚间公告，公司拟投资建设广西北海铁山港公铁海多式联运中心项目，项目预计占地面积约300—350亩，总投资不超过5.1亿元。【其他】*ST亚星：拟终止A股上市 8月16日起停牌*ST亚星(600213)8月15日晚间公告，公司拟以股东大会决议方式主动撤回A股股票在上交所的上市交易，并申请在全国中小企业股份转让系统转让。公司股票自2024年8月16日起停牌，直至上交所在公告公司股票终止上市决定之日后5个交易日内对公司股票予以摘牌，如终止上市事项未获股东大会审议通过，公司将向上交所申请股票自2024年8月27日起复牌。五矿发展：子公司债务人被法院裁定受理破产重整五矿发展(600058)8月15日晚间公告，下属子公司五矿贸易、五矿物流连云港、五矿无锡物流园收到江苏省响水县人民法院《民事裁定书》，获悉其债务人响水巨合、响水德丰及其母公司江苏德龙因不能清偿到期债务且明显缺乏清偿能力，已被江苏省响水县人民法院裁定受理破产重整。上述公司子公司对响水巨合、响水德丰、江苏德龙的应收款项债权金额合计约1.29亿元，债权主要是由于2024年上半年向响水巨合采购不锈钢产品预付货款形成。上述事项不会对公司的持续经营能力产生重大不利影响。*ST恒立：公司及相关人员收到湖南证监局警示函*ST恒立(000622)8月15日晚间公告，公司及公司相关管理人员马伟进、吕友帮、张华于2024年8月14日收到湖南证监局《警示函》。公司在《2023年度业绩预告》中披露的预计营业收入与2023年经审计的营业收入差异较大。马伟进作为公司董事长，吕友帮作为公司总经理，张华作为公司财务总监，未能勤勉尽责，对公司相关违规行为负有主要责任。湖南证监局决定对公司及马伟进、吕友帮、张华采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。合盛硅业：原董事、总经理方红承一审被判处有期徒刑四年六个月合盛硅业(603260)8月15日晚间公告，公司原董事、总经理方红承因涉嫌职务侵占罪已由公安机关侦查终结并移送至检察机关审查起诉，其所涉犯罪行为发生在公司任职期间。公司近日收到浙江省平湖市人民法院出具的《刑事判决书》。法院判决，被告人方红承犯非国家工作人员受贿罪，判处有期徒刑四年六个月，并处罚金人民币一百万元。本次判决为一审判决，最终判决及后续执行结果尚存在不确定性，对公司本期利润和期后利润的影响存在一定不确定性。",
        "link": "https://www.stcn.com//article/detail/1288645.html"
    },
    {
        "time": "2024-08-15 21:02",
        "title": "公告精选：中国联通上半年净利同比增10.9%；博士眼镜公告提示风险",
        "content": "【经营数据】中国联通：上半年净利同比增10.9% 拟10派0.959元中国联通(600050)8月15日晚间披露半年报，公司上半年实现营业收入1973.41亿元，同比增长2.9%；净利润60.39亿元，同比增长10.9%；基本每股收益0.19元。公司拟每10股派发现金红利0.959元（含税）。上半年，联网通信业务完成收入1251亿元，同比增长2.1%。上半年，联通云收入实现317亿元，同比增长24.3%，算力规模和产品能力均实现突破，保持业界领先水平，打造一批政务云、企业云、医疗云标杆项目。全面启动数据中心适智化改造，带动AIDC业务高速增长，IDC业务收入增速领先行业。上半年国际业务收入60亿元，同比增长8.4%。平安银行：上半年净利同比增1.9% 拟10派2.46元平安银行(000001)8月15日晚间披露半年报，公司上半年实现营业收入771.32亿元，同比下降13.0%；净利润258.79亿元，同比增长1.9%；基本每股收益1.23元。公司拟每10股派发现金红利2.46元（含税）。2024年6月末，不良贷款率1.07%，较上年末上升0.01个百分点；逾期贷款余额及占比较上年末实现双降；逾期60天以上贷款偏离度及逾期90天以上贷款偏离度分别为0.79和0.65；拨备覆盖率264.26%，风险抵补能力保持良好。阿里巴巴：2025年第一财季营收2432.4亿元 同比增4%阿里巴巴公告，2025年第一财季（6月底止季度）营收2432.4亿元，同比增4%；调整后EBITDA为511.6亿元人民币，同比降1.7%；第一财季调整后每ADS收益为16.44元人民币。京东集团：二季度收入2914亿元 同比增1.2%京东集团在港交所公告，2024年第二季度收入为人民币2914亿元（401亿美元），较2023年第二季度增加1.2%；归属于公司普通股股东的净利润为人民币126亿元（17亿美元）。达瑞电子：上半年净利同比增长500.36%达瑞电子(300976)8月15日晚间披露半年报，公司上半年实现营业收入10.97亿元，同比增长94.20%；净利润1.05亿元，同比增长500.36%；基本每股收益1.10元。报告期内，消费电子业务和新能源业务订单较上年同期增加。民丰特纸：上半年净利润增211.7% 拟10派0.45元民丰特纸(600235)8月15日晚间发布半年报，上半年实现营业收入7.83亿元，同比下降0.5%。归属于上市公司股东的净利润4843.13万元，同比增长211.7%。拟向全体股东每10股派发现金红利0.45元（含税）。本期主要原辅材料木浆以及煤炭领用成本同比均有所下降，造成营业成本下降；同时先进制造业企业加计抵减计入本期其他收益，造成营业利润上升。同日公告，公司决定停止22号纸机生产线，具体停运时间计划于2024年8月底。22号纸机生产线以格拉辛纸为主导产品，2023年22号纸机生产线营业收入约占公司营收总额的20%左右。朗特智能：上半年净利同比增长170.02%朗特智能(300916)8月15日晚间披露半年报，公司上半年实现营业收入9.0亿元，同比增长128.25%；净利润8303.76万元，同比增长170.02%；基本每股收益0.57元。报告期内，公司销售收入和净利润较去年同期大幅增长。其中，消费类电子业务实现营业收入4.95亿元，同比上升2754.37%，主要受益于电子雾化设备智能控制器的需求放量。捷捷微电：上半年净利同比增122.76%捷捷微电(300623)8月15日晚间披露半年报，公司上半年实现营业收入12.63亿元，同比增长40.12%；净利润2.14亿元，同比增长122.76%；基本每股收益0.29元。公司逐步打开高端客户的市场空间，境内市场份额迅速提高。公司产品正在逐步实现以国产替代进口，降低我国晶闸管、二极管、防护类器件市场对进口的依赖。同时，公司产品也得到了国外知名厂商的认可，公司产品现已出口至韩国、日本、西班牙和中国台湾等电子元器件技术较为发达的国家或地区。瑞联新材：上半年净利同比增63.53% 拟10派1.2元瑞联新材(688550)8月15日晚间披露半年报，公司上半年实现营业收入6.93亿元，同比增长12.57%；净利润9532.55万元，同比增长63.53%；基本每股收益0.55元。公司拟每10股派发现金红利1.2元（含税）。报告期内，公司显示材料板块实现销售收入约6.65亿元，占公司营收总额的比重为96%，同比增幅约为30%。千红制药：上半年净利同比增53.57%千红制药(002550)8月15日晚间披露半年报，公司上半年实现营业收入8.56亿元，同比下降19.04%；净利润1.83亿元，同比增长53.57%；基本每股收益0.15元。报告期内，制剂及原料药业务的毛利率水平较上年同期均实现大幅提升，同时销售费用率逐步下降，公司主营业务整体表现良好。松井股份：上半年净利润同比增52.38%松井股份(688157)8月15日晚间公告，上半年公司实现营业收入3.23亿元，同比增长31.51%；归属于上市公司股东的净利润达4071.29万元，同比增长52.38%。上半年随着下游高端消费电子市场需求复苏，叠加AI技术主导的行业创新牵引，公司在“技术+市场”双驱动下竞争优势凸显，高端消费电子领域收入较上年同期增长35.67%。润本股份：上半年净利润同比增长50.69% 拟10派1.8元润本股份(603193)8月15日晚间公告，上半年营业收入7.44亿元，同比增长28.47%；实现归属于上市公司股东的净利润1.8亿元，同比增长50.69%。拟向全体股东每10股派发1.8元现金股利（含税）。本期营收增长主要系线上直销和非平台经销渠道营收增长所致。三达膜：上半年净利润同比增长43.73%三达膜(688101)8月15日晚间公告，上半年营业收入6.73亿元，同比增长31.96%；实现归属于上市公司股东的净利润1.61亿元，同比增长43.73%。报告期内，随着膜技术应用的验收项目增加以及水务建造收入的增加，公司营业收入实现增长。精达股份：上半年净利润同比增长38.62% 拟10派0.4元精达股份(600577)8月15日晚间公告，上半年实现营业收入103.74亿元，同比增长19.89%；归属于上市公司股东的净利润2.89亿元，同比增长38.62%；基本每股收益0.14元。拟每10股派发现金红利0.4元(含税)。德邦股份：上半年净利润同比增长37.08%德邦股份(603056)8月15日晚间公告，上半年实现营业收入184.46亿元，同比增长17.54%；实现归属于上市公司股东的净利润3.33亿元，同比增长37.08%。报告期内，公司积极推进产品服务升级，持续提升交付质量，强化销售能力建设，整车产品收入实现同比增长；同时，叠加网络融合项目的有序推进，收入进一步增长。帝尔激光：上半年净利同比增长35.51%帝尔激光(300776)8月15日晚间披露半年报，公司上半年实现营业收入9.06亿元，同比增长34.40%；净利润2.36亿元，同比增长35.51%；基本每股收益0.87元。报告期内，公司订单持续验收带来收入增长。科力装备：上半年净利同比增长35.35%科力装备(301552)8月15日晚间披露半年报，公司上半年实现营业收入2.83亿元，同比增长37.41%；净利润7893.1万元，同比增长35.35%；基本每股收益1.55元。报告期内，得益于新能源汽车行业的发展和稳定客户资源的影响，客户采购需求增加。春风动力：上半年净利同比增长28.49%春风动力(603129)8月15日晚间披露半年报，公司上半年实现营业收入75.29亿元，同比增长15.73%；净利润7.09亿元，同比增长28.49%；基本每股收益4.70元。星宇股份：上半年净利润同比增27.34% 拟10派2元星宇股份(601799)8月15日晚间公告，上半年公司营业收入为57.17亿元，同比增长29.2%；归属于上市公司股东的净利润为5.94亿元，同比增长27.34%。拟每10股派发现金红利2元（含税）。百克生物：上半年净利润同比增长23.54%百克生物(688276)8月15日晚间发布半年报，上半年实现营业收入6.18亿元，同比增长10.5%；实现归属于上市公司股东的净利润1.38亿元，同比增长23.54%；基本每股收益0.33元。华东医药：上半年净利同比增18.29% 拟10派3.5元华东医药(000963)8月15日晚间披露半年报，公司上半年实现营业收入209.65亿元，同比增长2.84%；净利润16.96亿元，同比增长18.29%；基本每股收益0.97元。公司拟每10股派发现金红利3.5元（含税）。报告期内公司整体医美板块表现良好，合计营业收入达到13.48亿元（剔除内部抵消因素），同比增长10.14%，医美板块整体盈利能力及对公司整体净利润贡献度持续稳步提升。新锐股份：上半年净利同比增14.84% 拟10派0.6元新锐股份(688257)8月15日晚间披露半年报，公司上半年实现营业收入8.84亿元，同比增长13.59%；净利润9800.25万元，同比增长14.84%；基本每股收益0.55元。公司拟每10股派发现金红利0.6元（含税）。川投能源：上半年净利润同比增长9.74%川投能源(600674)8月15日晚间公告，上半年实现营业收入6.03亿元，同比增长10.24%；实现净利润23.02亿元，同比增长9.74%。上半年，公司整体经营态势稳中向好，主要经营指标实现增长。公司装机规模持续扩张，其中参控股总装机容量3683万千瓦（不含三峡新能源、中广核风电与中核汇能），权益装机1637万千瓦。公司利润同比增长的主要原因是参股公司的投资收益和子公司利润同比均有所增加。北矿科技：上半年净利润同比增长9.44% 拟10派0.3元北矿科技(600980)8月15日晚间公告，上半年营业收入4.78亿元，同比增长5.05%；归属于上市公司股东的净利润4910.91万元，同比增长9.44%；基本每股收益0.26元。拟向全体股东每10股派发现金红利0.3元（含税）。古越龙山：上半年净利润同比增长5.36%古越龙山(600059)8月15日晚间发布半年报，上半年实现营业收入8.9亿元，同比增长12.83%；归属于上市公司股东的净利润9478.04万元，同比增长5.36%；基本每股收益0.1元。欧普康视：上半年净利同比增长4.42%欧普康视(300595)8月15日晚间披露半年报，公司上半年实现营业收入8.83亿元，同比增长13.21%；净利润3.24亿元，同比增长4.42%；基本每股收益0.36元。普洛药业：上半年净利同比增长3.96%普洛药业(000739)8月15日晚间披露半年报，公司上半年实现营业收入为64.29亿元，同比增长7.96%；净利润6.25亿元，同比增长3.96%；基本每股收益0.54元。金房能源：上半年净利同比增2.98% 拟10派1元金房能源(001210)8月15日晚间披露半年报，公司上半年实现营业收入6.05亿元，同比增长15.84%；净利润8807.29万元，同比增长2.98%；基本每股收益0.67元。公司拟每10股派发现金红利1元（含税）。深圳机场：上半年净利润1.74亿元 同比扭亏深圳机场(000089)8月15日晚间披露半年报，公司上半年实现营业收入22.51亿元，同比增长15.6%；净利润1.74亿元，上年同期亏损5510.44万元；基本每股收益0.085元。报告期内，深圳机场完成航班起降20.6万架次，同比增长10.2%，恢复至2019年同期的113.9%；旅客吞吐量2937.7万人次，同比增长20.6%，恢复至2019年同期的113.7%；货邮吞吐量86.16万吨，同比增长16.23%。五洲特纸：上半年净利润2.32亿元 同比扭亏为盈五洲特纸(605007)8月15日晚间公告，上半年公司实现营业收入34.31亿元，同比增长20.76%；归属于上市公司股东的净利润为2.32亿元，上年同期亏损1214.57万元。本期净利润变动主要由于：报告期公司新产能投放市场导致营业收入增加且原材料木浆价格较去年同期下降，以及公司加强降本增效管理工作，生产成本同比下降。华力创通：上半年净利润282.65万元 同比扭亏华力创通(300045)8月15日晚间披露半年报，公司上半年实现营业收入为3.67亿元，同比增长66.18%；净利润282.65万元，上年同期亏损1225.48万元；基本每股收益0.0043元。上半年，在特种行业领域，公司聚焦国防信息化和北斗三号系统的应用步伐，拥有多款面向车载、机载、手持、便携等应用场景的北斗三号终端产品，具有较强的产品竞争力。北斗三号终端产品订单逐步落地，公司正完成由小批量试生产向大批量生产预备的转变。中原高速：上半年净利润同比减少0.92%中原高速(600020)8月15日晚间公告，上半年公司实现营业收入27.44亿元，同比增长11.67%。归属于上市公司股东的净利润为6.16亿元，同比减少0.92%；基本每股收益0.25元。杭齿前进：上半年净利润同比下降2.76%杭齿前进(601177)8月15日晚间公告，公司上半年实现营业收入10.05亿元，同比增长0.61%；归属于上市公司股东的净利润1.15亿元，同比下降2.76%。本期营收增长主要系公司风电产品收入同比有所上升。健民集团：上半年净利润同比下降5.16%健民集团(600976)8月15日晚间公告，上半年营业收入为20.1亿元，同比下降7.02%；归属于上市公司股东的净利润为2.39亿元，同比下降5.16%。本期营业收入同比下降7.02%，主要系公司医药工业收入下降所致，2024年公司启动营销体系全面改革，营销考核模式由发出考核转变为纯销考核，上半年主导产品龙牡壮骨颗粒销售收入有所下降，但渠道库存优化，市占率持续提升。鑫宏业：上半年净利同比降12.48% 拟10派3元鑫宏业(301310)8月15日晚间披露半年报，公司上半年实现营业收入10.39亿元，同比增长14.54%；净利润6470.57万元，同比下降12.48%；基本每股收益0.48元。公司拟每10股派发现金红利3元（含税）。北鼎股份：上半年净利同比降15.19% 拟10派0.8元北鼎股份(300824)8月15日晚间披露半年报，公司上半年实现营业收入3.22亿元，同比增长0.22%；净利润3191.76万元，同比下降15.19%；基本每股收益0.098元。公司拟每10股派发现金红利0.8元（含税）。长春高新：上半年净利同比降20.4% 部分董监高拟增持公司股份长春高新(000661)8月15日晚间披露半年报，公司上半年实现营业收入66.39亿元，同比增长7.63%；净利润17.2亿元，同比下降20.4%；基本每股收益4.28元。报告期内，公司加快推进国际市场生长激素等产品销售工作，国外地区实现销售收入8523.80万元，同比增长267.78%。公司同日公告，董事长、总经理姜云涛，董事、副总经理王志刚，董事、副总经理李秀峰，监事会主席解兵，监事刘永川，职工代表监事李姝，副总经理叶朋，副总经理、财务总监朱兴功，董事会秘书李洪谕拟6个月内通过深交所集中竞价方式增持公司股份，增持金额合计不低于1500万元。雪峰科技：上半年净利润同比下降21.8%雪峰科技(603227)8月15日晚间公告，上半年营业收入为28.19亿元，较上年同期下降23.32%；归属于上市公司股东的净利润为3.92亿元，同比下降21.8%。上半年民爆产品、爆破服务收入较上年同期减少1.89亿元，降幅13.96%；化工产品收入较上年同期减少1.79亿元，降幅11.57%；商业收入较上年同期减少4.04亿元，降幅77.55%。吉比特：上半年净利润同比下降23.39% 拟10派45元吉比特(603444)8月15日晚间公告，2024年上半年公司实现营业收入19.6亿元，同比下降16.57%；实现归属于上市公司股东的净利润5.18亿元，同比下降23.39%；拟10股派45元（含税）。公司营业收入主要来自自研产品《问道》端游、《问道手游》《一念逍遥（大陆版）》，报告期内《一念逍遥（大陆版）》总流水3.11亿元，同比减少54.81%。新力金融：上半年净利润同比减少23.42%新力金融(600318)8月15日晚间公告，上半年实现营业收入1.56亿元，同比减少11.93%；实现归属于上市公司股东的净利润1815.93万元，同比减少23.42%。本期净利下降主要由于，融资租赁板块整体收入略降，典当公司综合服务费收入下降较大，小额贷款板块收入略增、手付通公司营业收入同比基本持平，公司收入同比下降11.93%。涪陵电力：上半年净利润同比下降24.2%涪陵电力(600452)8月15日晚间公告，上半年营业收入为14.73亿元，同比下降14.22%。归属于上市公司股东的净利润为1.96亿元，同比下降24.2%；基本每股收益为0.18元。珠海冠宇：上半年净利润同比下降27.53%珠海冠宇(688772)8月15日晚间公告，上半年实现营业收入53.47亿元，同比下降2.31%；归属于上市公司股东的净利润1.02亿元，同比下降27.53%；基本每股收益0.09元。小商品城：上半年净利润同比下降27.54%小商品城(600415)8月15日晚间公告，上半年公司实现营业收入67.66亿元，同比增长31.1%；归属于上市公司股东的净利润为14.48亿元，同比下降27.54%。净利润较上年同期减少5.5亿元，原因系投资收益及资产处置收益减少10.51亿元,市场经营及贸易服务净利润增长5.01亿元。广州酒家业绩快报：上半年净利润同比下滑30.37%广州酒家(603043)8月15日晚间发布业绩快报，上半年实现营业收入19.12亿元，同比增长10.29%；归母净利润5573.96万元，同比下滑30.37%；基本每股收益0.098元。日出东方：上半年净利润同比下降38.85%日出东方(603366)8月15日晚间公告，上半年实现营业收入21.24亿元，同比增长3.1%；实现归属于上市公司股东的净利润5664.48万元，同比下降38.85%。本期受出口业务收入增长影响，整体营业收入较去年同期略有增长。凯立新材：上半年净利润同比下降48.67%凯立新材(688269)8月15日晚间公告，上半年公司实现营业收入8.12亿元，同比下降16.21%。归属于上市公司股东的净利润为4677.61万元，同比下降48.67%。报告期内，主要系主要贵金属原材料价格较上年同期降低29.2%—40.05%，催化剂销售业务定价受贵金属原材料价格波动影响，该业务在主营业务收入占比较高，从而导致整体收入下降。先进数通：上半年净利同比下降89.4%先进数通(300541)8月15日晚间披露半年报，公司上半年实现营业收入10.37亿元，同比下降6.12%；净利润788.2万元，同比下降89.4%；基本每股收益0.02元。报告期内，公司综合毛利率下降，同期各项费用有所增加，导致公司净利润较上年同期有较大幅度下降。微芯生物：上半年净利亏损4100.64万元 同比转亏微芯生物(688321)8月15日晚间公告，上半年营业收入3.02亿元，同比增长25.06%；归母净利润亏损4100.64万元，上年同期为盈利1.56亿元。本期净利润下降主要系上年同期末微芯新域不再纳入公司合并报表范围，公司不再控制新域后的剩余股份按公允价值计算确认投资收益所致。中国国航：7月旅客周转量同比上升20.4%中国国航(601111)8月15日晚间公告，7月集团合并旅客周转量（按收入客公里计）同比、环比均上升。客运运力投入（按可用座位公里计）同比上升13.2%，环比上升15.7%；旅客周转量同比上升20.4%，环比上升16.0%。平均客座率80.2%，同比上升4.8个百分点，环比上升0.2个百分点。中国东航：7月旅客周转量同比上升24.25%中国东航(600115)8月15日晚间公告，7月份本公司的客运运力投入（按可用座公里计）同比上升17.14%，达到2019年同期的115.57%；旅客周转量（按客运人公里计）同比上升24.25%，达到2019年同期的117.3%；客座率为83.18%，同比上升4.76个百分点，2019年7月客座率为81.95%。7月货邮周转量（按货邮载运吨公里计）同比上升45.5%，达到2019年同期的131.83%。南方航空：7月旅客周转量同比上升16.07%南方航空(600029)8月15日晚间公告，7月集团客运运力投入（按可利用座公里计）同比上升12.13%；旅客周转量（按收入客公里计）同比上升16.07%；客座率为83.77%，同比上升2.84个百分点。海南机场：7月旅客吞吐量同比下降5.75%海南机场(600515)8月15日晚间发布7月机场业务生产经营数据快报，7月旅客吞吐量208.4万人次，同比下降5.75%；货邮吞吐量5784吨，同比下降14.01%。海航控股：7月旅客运输量环比增长26.84%海航控股(600221)8月15日晚间公告，7月集团收入客公里环比增长28.74%，同比增长15.86%；旅客运输量环比增长26.84%，同比增长9.32%；客运运力投入（按可利用客公里计）环比增长25.96%，同比增长16.3%。【热点】博士眼镜：公司智能眼镜镜片验配服务的营业收入规模和占比极小博士眼镜(300622)8月15日晚间发布股票交易异常波动暨严重异常波动的公告称，公司股票短期涨幅严重偏离创业板综指涨幅，存在市场情绪过热的情形。但公司基本面未发生重大变化，也不存在应披露而未披露的重大信息。公司提供智能眼镜镜片的验配服务，暂未涉及智能眼镜的研发。公司智能眼镜镜片验配服务的营业收入规模和占比极小，短期内对公司经营活动不会产生重大影响。西藏天路：公司目前的主营业务为建材生产与销售西藏天路(600326)8月15日晚间发布风险提示，公司目前的主营业务为建材生产与销售。目前，公司主营业务和日常经营情况未发生重大变化，市场环境、行业政策也未发生重大调整。星星科技：与华为公司的合作内容不涉及折叠屏业务星星科技(300256)8月15日晚间发布股票交易异常波动暨严重异常波动公告称，近期华为公司的折叠屏热点概念引起市场关注，同时关注到部分媒体对公司进行了相关报道，公司就上述情况说明如下：公司与华为公司的合作内容仅延续了原有消费电子板块的玻璃盖板业务，不涉及折叠屏业务。2024年第一季度，公司对华为公司的销售收入为297.72万元，预计全年占比不超过营业收入的3%。【并购重组】冠农股份：拟4692.89万元受让新建番茄100%股权冠农股份(600251)8月15日晚间公告，为解决与控股股东在番茄产业方面的同业竞争，公司全资子公司冠农番茄通过非公开协议方式，以自有资金4692.89万元受让控股股东冠农集团持有的新建番茄100%股权。受让完成后，新建番茄将成为冠农番茄的全资子公司，纳入公司合并报表范围。【增减持、回购】沐邦高科：控股股东拟5000万元—1亿元增持公司股份沐邦高科(603398)8月15日晚间公告，控股股东邦领贸易计划2024年8月16日起的12个月内，以自有资金择机增持公司股票，拟增持股份金额不低于5000万元，不超过1亿元。格灵深瞳：实控人、董事长、总经理提议以4000万元—8000万元回购公司股份格灵深瞳(688207)8月15日晚间公告，公司实际控制人、董事长、总经理赵勇提议公司以4000万元—8000万元回购股份，用于员工持股计划或者股权激励。万兴科技：拟2000万元—4000万元回购股份万兴科技(300624)8月15日晚间公告，公司拟以2000万元—4000万元回购股份，用于员工持股计划或股权激励计划。回购价格不超过71.78元/股。浩辰软件：董事长提议1000万元—2000万元回购公司股份浩辰软件(688657)8月15日晚间公告，控股股东、实际控制人、董事长胡立新提议1000万元—2000万元回购公司股份，本次回购的股份拟用于实施员工持股计划或者股权激励。百龙创园：实控人等拟500万元—1000万元增持公司股份百龙创园(605016)8月15日晚间公告，实际控制人及部分董事、高级管理人员计划自8月16日起6个月内，通过二级市场集中竞价交易方式增持公司股份，合计增持金额不低于500万元，不超过1000万元，本次增持不设价格区间。云中马：董事长拟600万元—1000万元增持公司股份云中马(603130)8月15日晚间公告，董事长、实际控制人叶福忠拟通过上海证券交易所交易系统允许的方式（包括但不限于集中竞价和大宗交易等）增持公司股份，本次增持未设定价格区间，合计增持金额不低于600万元，不超过1000万元。同日公告，上半年净利润5143.07万元，同比增长2.49%。拟向全体股东每10股分派现金股利1.3元（含税）。中闽能源：控股股东一致行动人拟合计减持不超1.99%公司股份中闽能源(600163)8月15日晚间公告，股东华兴创投、铁路投资、华兴新兴合计持有2.11%公司股份，拟合计减持不超1.99%公司股份。上述股东系公司控股股东的一致行动人。【中标合同】智光电气：子公司中标2.35亿元南方电网招标项目智光电气(002169)8月15日晚间公告，近日，公司子公司广州岭南电缆股份有限公司收到中标通知书，广州岭南电缆股份有限公司中标南方电网公司2024年主网线路材料第一批框架招标项目，合计中标金额为2.35亿元。密尔克卫：两家全资子公司收到两份中标通知书密尔克卫(603713)8月15日晚间公告，全资子公司密尔克卫化工储存、密尔克卫化工物流分别收到海逸恒安项目管理有限公司、佐敦（上海）投资管理有限公司出具的《中标通知书》，投标报价分别为7083.81万元、1.5亿元。【重大投资】福能股份：长乐外海J区海上风电场项目获得核准福能股份(600483)8月15日晚间公告，控股子公司福建省福能海韵发电有限公司收到福建省发展和改革委员会下发的《关于长乐外海J区海上风电场项目核准的批复》，同意建设长乐外海J区海上风电场项目。项目总投资65.88亿元，建设容量不超过656兆瓦。正泰电器：控股子公司拟2.7亿元参与设立越秀融泰投资基金正泰电器(601877)8月15日晚间公告，控股子公司泰舟新能源拟以自筹资金2.7亿元参与设立广州越秀融泰股权投资基金合伙企业（有限合伙）（简称“越秀融泰投资基金”）。越秀融泰投资基金主要聚焦正泰安能推荐的户用分布式光伏发电基础设施项目及配套的储能设施项目投资，基金募集规模为15亿元。中谷物流：拟不超过5.1亿元投建“广西北海铁山港公铁海多式联运中心”中谷物流(603565)8月15日晚间公告，公司拟投资建设广西北海铁山港公铁海多式联运中心项目，项目预计占地面积约300—350亩，总投资不超过5.1亿元。皖维高新：拟投建年产2万吨VAE可再分散乳胶粉项目皖维高新(600063)8月15日晚间公告，拟投建年产2万吨VAE可再分散乳胶粉项目，项目总投资1.22亿元。此外，公司与中国科学技术大学于2024年8月签署了共建“中国科大-皖维PVA新材料联合实验室”合作协议，开展PVA新材料相关的基础研究，前瞻性技术和关键共性技术研究，并进行产学研合作。合作协议期限为2024年至2029年，共计5年。协议总金额为2500万元（不含税）。同日公告，上半年实现净利润1.3亿元，同比下降62.63%。天力锂能：拟2000万元设立全资子公司天力锂能(301152)8月15日晚间公告，公司拟以自有资金投资2000万元新设立全资子公司上海天力半导体科技有限公司，从事集成电路设备的翻新改造、组装、研发、生产；半导体科技领域的技术服务、技术开发、技术咨询等业务。【其他】国芯科技：研发的基于RISC-V架构的边缘侧AI MCU新产品内部测试成功国芯科技(688262)8月15日晚间公告，公司研发的基于RISC-V架构的边缘侧AI MCU新产品“CCR4001S”于近日在公司内部测试中获得成功。本次内部测试成功的AI MCU新产品CCR4001S可应用于工业电机控制和能耗优化、AI传感器、产品缺陷检测、分拣机器人、火灾报警器和预测性维护等有高可靠性需求的工业应用场景及消费电子等领域。华东医药：全资子公司与IMBiologics公司签署产品独家许可协议华东医药(000963)8月15日晚间公告，公司全资子公司杭州中美华东制药有限公司（简称“中美华东”）与韩国IMBiologics corp.（简称“IMB”）签订了产品独家许可协议。中美华东获得IMB两款自身免疫领域的全球创新产品IMB-101及IMB-102在包含中国在内的37个亚洲国家（不含日本、韩国和朝鲜）的独家许可，包括开发、注册、生产及商业化权益。中美华东将向IMB支付600万美元首付款，200万美元技术转移里程碑付款，最高不超过3.075亿美元的开发、注册及销售里程碑付款，以及分级最高两位数的净销售额提成费。公司同日公告，中美华东近日与其美国合作方美国vTv Therapeutics LLC已签署项目终止确认函，中美华东决定终止TTP273项目的后续研发。截至公告披露日，公司TTP273项目累计直接研发投入总金额为1.97亿元，已在2018—2024年费用化列支。项目终止后，后续该项目无其他支出或费用需要处理。本次终止TTP273项目的研发，不会对公司当期及未来的生产经营与业绩产生重大影响。长安汽车：陈伟因工作变动不再担任执行副总裁、总法律顾问职务长安汽车(000625)8月15日晚间公告，公司执行副总裁、总法律顾问陈伟因工作变动不再担任执行副总裁、总法律顾问职务，且不再担任公司任何职务。截至目前，陈伟持有公司A股股票35.31万股，其所持股票将严格按照相关规定进行管理。*ST亚星：拟终止A股上市 8月16日起停牌*ST亚星(600213)8月15日晚间公告，公司拟以股东大会决议方式主动撤回A股股票在上交所的上市交易，并申请在全国中小企业股份转让系统转让。公司股票自2024年8月16日起停牌，直至上交所在公告公司股票终止上市决定之日后5个交易日内对公司股票予以摘牌，如终止上市事项未获股东大会审议通过，公司将向上交所申请股票自2024年8月27日起复牌。五矿发展：子公司债务人被法院裁定受理破产重整五矿发展(600058)8月15日晚间公告，下属子公司五矿贸易、五矿物流连云港、五矿无锡物流园收到江苏省响水县人民法院《民事裁定书》，获悉其债务人响水巨合、响水德丰及其母公司江苏德龙因不能清偿到期债务且明显缺乏清偿能力，已被江苏省响水县人民法院裁定受理破产重整。上述公司子公司对响水巨合、响水德丰、江苏德龙的应收款项债权金额合计约1.29亿元，债权主要是由于2024年上半年向响水巨合采购不锈钢产品预付货款形成。上述事项不会对公司的持续经营能力产生重大不利影响。*ST恒立：公司及相关人员收到湖南证监局警示函*ST恒立(000622)8月15日晚间公告，公司及公司相关管理人员马伟进、吕友帮、张华于2024年8月14日收到湖南证监局《警示函》。公司在《2023年度业绩预告》中披露的预计营业收入与2023年经审计的营业收入差异较大。马伟进作为公司董事长，吕友帮作为公司总经理，张华作为公司财务总监，未能勤勉尽责，对公司相关违规行为负有主要责任。湖南证监局决定对公司及马伟进、吕友帮、张华采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。合盛硅业：原董事、总经理方红承一审被判处有期徒刑四年六个月合盛硅业(603260)8月15日晚间公告，公司原董事、总经理方红承因涉嫌职务侵占罪已由公安机关侦查终结并移送至检察机关审查起诉，其所涉犯罪行为发生在公司任职期间。公司近日收到浙江省平湖市人民法院出具的《刑事判决书》。法院判决，被告人方红承犯非国家工作人员受贿罪，判处有期徒刑四年六个月，并处罚金人民币一百万元。本次判决为一审判决，最终判决及后续执行结果尚存在不确定性，对公司本期利润和期后利润的影响存在一定不确定性。佳讯飞鸿：公司相关产品获得CRCC铁路产品认证证书佳讯飞鸿(300213)8月15日晚间公告，公司收到中铁检验认证中心有限公司（以下简称“CRCC”）签发的《铁路产品认证证书》两件。公司产品铁路综合视频监控系统符合CRCC产品认证实施规则的要求。恒瑞医药：SHR-2106注射液获得药物临床试验批准通知书恒瑞医药(600276)8月15日晚间公告，子公司广东恒瑞医药有限公司收到国家药监局核准签发关于SHR-2106注射液的《药物临床试验批准通知书》，将于近期开展临床试验。SHR-2106注射液是公司自主研发的单克隆抗体药物，拟用于治疗活动性原发性干燥综合征。赛诺医疗：公司产品在摩洛哥获得注册证赛诺医疗(688108)8月15日晚间公告，公司于2024年向摩洛哥药物和药品部门（以下简称“DMP”）递交了NC Rockstar非顺应性冠状动脉球囊扩张导管和HT Supreme™药物洗脱支架系统的注册申报资料。公司于近日收到通知，上述产品获得DMP批准。本次公司产品在摩洛哥获得注册证，标志着相关产品能够进入摩洛哥市场销售。精华制药：苯巴比妥片通过仿制药一致性评价精华制药(002349)8月15日晚间公告，收到国家药品监督管理局核准签发的苯巴比妥片《药品补充申请批准通知书》，该产品通过仿制药质量和疗效一致性评价。苯巴比妥片为第二类精神药品，主要用于治疗焦虑、失眠（用于睡眠时间短早醒患者）、癫痫，是治疗癫痫大发作及部分性发作的药物。",
        "link": "https://www.stcn.com//article/detail/1288622.html"
    },
    {
        "time": "2024-08-15 20:32",
        "title": "中国联通2024半年度分配预案：拟10派0.959元",
        "content": "8月15日中国联通发布2024半年度分配预案，拟10派0.959元（含税），预计派现金额合计为30.00亿元。派现额占净利润比例为49.68%，以该股2024半年度成交均价计算，股息率为2.09%。这是公司上市以来，累计第25次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.06.3010派0.959元（含税）30.002.092023.12.3110派0.524元（含税）16.390.992023.06.3010派0.796元（含税）24.911.462022.12.3110派0.427元（含税）13.361.052022.06.3010派0.663元（含税）20.191.812021.12.3110派0.391元（含税）11.920.922021.06.3010派0.488元（含税）14.871.112020.12.3110派0.669元（含税）20.401.262019.12.3110派0.604元（含税）18.740.962018.12.3110派0.533元（含税）16.540.912017.12.3110派0.198元（含税）6.140.262015.12.3110派0.572元（含税）12.120.792014.12.3110派0.673元（含税）14.271.782013.12.3110派0.534元（含税）11.321.562012.12.3110派0.399元（含税）8.460.962011.12.3110派0.335元（含税）7.100.612010.12.3110派0.26元（含税）5.510.452009.12.3110派0.536元（含税）11.360.842008.12.3110派0.672元（含税）14.240.792007.12.3110派0.672元（含税）14.241.022006.12.3110派0.672元（含税）14.242.262005.12.3110派0.414元（含税）8.781.472004.12.3110派0.325元（含税）6.890.822003.12.3110派0.35元（含税）6.891.062002.12.3110派0.357元（含税）7.031.20证券时报•数据宝统计显示，公司今日公布了半年报，共实现营业收入1973.41亿元，同比增长2.87%，实现净利润60.39亿元，同比增长10.93%，基本每股收益为0.193元。资金面上看，该股今日主力资金净流出1276.19万元，近5日主力资金净流出2.34亿元。两融数据显示，该股最新融资余额为19.74亿元，近5日减少869.20万元，降幅为0.44%。北向资金动态显示，沪股通最新持有10.58亿股，近5日持股量增加1891.68万股，增长1.82%。按申万行业统计，中国联通所属的通信行业共有3家公司公布了2024半年度分配方案，派现金额最多的是中国移动，派现金额为510.10亿元，其次是中国联通、剑桥科技，派现金额分别为30.00亿元、804.13万元。（数据宝）2024半年度通信行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600941中国移动0.0023.7895100968.5663.602.34600050中国联通0.000.959300000.0049.682.09603083剑桥科技0.000.3804.1310.050.07注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1288557.html"
    },
    {
        "time": "2024-08-15 19:07",
        "title": "中国联通：上半年净利同比增10.9% 拟10派0.959元",
        "content": "证券时报e公司讯，中国联通(600050)8月15日晚间披露半年报，公司上半年实现营业收入1973.41亿元，同比增长2.9%；净利润60.39亿元，同比增长10.9%；基本每股收益0.19元。公司拟每10股派发现金红利0.959元（含税）。上半年，联网通信业务完成收入1251亿元，同比增长2.1%。上半年，联通云收入实现317亿元，同比增长24.3%，算力规模和产品能力均实现突破，保持业界领先水平，打造一批政务云、企业云、医疗云标杆项目。全面启动数据中心适智化改造，带动AIDC业务高速增长，IDC业务收入增速领先行业。上半年国际业务收入60亿元，同比增长8.4%。",
        "link": "https://www.stcn.com//article/detail/1288518.html"
    },
    {
        "time": "2024-08-12 14:52",
        "title": "港股三大运营商持续走弱 中国联通跌幅扩大至7%",
        "content": "证券时报e公司讯，港股三大运营商持续走弱，中国联通跌幅扩大至7%，成交额达6.7亿港元；中国电信跌超2%，中国移动跌近1%。",
        "link": "https://www.stcn.com//article/detail/1284569.html"
    },
    {
        "time": "2024-07-30 16:43",
        "title": "中国联通北京市分公司原总经理霍海峰接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国联通纪检监察组、甘肃省纪委监委消息：中国联通北京市分公司原党委书记、总经理霍海峰涉嫌严重违纪违法，目前正接受中国联通纪检监察组和甘肃省武威市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1273375.html"
    },
    {
        "time": "2024-07-24 08:31",
        "title": "中国联通携致远互联共同发布“同舟”企业数字化使能平台",
        "content": "证券时报e公司讯，记者获悉，近日，中国联通在上海世博中心召开了中国联通合作伙伴大会。大会以“向新同行 共创数智新未来”为主题，汇聚了政府、企业以及各领域领军人物，共同探讨和展望算网数智业务的未来蓝图。会上，致远互联作为唯一软件服务提供商，与中国联通、中金金融认证中心、中国信通院、中国南水北调集团共同发布“同舟”企业数字化使能平台（简称“同舟平台”）。同舟平台基于中国联通深厚的产业数字化经验，结合企业数字化转型的实践需求，为大中型企业提供了一站式的数字化转型解决方案。",
        "link": "https://www.stcn.com//article/detail/1267274.html"
    },
    {
        "time": "2024-07-22 17:54",
        "title": "商汤科技与中国联通达成战略合作 共同推进AI基础设施建设",
        "content": "证券时报e公司讯，近日，商汤科技与中国联通签署战略合作协议，双方将共同发挥各自优势，在数字通信、行业数智化转型、AI基础设施、算力服务体系和全球算力供给等领域通力合作，为大模型时代AI产业发展提供强大基础设施支撑。",
        "link": "https://www.stcn.com//article/detail/1265643.html"
    },
    {
        "time": "2024-07-22 17:12",
        "title": "中国联通：截至6月“大联接”用户累计到达数10.66亿户",
        "content": "证券时报e公司讯，中国联通(600050)7月22日晚间发布6月份运营数据，截至2024年6月，“大联接”用户累计达10.66亿户，其中，5G套餐用户累计达2.76亿户。",
        "link": "https://www.stcn.com//article/detail/1265579.html"
    },
    {
        "time": "2024-07-20 13:57",
        "title": "中电海康集团与中国联通签约战略合作",
        "content": "证券时报e公司讯，海康威视消息，7月19日至20日，2024中国联通合作伙伴大会在上海世博中心举行。中电海康集团董事长、海康威视董事长陈宗年，中电海康集团总经理刘泳玉应邀出席主峰会论坛。当天，中电海康集团还与中国联通签署了战略合作，双方将在数字化转型的新趋势发展中，探索智能物联领域成果和应用，共同迈向合作发展的广阔前景。",
        "link": "https://www.stcn.com//article/detail/1264421.html"
    },
    {
        "time": "2024-07-19 22:57",
        "title": "加速迈向下一代互联网 中国联通发布算力智联网AINet",
        "content": "“成为‘世界一流科技服务企业’，是以通信科技、信息科技、数字科技、运营科技等融合创新，实现从通信服务企业向科技服务企业的提能升级。”7月19日，在2024中国联通合作伙伴大会，中国联通董事长陈忠岳做出上述表态，并称这是中国联通的愿景目标，也是深化合作的愿景目标。“下一步，中国联通将围绕网络向新、技术向新、服务向新，与合作伙伴同行，加快发展新质生产力，创造联网通信新价值，开拓算网数智新蓝海。”为实现上述目标，陈忠岳提出了多项举措，并强调了合力推进网络向新，加强新型基础设施建设的重要性。“互联网经历了PC互联网、移动互联网，正在加速向下一代互联网演进。在智能新时代，下一代互联网就是算力智联网。”他表示，中国联通将加强智算基础设施建设，建设“新八纵八横”国家骨干网，强化全域算力智能调度，着力打造高通量、高性能、高智能的算力智联网。积极助力更多万兆城市建设，推动社会加速迈向智能新时代。面向新一代无线通信网，陈忠岳提出，中国联通将协同行业和产业伙伴，向泛在要规模，向智联要价值。坚持新发展理念，深化共建共享，提升网络覆盖和客户感知；把握技术趋势，加快5G-A规模部署，年内全国部署载波聚合、全网全频具备RedCap能力；升级AIoT能力，提高物联网终端和模组的智能化水平；推进天地一体，积极助力卫星互联网商用，打造更加敏捷、高效、智能的泛在智联网络。谈及合力推进技术向新，加快数字技术融合创新，陈忠岳指出，网络作为联接智能算力的“大动脉”和实现AI普惠的“神经元”，仍有很多技术难点需要联合攻关。中国联通将与合作伙伴一道，一方面以网络支撑AI发展，协同产业合作伙伴，继续攻关算间算内的无损网络技术，推动不同厂商设备的互联互通，着力走出一条“以网强算”的人工智能发展之路。另一方面以AI赋能网络运营，持续提升网络智能化水平，增强效率与安全。“数据是智能新时代的生产要素，模型是智能新时代的核心能力。”陈忠岳表示，中国联通将发挥数据集中、系统集约、智慧运营的独特优势，全面实施大数据开放合作计划，发布数享平台，开放大规模、高质量数据集，围绕数据要素的关键重点领域，打造一批标杆项目，共建一批数据科技创新载体。同时，打造百家合作伙伴创新联合体，开放千个AI应用场景，提供万卡智算集群算力支持，推出亿级大模型训练算力补贴，加持百亿级创投耐心资本，提供更懂行业、更易定制、更加可信的AI工具。在合力推进服务向新，加大数实融合发展步伐方面，陈忠岳提出，面向千家万户信息消费，中国联通坚持以新融合拓展数智生活新场景，创造联网通信新价值，将推出“门店支持”“消费支持”“终端支持”三大支持计划，着力为客户数智生活提供新应用、带来新体验。面向千行百业转型升级，中国联通将聚焦智能物联网、智能车联网、工业互联网、网络安全等重点领域，发布一系列合作计划，开放一系列特色能力，打造一系列产品市场，联合更多合作伙伴，全力开拓算网数智新蓝海。关于深化合作，陈忠岳提出五项举措。一是全面深化科技合作，聚焦算力智联网、大数据、人工智能、网络安全等重点领域，联合高等院校、科研机构、头部公司、专精特新企业，设立研发专项资金，共建多元创新载体，联合开展科研攻关，协同培养科技人才，打造国家战略科技力量。二是全面深化产业合作，围绕战略性新兴产业和未来产业，深化供应链、价值链合作，实现资源优势互补，更好服务客户、拓展市场。此外，还包括全面深化产融合作、全面深化战略合作以及全面深化国际合作。值得一提的是，当日，中国联通总经理简勤发布中国联通人工智能创新成果元景2.0和算力智联网（AINet）。简勤指出，元景2.0展现了文生视频、图像可控生成等多项业界先进的多模态能力，取得了35+行业大模型、100+标杆应用的落地成果。“大模型的背后需要强大的算力。”简勤提到，中国联通积极助力一体化算力网构建，在国家枢纽和重要节点间建设高通量、高性能、高智能的新一代网络——算力智联网AINet，一方面以网强算，实现超强运力，打通东西部数据“大动脉”；另一方面以网赋智，实现泛在连接，构建中心到边缘的数据通道。记者注意到，多家信息通信领域厂商也参与到了本次大会。其中，高通在展区带来众多技术演示及与产业伙伴的创新合作成果，覆盖连接、AI、智能手机、物联网、汽车等领域，呈现“让智能计算无处不在”的全新图景。中兴通讯则带来从算力、网络、能力、智力到应用的全栈全场景智算解决方案。",
        "link": "https://www.stcn.com//article/detail/1264222.html"
    },
    {
        "time": "2024-07-19 11:26",
        "title": "中国联通董事长陈忠岳：攻关算间算内无损网络技术，全面实施大数据开放合作计划",
        "content": "证券时报e公司讯，7月19日，在2024中国联通合作伙伴大会上，中国联通董事长陈忠岳表示，网络作为联接智能算力的“大动脉”和实现AI普惠的“神经元”，仍有很多技术难点需要联合攻关。中国联通将与合作伙伴一道，一方面以网络支撑AI发展，协同产业合作伙伴，继续攻关算间算内的无损网络技术，推动不同厂商设备的互联互通，着力走出一条“以网强算”的人工智能发展之路。另一方面以AI赋能网络运营，持续提升网络智能化水平，增强效率与安全。陈忠岳还提出，数据是智能新时代的生产要素。中国联通将发挥数据集中、系统集约、智慧运营的独特优势，全面实施大数据开放合作计划，发布数享平台，开放大规模、高质量数据集，围绕数据要素的关键重点领域，打造一批标杆项目，共建一批数据科技创新载体。",
        "link": "https://www.stcn.com//article/detail/1263504.html"
    },
    {
        "time": "2024-07-19 11:16",
        "title": "中国联通董事长陈忠岳：着力打造高通量、高性能、高智能的算力智联网，加快5G-A规模部署",
        "content": "证券时报e公司讯，7月19日，在2024中国联通合作伙伴大会上，中国联通董事长陈忠岳表示，互联网经历了PC互联网、移动互联网，正在加速向下一代互联网演进。在智能新时代，下一代互联网就是算力智联网。中国联通将加强智算基础设施建设，建设“新八纵八横”国家骨干网，强化全域算力智能调度，着力打造高通量、高性能、高智能的算力智联网。积极助力更多万兆城市建设，推动社会加速迈向智能新时代。面向新一代无线通信网，中国联通将协同行业和产业伙伴，向泛在要规模，向智联要价值。坚持新发展理念，深化共建共享，提升网络覆盖和客户感知；把握技术趋势，加快5G-A规模部署，年内全国部署载波聚合、全网全频具备RedCap能力；升级AIoT能力，提高物联网终端和模组的智能化水平；推进天地一体，积极助力卫星互联网商用，打造更加敏捷、高效、智能的泛在智联网络。",
        "link": "https://www.stcn.com//article/detail/1263495.html"
    },
    {
        "time": "2024-07-04 17:10",
        "title": "中国联通与广西壮族自治区政府签署全面深化合作协议",
        "content": "证券时报网讯，据中国联通微信公众号，7月2日，中国联通与广西壮族自治区政府在南宁签署全面深化合作协议。根据协议，双方将在数字基础设施建设、数字经济产业生态圈、数字政务、数字文化、数字社会等重点领域以及面向东盟的数字化创新等方面开展全面合作。",
        "link": "https://www.stcn.com//article/detail/1249033.html"
    },
    {
        "time": "2024-07-04 17:03",
        "title": "中国联通与广西壮族自治区政府签署全面深化合作协议",
        "content": "证券时报e公司讯，7月2日，中国联通与广西壮族自治区政府在南宁签署全面深化合作协议。根据协议，双方将在数字基础设施建设、数字经济产业生态圈、数字政务、数字文化、数字社会等重点领域以及面向东盟的数字化创新等方面开展全面合作。",
        "link": "https://www.stcn.com//article/detail/1249040.html"
    },
    {
        "time": "2024-06-29 09:15",
        "title": "正元智慧与中国联通智慧教育军团签署战略合作协议",
        "content": "证券时报e公司讯，6月28日，正元智慧与中国联通智慧教育军团签署了战略合作协议。双方达成了长期战略合作意向，将在教育领域就市场拓展、产品互补、联合交付、商机共享、资源共享等方面开展深度合作。中国联通智慧教育军团于2023年6月在辽宁成立，中国联通一次性注资5000万元支持军团组建，每年将投入不少于7500万元的科技创新资金以支持军团能力打造，三年内，预计战略投资达3亿元。",
        "link": "https://www.stcn.com//article/detail/1244409.html"
    },
    {
        "time": "2024-06-28 19:11",
        "title": "港股通成交活跃股追踪 中国联通近一个月首次上榜",
        "content": "证券时报•数据宝统计显示，6月28日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交122.67亿港元，占当日港股通成交金额的36.82%，净买入金额16.58亿港元。\n上榜的成交活跃股中，中国移动成交额为22.19亿港元，成交金额居首；其次是中国海洋石油、腾讯控股，成交金额分别为21.68亿港元、17.09亿港元。",
        "link": "https://www.stcn.com//article/detail/1244072.html"
    },
    {
        "time": "2024-06-21 22:50",
        "title": "东方国信与中国联通内蒙古分公司签订战略合作协议",
        "content": "证券时报e公司讯，东方国信消息，6月19日上午，北京东方国信科技股份有限公司与中国联通内蒙古分公司签订战略合作协议，共同拓展和林格尔智算新空间，并正式揭牌“内蒙古联通—东方国信人工智能联合实验室”、“内蒙古联通—东方国信大数据联合实验室”。",
        "link": "https://www.stcn.com//article/detail/1237999.html"
    },
    {
        "time": "2024-06-20 19:05",
        "title": "中国联通：5G套餐用户累计到达数2.74亿户",
        "content": "证券时报e公司讯，中国联通(600050)6月20日晚间公告，截至2024年5月份，“大联接”用户累计到达数10.53亿户，5G套餐用户累计到达数2.74亿户。",
        "link": "https://www.stcn.com//article/detail/1236605.html"
    },
    {
        "time": "2024-06-18 19:31",
        "title": "中国联通：选举陈忠岳为公司董事长",
        "content": "证券时报e公司讯，中国联通(600050)6月18日晚间公告，公司于6月17日召开第八届董事会第一次会议，审议通过了《关于选举公司董事长的议案》，选举陈忠岳为公司第八届董事会董事长，任期与本届董事会一致。同时，审议通过了《关于续聘公司经理层成员的议案》，同意续聘公司经理层成员，包括：聘简勤担任公司总裁，唐永博担任公司高级副总裁，李玉焯担任公司财务负责人，曹兴信担任公司高级副总裁。",
        "link": "https://www.stcn.com//article/detail/1234192.html"
    },
    {
        "time": "2024-06-09 16:29",
        "title": "中国联通沙特公司正式开业",
        "content": "证券时报e公司讯，中国联通消息，6月6日，中国联通沙特公司在利雅得正式开业。中国联通沙特公司是首个在沙特获得商业注册证书的中国通信运营商，也是中国联通在中东地区成立的首个分支机构，标志着中国联通在强化全球互联互通和数字化转型之旅中迈出了重要的一步。",
        "link": "https://www.stcn.com//article/detail/1226619.html"
    },
    {
        "time": "2024-05-20 16:52",
        "title": "中国联通：截至4月“大联接”用户累计到达数10.41亿户",
        "content": "证券时报e公司讯，中国联通(600050)5月20日晚间发布4月份运营数据，截至4月“大联接”用户累计到达数10.41亿户，其中5G套餐用户累计到达数2.71亿户。",
        "link": "https://www.stcn.com//article/detail/1209518.html"
    },
    {
        "time": "2024-05-17 09:47",
        "title": "中国电信、中国移动、中国联通、中国广电联合宣布启动5G异网漫游商用推广",
        "content": "（原标题：启动！中国5G异网漫游向你我走来）\n证券时报e公司讯，5月17日，在浙江宁波举行的2024世界电信和信息社会日大会上，中国电信、中国移动、中国联通、中国广电联合宣布启动5G异网漫游商用推广。5G异网漫游是指当所属运营商无5G网络覆盖时，用户可接入其他运营商的5G网络，继续使用5G服务。它对减少信号盲区、提升用户体验、加快5G网络覆盖，特别是提高边远地区、农村地区的网络覆盖水平有重要意义。去年5月，5G异网漫游率先在新疆试商用。现在，这一模式将进行商用推广。据悉，商用推广启动后，相关省份将制定具体推进计划，加快落地。工业和信息化部表示，将坚持适度超前原则，持续加强网络基础设施建设，拓展5G应用规模，让5G网络更好服务社会运行和百姓生活。",
        "link": "https://www.stcn.com//article/detail/1207487.html"
    },
    {
        "time": "2024-05-15 20:07",
        "title": "中国联通：公司董事会换届 提名董事候选人13名",
        "content": "证券时报e公司讯，中国联通(600050)5月15日晚间公告，公司第七届董事会任期已届满，需按照相关法律程序对董事会进行换届选举。公司控股股东联通集团提名第八届董事会相关董事候选人如下：非独立董事候选人8名：陈忠岳、简勤、王俊治、王军辉、唐国良、卢山、沈抖、李津。独立董事候选人5名：童国华、顾佳丹、吴杰庄、姜鑫、耿汝光。",
        "link": "https://www.stcn.com//article/detail/1205931.html"
    },
    {
        "time": "2024-05-11 21:16",
        "title": "中国联通联合中兴通讯完成业界首个5G-A灵活帧结构技术真实场景验证",
        "content": "证券时报e公司讯，近日，中国联通携手中兴通讯成功完成5G-A联合开发和试点测试验证，首次成功验证了5G-A灵活帧结构技术。验证结果表明，5G-A新技术支持灵活帧结构后，能够在确保用户极致速率体验的同时，灵活应对多元业务挑战，实现数据传输与智能化干扰控制管理，为培育未来应用、发展新质生产力奠定坚实的基础。",
        "link": "https://www.stcn.com//article/detail/1202297.html"
    },
    {
        "time": "2024-05-10 10:08",
        "title": "中国联通智能路由器VS017正式上市",
        "content": "证券时报e公司讯，近日，高通技术公司与中国联通携手打造的全新路由器产品——中国联通Wi-Fi 7 BE6500智能路由器VS017正式上市，这标志着双方在技术创新方面的持续合作，旨在为用户提供全新的网络连接体验，这也是中国联通积极推动技术自主创新、优化用户体验、不断扩展数字经济领域的重要举措之一。",
        "link": "https://www.stcn.com//article/detail/1201035.html"
    },
    {
        "time": "2024-05-07 21:26",
        "title": "中国贸促会会长任鸿斌赴中国联通调研",
        "content": "证券时报e公司讯，中国贸促会消息，5月7日，中国贸促会会长任鸿斌赴中国联通调研，与集团董事长陈忠岳及相关负责人进行座谈，双方就数字信息运营服务、加强国际合作、数字技术创新及链博会等议题深入交流。",
        "link": "https://www.stcn.com//article/detail/1198259.html"
    },
    {
        "time": "2024-05-07 18:45",
        "title": "获刑16年！中国联通原总经理李国华案一审宣判",
        "content": "来源：人民日报‍涉案金额6645万余元，中国联通原总经理李国华一审获刑16年。2024年5月7日，山东省青岛市中级人民法院公开宣判中国联合网络通信集团有限公司原党组副书记、总经理李国华受贿、滥用职权一案，对被告人李国华以受贿罪判处有期徒刑十五年，并处罚金人民币六百万元；以滥用职权罪判处有期徒刑三年，决定执行有期徒刑十六年，并处罚金人民币六百万元；对李国华犯罪所得及孳息依法追缴，上缴国库。经审理查明：1998年至2022年，被告人李国华利用担任江西省邮电管理局党组成员、副局长，江西省邮政局党组副书记、副局长，党组书记、局长，国家邮政局党组成员、副局长，中国邮政集团公司党组成员、副总经理，党组副书记、总经理，党组书记、总经理，中国邮政储蓄银行有限责任公司党委书记、董事长等职务上的便利，以及职权或者地位形成的便利条件，为有关单位和个人在项目承揽、企业经营、职务晋升等事项上提供帮助，直接或通过他人非法收受财物，共计折合人民币6645万余元，其中2159万余元未实际取得。李国华在担任江西省邮政局党组书记、局长，国家邮政局党组成员、副局长期间，滥用职权，造成国有资产损失人民币4996万余元。青岛市中级人民法院认为，被告人李国华的行为构成受贿罪、滥用职权罪。李国华受贿数额特别巨大，滥用职权情节特别严重，均应依法惩处，并数罪并罚。鉴于李国华部分受贿系未遂，到案后如实供述自己的罪行，主动交代监察机关尚未掌握的部分受贿犯罪事实，认罪悔罪，积极退赃，赃款赃物已全部追缴，具有法定、酌定从轻处罚情节，依法可以对其从轻处罚。法庭遂作出上述判决。责编：李丹校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1198115.html"
    },
    {
        "time": "2024-04-27 10:19",
        "title": "中国联通集团党组成员、副总经理梁宝俊一行莅临安恒信息参观调研",
        "content": "证券时报e公司讯，4月25日，中国联通集团党组成员、副总经理梁宝俊一行莅临安恒信息参观调研。多年来，安恒信息与中国联通在网络安全领域共同成长、共谋发展，获得了联通集团及各省级公司诸多荣誉和认可。安恒信息积极参与中国联通网络安全现代产业链共链行动计划、深度参与《5G工厂网络安全白皮书》撰写，与浙江、江西、天津、深圳、广东、福建、辽宁、陕西等省份达成战略合作，就墨攻平台等多个产品进行联合共创、落地实践等，均已取得突出成果。以此为基础，双方将充分发挥各自优势禀赋，在AI垂域大模型、数据安全、工业互联网网络安全平台、密码安全、SaaS UES等领域深化合作，积极融入中国联通“共链”计划，参与六大行动，助力联通集团打造高效能、高水平的智能安全运营中心，并将合作模式持续升级，在资本市场、人才培养等领域探索更多可能性，为中国联通的内部合规建设和政企拓展贡献更大力量。",
        "link": "https://www.stcn.com//article/detail/1191247.html"
    },
    {
        "time": "2024-04-19 19:34",
        "title": "中国联通：一季度净利24.47亿元 同比增长8%",
        "content": "证券时报e公司讯，中国联通(600050)4月19日晚间披露一季度报告，公司2024年一季度实现营业收入994.96亿元，同比增长2.3%；归属于母公司净利润24.47亿元，同比增长8.0%；基本每股收益0.078元。截至2024年3月份“大联接”用户累计到达数102784.3万户，5G套餐用户累计到达数26886.5万户。",
        "link": "https://www.stcn.com//article/detail/1182071.html"
    },
    {
        "time": "2024-04-19 17:16",
        "title": "中国联通港股公告：一季度营收995亿元，同比增长2.3%",
        "content": "证券时报e公司讯，中国联通在港交所公告，一季度营业收入达到人民币994.96亿元，同比增长2.3%；公司权益持有者应占盈利达到人民币56.13亿元，同比增长8.9%。",
        "link": "https://www.stcn.com//article/detail/1181799.html"
    },
    {
        "time": "2024-04-10 19:17",
        "title": "中国联通：聘任简勤为公司总裁",
        "content": "证券时报e公司讯，中国联通(600050)4月10日晚间公告，根据公司第七届董事会第三十一次会议决议，该次会议审议通过《关于聘任公司总裁的议案》，同意聘任简勤为公司总裁。",
        "link": "https://www.stcn.com//article/detail/1171665.html"
    },
    {
        "time": "2024-04-10 18:53",
        "title": "中国联通与中国石化签署战略合作协议",
        "content": "证券时报网讯，据中国联通消息，4月9日，中国联通与中国石化在京签署战略合作协议。根据协议内容，双方将在5G+工业互联网、数字化转型、人工智能、基础通信服务、新型基础设施建设、金融科技服务、采购电商平台服务、加油站油品与非油品业务服务、国际业务合作领域等方面开展全方位合作。",
        "link": "https://www.stcn.com//article/detail/1171612.html"
    },
    {
        "time": "2024-04-02 11:19",
        "title": "世纪鼎利：此前中标过2023年中国联通广东低空网络测试项目",
        "content": "证券时报e公司讯，世纪鼎利(300050)在互动平台回复投资者称，公司此前中标了“2023年中国联通广东低空智能融合通信网络关键技术研究项目-低空网络测试项目”，项目主要是按联通客户要求使用无人机搭载公司自研5G的空测盒进行低空场景的网络测试，收集通信网络的数据并回传到路测分析平台进行分析，项目的中标金额为60万元，属于公司通信主业网络测试业务范围。中标金额较小，对公司业绩不构成重大影响，未达到交易所规定的日常经营合同披露标准。",
        "link": "https://www.stcn.com//article/detail/1164934.html"
    },
    {
        "time": "2024-04-01 17:33",
        "title": "中国联通：高级副总裁何飚因工作调动辞任",
        "content": "证券时报e公司讯，中国联通(600050)4月1日晚间公告，何飚因工作调动，辞去公司高级副总裁职务。",
        "link": "https://www.stcn.com//article/detail/1164074.html"
    },
    {
        "time": "2024-03-19 23:00",
        "title": "5G投资拐点已到 中国联通今年大幅下降资本开支 计划提高分红回馈投资者",
        "content": "中国联通（00762.HK）今日公布去年业绩，去年营收达到3726亿元，同比增长5%，实现净利润达到187亿元，同比增长11.8%。联通云收入510亿元，同比增长41.6%。去年该公司资本开支为739亿元，今年资本开支计划为650亿元。中国联通董事长陈忠岳在今日召开的业绩说明会上高度评价了公司去年的表现，并表示未来还会挖掘潜力，在联通云、AI应用等方面挖掘机会。中国联通董事会建议派发每股末期股息人民币0.1336元（含税），连同已派发的中期股息每股人民币0.203元（含税），全年股息合计每股人民币0.3366元（含税），同比增长22.8%，显著高于每股基本盈利11.8%的增长。中国联通连续多年增加分红比例，并增加了中期股息，按照目前股价计算，今年股息率已超过6%。公告显示，中国联通2023年联网通信业务实现收入人民币2446亿元，包含移动联网、宽带联网、电视联网、专线联网、通信业务及信息业务六大板块，收入规模达到两类主营业务总收入的四分之三；联接规模进一步扩大，联网通信用户规模突破10亿，较2022年底增长约1.4亿。移动通信方面，移动用户规模达到3.33亿户，2023年净增用户达到1,060万户，净增用户同比大幅提升90%。5G套餐用户渗透率达到78%，同比提升12个百分点。2023年连接规模达到4.9亿，其中“4G+5G”高速联接占比超过90%。宽带方面，固网宽带用户达到1.13亿户，同比净增979万户，净增规模创近十年新高。宽带用户融合渗透率达到76%，千兆用户渗透率达到22%、同比提升6个百分点。2023年算网数智业务实现收入人民币752亿元，包含联通云、数据中心、数科集成、数据服务、数智应用及网信安全六大板块，收入规模约占两类主营业务总收入的四分之一，为公司带来超过一半的新增服务收入。联通云方面，2023年实现收入人民币510.3亿元，同比增长41.6%。着力发挥算网一体差异化优势，算力资源储备显著增厚，公司云资源销售超过百万核，同比增长186%，云资源覆盖突破230个城市，可满足客户定制化场景需求。此外，随着5G网络覆盖日臻完善，公司投资重点由稳基础的联网通信业务转向高增长的算网数智业务，2023年资本开支为人民币739亿元，网络投资显现拐点。资本开支控制在约人民币650亿元以内，其中算网数智投资将坚持适度超前、加强布局。陈忠岳表示，5G投资去年已迎来拐点，2024年中国联通公众市场5G发展策略是“全面5G化”，公司此前多年5G投资都在增长，去年已经有所下降，今年还会继续下降，主要原因是覆盖范围已经非常广，继续维持之前的投资规模就是对股东的不负责任。中国联通财务负责人兼董事会秘书李玉焯表示，今年1月，国资委提出市值管理成效纳入中央企业负责人考核，引导中央企业负责人更加重视所控股上市公司的市场表现，更好回报投资者。近年来，中国联通经营业绩持续提升、收入结构不断优化，为价值创造稳固基本盘。未来，中国联通将务实推进事关长远的基础性工作，持续提升网络能力、产品能力和服务能力。强化规模价值，大力发展联网通信、算网数智。在专注当前的同时也放眼长远，持续加大科技创新力度，培育储备创新人才，为未来长远发展积蓄动能。近年来，公司不断提升分红派息率，自2021年起，中国联通增加中期分红。经公司董事会审议通过，中国联通2023年度全年派息率的同比提升步幅高于公司2022年度派息率的同比提升步幅。2024年，中国联通在为长远稳健增长积蓄动能的基础上，以更大力度回报股东，2024年分红派息比率计划不低于2023年的水平，具体利润分配方案将根据2024年盈利情况提交董事会和股东大会审议。",
        "link": "https://www.stcn.com//article/detail/1151140.html"
    },
    {
        "time": "2024-03-19 16:54",
        "title": "中国联通今年计划资本开支650亿元 联通云去年营收增长超4成",
        "content": "证券时报e公司讯，中国联通今日公布去年业绩，去年营收达到3726亿元，同比增长5%，净利润达到187亿元，同比增长11.8%。联通云收入510亿元，同比增长41.6%。去年该公司资本开支为739亿元，今年资本开支计划为650亿元。",
        "link": "https://www.stcn.com//article/detail/1150709.html"
    },
    {
        "time": "2024-03-19 16:42",
        "title": "中国联通：2023年实现净利润187.3亿元",
        "content": "证券时报e公司讯，中国联通3月19日在港交所公告，2023年全年营收3726亿元，同比提升5%，净利润187.3亿元，同比增11.8%。董事会建议派发每股末期股息人民币0.1336元（含税）。",
        "link": "https://www.stcn.com//article/detail/1150696.html"
    },
    {
        "time": "2024-03-15 10:08",
        "title": "简勤任中国联通集团公司总经理",
        "content": "证券时报网讯，据人民邮电报公众号，记者获悉，2024年3月15日上午，中国联合网络通信集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国联合网络通信集团有限公司总经理任职的决定：简勤同志任中国联合网络通信集团有限公司董事、总经理、党组副书记，免去其中国邮政集团有限公司董事、党组副书记职务。相关职务任免，按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/1147077.html"
    },
    {
        "time": "2024-03-15 10:03",
        "title": "简勤任中国联通集团公司总经理",
        "content": "证券时报e公司讯，据中国联通消息，3月15日上午，中国联合网络通信集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国联合网络通信集团有限公司总经理任职的决定：简勤同志任中国联合网络通信集团有限公司董事、总经理、党组副书记，免去其中国邮政集团有限公司董事、党组副书记职务。相关职务任免，按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/1147081.html"
    },
    {
        "time": "2024-03-06 14:52",
        "title": "全国人大代表、中国联通黑龙江绥化分公司张施慧：搭建智慧农业产业聚合服务平台 培育智慧农业方向专家",
        "content": "今年全国两会，全国人大代表、中国联通黑龙江省绥化市北林区分公司南城城市综合网格智家班长张施慧着眼于大力推广智慧农业、助力乡村全面振兴，积极建言献策。张施慧建议，创新人才培养模式，培育智慧农业方向专家。搭建智慧农业产业聚合服务平台，建立产业技术协同创新体系。学习运用“千万工程”经验，成立智慧农业专家指导组、评价督导组。“传统的农业生产经营模式，已不能满足人民日益增长的物质需求和国家实现农业强国的目标。只有通过推广智慧农业，特别是大力构建‘联接+计算+智能’安全可靠的数字乡村基础设施，持续缩小城乡‘数字鸿沟’，以实际行动点亮乡村智慧之光。”张施慧表示。对于创新人才培养和智慧农业方向专家培育，张施慧建议，一是广泛吸纳国内外专业精英，由高层次专家人才带队，加快培育领军型、创新型、复合型人才和战略运营团队。“产、学、研”联合共建智慧农业研究院和攻关课题组，并联合打造农村实用人才、高素质农民培训平台和实习实训基地。二是全方位、多渠道加大智慧农业宣传力度，出台奖励政策，鼓励高校智慧农业专业毕业生，走进一线，鼓励高校应届毕业生、大学生村官和优秀城市人才下乡创业，吸引农村外出务工人员主动返乡就业，培育、充实一线技术人才。“当前农业信息化平台较为分散，智慧农业模块相对独立。”张施慧建议，打造智慧农业产业聚合服务平台，建立产业技术协同创新体系。推举农业信息化能力强、有汇聚资源能力的央企引导产业聚合服务平台和产业技术协同创新体系的建设，聚集智慧农业生态资源，拓展智慧农业发展模式，夯实智慧农业场景应用，实现农业现代化水平提质增效。今年中央一号文件提出，要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手。“千万工程” 即“千村示范、万村整治”工程，是“绿水青山就是金山银山”理念在基层农村的成功实践。张施慧表示，当前急需在“千万工程”的指引下，引领标杆项目，出台标准制度。张施慧建议，成立智慧农业专家指导组、评价督导组。两个工作组对“千百十”工程样点示范区建设过程、建设成果进行指导、评价与验收，选拔出标杆项目。根据标杆项目建设成果，制订、修订“千百十”工程的项目建设标准。通过“以点带面”，引领行业实现高质量、规模化发展，打造全国智慧农业有标准、有方法、有流程、有评价、有效果的一体化建设新模式。",
        "link": "https://www.stcn.com//article/detail/1138422.html"
    },
    {
        "time": "2024-03-04 20:59",
        "title": "中国联通业绩快报：2023年净利润82亿元 同比增长12%",
        "content": "证券时报e公司讯，中国联通(600050)3月4日发布2023年度业绩快报，公司2023年营业总收入达到3726亿元，同比增长5.0%；归属于上市公司股东的净利润为82亿元，同比增长12%，基本每股收益为0.261元。",
        "link": "https://www.stcn.com//article/detail/1136662.html"
    },
    {
        "time": "2024-03-04 16:25",
        "title": "中国联通申请大模型元景商标",
        "content": "证券时报e公司讯，企查查APP显示，近日，中国联合网络通信集团有限公司申请注册多枚“联通元景”“联通星罗”商标，国际分类包括科学仪器、通讯服务等，当前商标状态均为注册申请中。据报道，在今年的巴塞罗那世界移动通信大会上，中国联通发布了“联通元景”大模型体系及面向联通云的“星罗”先进算力调度平台等一系列人工智能创新成果。",
        "link": "https://www.stcn.com//article/detail/1136251.html"
    },
    {
        "time": "2024-02-28 22:08",
        "title": "中国电信、中国联通与GSMA计划推动将共享网络融入6G愿景",
        "content": "证券时报e公司讯，2月27日，在2024世界移动通信大会（MWC 2024）期间，中国电信、中国联通与GSMA举行会谈，就共享网络标准的研究制定以及5G-A/6G网络新技术、新功能、新业务的进一步发展与合作进行了深入交流。三方将继续加强合作，深入研究和完善5G-A技术以及5G融合应用标准，不断提高共享网络效率，提升网络质量和用户体验保障。同时，计划推动将共享网络融入6G愿景，为移动通信行业的可持续发展，以及构建更加绿色、智能、高效的全球通信网络做出更多贡献。",
        "link": "https://www.stcn.com//article/detail/1132600.html"
    },
    {
        "time": "2024-02-27 13:34",
        "title": "捷德与中国联通将在eSIM和IoT应用领域全面合作",
        "content": "证券时报e公司讯，据捷德物联公众号消息，2月27日，捷德集团副总裁SimonWakely在MWC巴塞罗那展会上会见了联通华盛通信有限公司副总经理陈丰伟。双方就深化eSIM和IoT应用领域的战略合作达成了共识，共同签署了eSIM中国战略合作协议。",
        "link": "https://www.stcn.com//article/detail/1130464.html"
    },
    {
        "time": "2024-02-27 09:49",
        "title": "中国联通“牵手”华为！联合发布5G-A、AI大模型等创新成果",
        "content": "2月26日，华为和中国联通在2024世界移动通信大会期间举办了以“算网为基，智领未来”为主题的创新成果发布会，并发布了5G-A、全屋光宽带3.0、AI大模型等相关创新合作成果。中国联通副总经理梁宝俊表示，近年来中国联通的联网通信、算网数智两类主营业务协调发展，网络能力持续增强，算力供给持续丰富，人工智能大模型能力突飞猛进。“数智世界的无限可能与巨大发展空间需要全球各界凝心聚力、共同开启。中国联通积极推动5G-A的组网试点、样板建设，以实现10Gbps超大下行、1Gbps智能上行及业务保障能力的大幅提升。中国联通正不断提升一体化算力产品、训练及推理供给能力，大模型体系让AI既能服务消费互联网，更能赋能产业互联网。”梁宝俊说。华为公司高级副总裁、ICT销售与服务总裁李鹏表示：“中国联通与华为互为战略合作伙伴，在技术与应用方面持续创新，实现5G时代的领先。2024年，华为将在网络、商业、生态等领域继续支持中国联通创新，构建5G-A时代差异化竞争力，促进整个产业的高质量发展。”李鹏称，随着网络从5G向5G-A加速演进，华为将与中国联通联合创新，共同探索5G-A网络技术及场景化应用，通过“网络体验感知”和“行业应用创新”方面的“两个领先”，加速5G-A标准和商业的成熟，树立全球领先的典范。中国联通科技创新部总经理马红兵表示，在过去一年里，联通实现了uRLLC、RedCap、无源物联等技术创新，并于今年1月在北京完成了全国首个5G-A规模组网示范，这标志着联通的5G Capital创新项目迈向5G-A新阶段。新一代iFTTR产品星光F50也助力联通全屋光宽带3.0实现网络、生态、终端联接全面升级。联通一体化算力为打造大模型、智慧网络、服务转型、数智生活应用等奠定了基座。华为无线产品线5G-A领域总裁高全中表示，双方联合孵化并首发了超高可靠低时延uRLLC、多频组网MB-SC、RedCap等5G-A关键技术。2024年是5G-A的商用元年，华为将持续助力中国联通打造业务、体验、网络“三大领先”的商用网络，领跑5G-A时代。会上，马红兵和华为无线MAE领域总裁马洪波分别代表联通和华为签署了《无线网络OPEN API联合创新合作备忘录》，共同探索无线网络能力价值释放与商业变现。",
        "link": "https://www.stcn.com//article/detail/1130144.html"
    },
    {
        "time": "2024-02-27 08:02",
        "title": "华为和中国联通发布5G-A、AI大模型等相关创新合作成果",
        "content": "证券时报e公司讯，据华为消息，华为和中国联通在MWC24 巴塞罗那期间举办了以“算网为基，智领未来”为主题的创新成果发布会，并发布了5G-A、全屋光宽带3.0、AI大模型等相关创新合作成果。随着网络从5G向5G-A加速演进，华为将与中国联通联合创新，共同探索5G-A网络技术及场景化应用。",
        "link": "https://www.stcn.com//article/detail/1129916.html"
    },
    {
        "time": "2024-02-20 17:02",
        "title": "中国联通：截至1月份“大联接”用户累计约10.02亿户",
        "content": "证券时报e公司讯，中国联通在港交所公告，截至2024年1月份，“大联接”用户累计到达数约10.02亿户，5G套餐用户累计到达数约2.64亿户，物联网终端连接累计到达数约5.06亿户。",
        "link": "https://www.stcn.com//article/detail/1123829.html"
    },
    {
        "time": "2024-02-17 19:13",
        "title": "中国联通智慧足迹大数据：2024年春节出游人流量增长45%",
        "content": "证券时报e公司讯，春节期间，各地文旅市场消费旺盛。中国联通智慧足迹大数据显示，与2019年相比，2024年春节出游的人流量增长了45%，新增了14000多条热门旅游线路。全国重点文旅景点的游客数量达到了1.23亿人次，较去年同期增长了22.8%。",
        "link": "https://www.stcn.com//article/detail/1121246.html"
    },
    {
        "time": "2024-02-08 14:44",
        "title": "中国联通海南省分公司党委委员、副总经理孟祥森接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国联通纪检监察组、河北省纪委监委消息：中国联通海南省分公司党委委员、副总经理孟祥森涉嫌严重违纪违法，目前正接受中国联通纪检监察组和河北省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1119391.html"
    },
    {
        "time": "2024-02-02 11:12",
        "title": "中国联通有限公司增资至2253亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，中国联合网络通信有限公司发生工商变更，公司注册资本由约2130.45亿元增至约2253.92亿元。该公司成立于2000年，由中国联合网络通信（香港）股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1113469.html"
    },
    {
        "time": "2024-01-28 10:50",
        "title": "中交集团与中国联通签署战略合作协议",
        "content": "证券时报e公司讯，1月25日，中交集团与中国联合网络通信集团有限公司在中交大厦签署战略合作协议。根据协议，双方将在通信及相关领域开展全方位深度合作。",
        "link": "https://www.stcn.com//article/detail/1106380.html"
    },
    {
        "time": "2024-01-26 09:36",
        "title": "中国联通、昆仑万维等股获融资净买入超1亿元",
        "content": "证券时报网讯，据Wind统计显示，1月25日共有1692只个股获融资净买入，净买入金额在千万元以上的有281只。其中，6只融资净买入额超1亿元。中国联通获融资净买入额居首，净买入3.15亿元；融资净买入金额居前的还有赛力斯、昆仑万维、科大讯飞、中国铁建、韦尔股份，净买入额分别为1.99亿元、1.4亿元、1.21亿元、1.09亿元、1.05亿元。",
        "link": "https://www.stcn.com//article/detail/1104760.html"
    },
    {
        "time": "2024-01-25 11:07",
        "title": "中特估概念走势活跃，中钢国际、中粮资本涨停，中国联通等大涨",
        "content": "中特估概念25日盘中大幅走高，截至发稿，中航产融、中粮资本涨停，双双斩获两连板，中钢国际、中工国际亦涨停，中国联通涨超8%，中国交建、中油资本等涨逾7%，中国电信、中国石油、中国海油等涨超4%。消息面上，1月24日，国务院国资委产权管理局负责人谢小兵在发布会上表示，将进一步研究将市值管理纳入中央企业负责人业绩考核。引导中央企业负责人更加重视所控股上市公司的市场表现，及时通过应用市场化增持、回购等手段传递信心、稳定预期，加大现金分红力度，更好地回报投资者。对此，中信证券表示，国资委早在2014年就已经提及“市值管理”，态度上以鼓励为主。从后续几年国资委的表述来看，市值管理主要包括增强股东回报、依托上市公司平台整合优质资产、强化上市企业资本运作以及加强投资者沟通交流。此次国资委明确表示将研究把市值管理纳入央企负责人业绩考核，能够提升央企上市公司对市值管理的重视程度，有利于提振投资者情绪，增加对上市央企配置，有助于资本市场稳定发展。方正证券认为，相较之前的“规模考核”，当前的“ROE 和市值考核”在约束国企投资冲动的同时，会提升国企泛公用事业部门的稀缺性，并强化其“垄断优势”，这种“垄断优势”是国企泛公用事业部门（水务、电力、煤炭、交运、通信）中长期高股息的保障。",
        "link": "https://www.stcn.com//article/detail/1103460.html"
    }
]