[
    {
        "time": "2025-12-26 16:11",
        "title": "交通银行：2026年对代销的开放式基金继续开展申购及定投手续费率优惠活动",
        "content": "人民财讯12月26日电，交通银行发布关于2026年基金申购及定投手续费率优惠的公告，交通银行决定于2026年1月1日0点至2026年12月31日24点期间，对交通银行代销的开放式基金继续开展申购及定投手续费率优惠活动。",
        "link": "https://www.stcn.com//article/detail/3559805.html"
    },
    {
        "time": "2025-12-19 21:47",
        "title": "交通银行回应遭央行处罚6783.43万元",
        "content": "人民财讯12月19日电，12月19日，中国人民银行发布行政处罚信息显示，交通银行因违反账户管理规定等被处以警告，同时被没收违法所得23.982116万元，罚款6783.43万元。\n交通银行对此回应称，2022年11月至2023年4月，中国人民银行对交通银行开展综合执法检查。本次处罚是基于上述执法检查发现的问题作出的，处罚所涉问题均发生在2023年以前。“交行对此诚恳接受、高度重视，已完成整改工作，并以问题整改为契机，认真举一反三，不断优化长效机制。本行将持续强化内控合规管理，厚植稳健审慎经营文化，不断提升经营管理水平，推动高质量发展取得新成效。”该行称。",
        "link": "https://www.stcn.com//article/detail/3549331.html"
    },
    {
        "time": "2025-12-17 20:56",
        "title": "交通银行大宗交易成交135.85万股 成交额999.86万元",
        "content": "交通银行12月17日大宗交易平台出现一笔成交，成交量135.85万股，成交金额999.86万元，大宗交易成交价为7.36元，相对今日收盘价溢价0.68%。该笔交易的买方营业部为西南证券股份有限公司山东分公司，卖方营业部为西南证券股份有限公司山东分公司。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为1.15亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.31元，上涨0.55%，日换手率为0.48%，成交额为9.23亿元，全天主力资金净流入4726.32万元，近5日该股累计平盘报收，近5日资金合计净流入2.42亿元。两融数据显示，该股最新融资余额为15.33亿元，近5日增加586.71万元，增幅为0.38%。（数据宝）12月17日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部135.85999.867.360.68西南证券股份有限公司山东分公司西南证券股份有限公司山东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3545176.html"
    },
    {
        "time": "2025-12-15 22:24",
        "title": "交通银行大宗交易成交68.00万股 成交额498.44万元",
        "content": "交通银行12月15日大宗交易平台出现一笔成交，成交量68.00万股，成交金额498.44万元，大宗交易成交价为7.33元。该笔交易的买方营业部为平安证券股份有限公司深圳金田路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为1.05亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.33元，下跌0.27%，日换手率为0.38%，成交额为7.29亿元，全天主力资金净流入5224.45万元，近5日该股累计下跌1.74%，近5日资金合计净流入1.42亿元。两融数据显示，该股最新融资余额为14.92亿元，近5日减少3719.80万元，降幅为2.43%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是国泰海通证券，12月10日国泰海通证券发布的研报预计公司目标价为8.58元。（数据宝）12月15日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部68.00498.447.330.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3541188.html"
    },
    {
        "time": "2025-12-15 06:58",
        "title": "“沃野万理·共见未来” 交通银行沃德财富万里行 全国巡回路演深圳站圆满落幕",
        "content": "12月12日，“沃野万理·共见未来”交通银行沃德财富万里行全国巡回路演深圳站活动在深圳隆重举行。本次活动汇聚了交通银行总分行领导、金融业界权威专家及受邀客户三百余人，探讨财富管理新趋势，共同见证沃德财富品牌新征程的开启。下午14时30分，活动在热烈的氛围中正式拉开帷幕。此次路演旨在搭建一个专业、开放的财富管理交流平台，携手客户共同探寻财富增长的新路径。交通银行业务总监涂宏出席活动并致辞。他指出，在当前复杂多变的全球经济形势下，交通银行始终坚持“以客户为中心”的服务理念，通过专业化的财富管理服务，助力客户实现资产的稳健增值。随后，交通银行业务总监涂宏、深圳分行行长江洲、交银基金管理有限公司董事长张宏良等十位领导嘉宾共同上台，以注入清泉的象征性仪式，寓意沃德财富如活水般源源不断，滋养客户财富生长。在全场嘉宾的共同倒数声中，“沃野万理·共见未来”的主题华彩亮相，传递出交通银行与广大客户携手共创美好未来的坚定信心。为感恩客户长期以来的支持与信赖，活动特别设置“沃德挚友·感恩同行”颁奖环节，由交通银行深圳分行行长江洲为客户代表颁奖。沃德财富始终以“丰沃共享，厚德载富”为品牌内核，为客户提供全方位、个性化的一站式财富管理解决方案。在宏观经济与投资展望分享环节，浙商证券首席经济学家李超博士带来了题为“2026年投资展望”的精彩演讲。李博士凭借其深厚的学术背景和丰富的实战经验，深入剖析了未来全球经济格局演变趋势，为现场嘉宾提供了专业的投资决策参考。在互动环节，李博士就现场客户关心的热点问题进行了详细解答，见解精辟，掌声不断。紧随其后，交通银行香港分行私人银行中心家族办公室主管丘传乐就“跨境资产的保护与传承”这一热门话题进行了专业解读。随着粤港澳大湾区建设的深入推进，跨境财富管理需求日益增长，丘传乐从实务角度出发，为现场嘉宾提供了关于跨境资产保护及传承的专业知识。此次“沃野万理·共见未来”全国巡回路演深圳站的成功举办，不仅全面展示了交通银行沃德财富品牌的综合实力与服务理念，也为银行与客户之间深化互信、共谋发展搭建了重要平台，进一步彰显了交通银行在财富管理领域的专业积淀。面向“十五五”新发展阶段，交通银行将坚守国有大行的使命担当，持续强化专业优势，积极推进服务模式创新与产品体系优化，为客户资产的稳健增值保驾护航。通过构建更加开放、合作、共赢的财富管理生态，交通银行将在高质量发展中促进共同富裕，充分展现“金融为民”的担当与作为。（CIS）",
        "link": "https://www.stcn.com//article/detail/3539676.html"
    },
    {
        "time": "2025-12-11 17:05",
        "title": "银行行业资金流入榜：浦发银行、交通银行等净流入资金居前",
        "content": "沪指12月11日下跌0.70%，申万所属行业中，今日上涨的有1个，涨幅居前的行业为银行，涨幅分别为0.17%。银行行业位居今日涨幅榜首位。跌幅居前的行业为综合、通信，跌幅分别为4.31%、3.14%。资金面上看，两市主力资金全天净流出744.67亿元，主力资金净流入的行业仅有1个，银行行业净流入资金6748.93万元。主力资金净流出的行业有30个，电子行业主力资金净流出规模居首，全天净流出资金135.86亿元，其次是通信行业，净流出资金为113.40亿元，净流出资金较多的还有计算机、传媒、商贸零售等行业。银行行业今日上涨0.17%，全天主力资金净流入6748.93万元，该行业所属的个股共42只，今日上涨的有21只；下跌的有20只。以资金流向数据进行统计，该行业资金净流入的个股有21只，其中，净流入资金超3000万元的有9只，净流入资金居首的是浦发银行，今日净流入资金1.19亿元，紧随其后的是交通银行、南京银行，净流入资金分别为8099.11万元、6781.12万元。银行行业资金净流出个股中，资金净流出超3000万元的有6只，净流出资金居前的有招商银行、民生银行、杭州银行，净流出资金分别为3.03亿元、4594.87万元、4097.35万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600000浦发银行      1.42      0.32  11858.39601328交通银行      0.68      0.45   8099.11601009南京银行     -0.70      0.42   6781.12601288农业银行      1.41      0.09   4984.62601916浙商银行      0.98      0.92   4922.05601939建设银行     -0.67      1.10   4919.10601398工商银行      0.76      0.10   4698.35601998中信银行      0.27      0.14   4469.49601077渝农商行     -0.79      0.68   3375.03601128常熟银行      0.85      1.31   2415.62601665齐鲁银行     -0.35      1.08   2321.45601988中国银行      1.24      0.12   2267.12601825沪农商行      0.11      0.32   1968.15601818光大银行      0.29      0.35   1830.63601838成都银行     -0.54      0.57   1789.96000001平安银行      0.35      0.48   1282.77002807江阴银行     -0.21      1.29    413.37600919江苏银行      0.39      0.45    386.83002958青农商行     -0.32      0.55    352.17002839张家港行      1.49      2.51    287.55601963重庆银行      1.39      0.66    228.56002948青岛银行     -1.07      1.23    -62.84601528瑞丰银行     -0.37      0.54    -79.98601997贵阳银行     -0.17      0.49   -167.08601187厦门银行      0.26      1.05   -221.71600908无锡银行     -0.67      0.62   -269.27002966苏州银行      0.25      0.49   -294.49601860紫金银行     -0.36      0.88   -541.47600928西安银行     -0.53      0.46   -570.20001227兰州银行     -0.43      0.84   -916.55002142宁波银行     -0.71      0.29  -1073.94601577长沙银行      0.53      0.58  -1255.09600015华夏银行     -0.44      0.29  -1386.56603323苏农银行     -0.58      1.41  -1539.73601229上海银行      0.72      0.27  -1640.88601166兴业银行      0.34      0.30  -2852.71601169北京银行      0.00      0.47  -3494.24601658邮储银行      0.55      0.18  -3757.20002936郑州银行     -1.02      1.25  -3797.15600926杭州银行      0.07      0.52  -4097.35600016民生银行     -0.51      0.79  -4594.87600036招商银行     -0.05      0.41 -30289.21注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3535633.html"
    },
    {
        "time": "2025-11-26 22:58",
        "title": "交通银行大宗交易成交486.36万元",
        "content": "交通银行11月26日大宗交易平台出现一笔成交，成交量63.00万股，成交金额486.36万元，大宗交易成交价为7.72元，相对今日收盘价溢价0.78%。该笔交易的买方营业部为中信证券股份有限公司北京紫竹院路证券营业部，卖方营业部为中信证券股份有限公司北京紫竹院路证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为1.35亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.66元，下跌0.78%，日换手率为0.58%，成交额为11.53亿元，全天主力资金净流出497.28万元，近5日该股累计上涨1.73%，近5日资金合计净流入3.90亿元。两融数据显示，该股最新融资余额为15.86亿元，近5日减少2782.39万元，降幅为1.72%。（数据宝）11月26日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部63.00486.367.720.78中信证券股份有限公司北京紫竹院路证券营业部中信证券股份有限公司北京紫竹院路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3513520.html"
    },
    {
        "time": "2025-11-25 06:53",
        "title": "交通银行深圳分行打造跨境金融服务样本",
        "content": "在中国人民银行深圳市分行的指导下，交通银行深圳分行（以下简称“深圳交行”）充分发挥跨境人民币业务在服务实体经济的作用，坚定地贯彻“本币优先”理念，充分运用人民币跨境结算和融资功能，为外贸事业的蓬勃发展以及中资企业“走出去”战略提供了强有力的金融支持。截至今年10月末，深圳交行跨境人民币收支量同比增长92.71%，在分行同口径本外币收支中的占比超过七成，人民币跨境结算占比提升成效显著。政策红利精准落地，助力企业畅享跨境便利深圳交行积极向企业宣传跨境人民币结算在汇兑成本、结算效率等方面的优势。通过简化单证审核流程，让企业告别繁琐的手续；大力推广本行国际业务“Easy系列”线上功能，使企业能够随时随地享受便捷、高效的跨境结算服务。以某智能终端企业为例，采用人民币结算后，有效降低了汇率波动带来的不利影响。便利化政策更是助力该企业实现了凭指令直接支付进口货款，资金使用效率得到极大提升，交易成本显著降低。今年前三季度，该企业通过深圳交行办理的贸易项下人民币跨境结算金额较去年同期增长超过3倍，人民币已成为其跨境结算的主要币种。金融科技深度赋能，助力外贸企业稳健发展某集团公司冻品进口量位居行业前列，其所在的冻肉产业链长期面临着跨境采购周期长、经销商融资困难以及货款回款速度慢等痛点问题。深圳交行积极探索科技赋能金融支持外贸的创新路径，为该企业量身定制了供应链融资与便利化跨境人民币结算相结合的综合服务方案。该行推出的“冻肉贷”普惠金融信贷产品，运用“大数据+场景”技术，实现了融资流程的线上化操作，将金融活水精准输送到民生冻品冷链末端企业。这一举措有效优化了供应链资金流，为企业的进口业务持续发展提供了坚实保障，同时助力企业提升在国际贸易谈判中的话语权。今年前三季度，该集团通过深圳交行办理的进口项下跨境人民币结算金额同比增长182.66%，其中与泰国供应商结算金额同比增长超过8倍，与澳大利亚供应商结算金额同比增长超过2倍。跨境联动精准施策，护航企业扬帆出海深圳交行在定期走访某能源企业时，了解到该企业在境外投资建设的光伏绿地项目存在融资需求。深圳交行迅速行动，针对这一海外建设项目设计了金融服务方案。基于人民币境外贷款在融资成本、汇率管理、资金安全等方面具有的显著多重优势，深圳交行充分发挥集团一体化经营优势，高效联动境外子行，根据项目建设周期精准匹配提供五年期人民币境外贷款，充分满足了企业贷款置换和长期资金使用的需求。同时，深圳交行把握人民币融资成本低的窗口期，为企业实现了降本增效。这一服务方案的成功落地，是深圳交行运用人民币融资功能护航企业“走出去”的生动实践，为金融支持“一带一路”共建、推动人民币跨境使用打造了全新的样本。未来，交通银行深圳分行将始终秉持服务国家战略的初心，持续加大产品服务创新力度，以跨境人民币业务为重要桥梁，为高水平对外开放贡献更加坚实的金融力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/3509676.html"
    },
    {
        "time": "2025-11-24 16:47",
        "title": "新北洋：控股子公司荣鑫科技小型清分机产品中标交通银行项目",
        "content": "人民财讯11月24日电，新北洋(002376)11月24日公告，控股子公司荣鑫科技于近日收到中标通知书，荣鑫科技为“交通银行出纳机具包件二：小型清分机项目中标人。”首次合同期限一年，连续合同期限(含首次及续签)不超过三年，符合续签条件下，合同一年一签。",
        "link": "https://www.stcn.com//article/detail/3508920.html"
    },
    {
        "time": "2025-11-13 06:56",
        "title": "交通银行深圳分行深入推进民法典学习宣传，助力营造良好法治环境",
        "content": "2025年，交通银行深圳分行紧密围绕“八五”普法规划要点，将法治宣传教育作为推动依法合规经营、营造良好法治环境的重要抓手，通过一系列创新举措，深入开展民法典普法宣传活动，取得显著成效。聚焦需求，精准普法进企业交通银行深圳分行贯彻落实“让民法典走到群众身边、走进群众心里”重要指示精神，紧密结合“民法典宣传月”活动方案，积极实施“民法典进企业、进园区、进工厂”专项行动。分行精心编制民法典知识手册，内容涵盖坚持主体平等、保护财产权利、便利交易流转、追究侵权责任等基本要求和相关规定，通过现场讲解、互动问答等形式，为企业提供了直观、易懂的法律指导。创新宣传，特色内容广传播为了拓宽民法典的宣传渠道，增强宣传效果，交通银行深圳分行创新宣传手段，自制了“姣姣普法小课堂之民法典”系列视频及“民法典宣传 交行在行动”主题漫画。这些内容丰富、形式多样的宣传材料，通过线上媒体广泛投放展播，重点阐述了民法典的重要性、意义及平等、自愿、公平、诚信等基本原则，有效推动了民法典知识的普及。强化培训，筑牢法治强根基在对外积极普法的同时，交通银行深圳分行也高度重视员工的法治教育。分行邀请中央党校知名教授举办专题讲座，组织全体干部员工深入学习习近平法治思想，通过案例分析、理论讲解等方式，确保法治理念真正入脑入心、走深走实，为分行的依法合规经营奠定了坚实的思想基础。未来，交通银行深圳分行将继续以促进法治建设和依法合规经营为核心目标，不断创新普法宣传方式，拓宽宣传领域，为经济社会的高质量发展提供更加坚实的法治保障。(CIS)",
        "link": "https://www.stcn.com//article/detail/3492056.html"
    },
    {
        "time": "2025-11-05 00:16",
        "title": "交通银行发生2笔大宗交易 合计成交2002.69万元",
        "content": "交通银行11月4日大宗交易平台共发生2笔成交，合计成交量271.00万股，成交金额2002.69万元。成交价格均为7.39元。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为1.30亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.39元，上涨1.65%，日换手率为0.88%，成交额为16.81亿元，全天主力资金净流入1.05亿元，近5日该股累计上涨1.65%，近5日资金合计净流入1.22亿元。两融数据显示，该股最新融资余额为17.72亿元，近5日增加3482.44万元，增幅为2.00%。机构评级来看，近5日共有4家机构给予该股评级，预计目标价最高的是中金公司证券，10月31日中金公司证券发布的研报预计公司目标价为9.72元。（数据宝）11月4日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部189.701401.887.390.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部81.30600.817.390.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3478189.html"
    },
    {
        "time": "2025-10-30 19:00",
        "title": "交通银行行长张宝江：集团科技领域全融资规模突破1.7万亿元",
        "content": "人民财讯10月30日电，交通银行行长张宝江日前在2025金融街论坛年会“金融赋能科技服务业高质量发展”论坛上表示，科技服务业是现代产业体系中高智力、高附加值的环节。据他透露，截至目前，交行科技领域全融资规模已突破1.7万亿元。",
        "link": "https://www.stcn.com//article/detail/3456700.html"
    },
    {
        "time": "2025-10-30 17:20",
        "title": "交通银行：第三季度净利润239.78亿元，同比增长2.46%",
        "content": "人民财讯10月30日电，交通银行在港交所公告，2025年第三季度净经营收入665.61亿元，同比增长4.23%；归属于母公司股东净利润239.78亿元，同比增长2.46%。前三季度净经营收入2000.59亿元，同比增长1.86%；归属于母公司股东净利润699.94亿元，同比增长1.9%。报告期末，本集团不良贷款余额1145.51亿元，较上年末增加28.74亿元，增幅2.57%；不良贷款率1.26%，较上年末下降0.05个百分点；拨备覆盖率209.97%，较上年末上升8.03个百分点。",
        "link": "https://www.stcn.com//article/detail/3456384.html"
    },
    {
        "time": "2025-10-28 23:41",
        "title": "交通银行现3笔大宗交易 总成交金额3099.93万元",
        "content": "交通银行10月28日大宗交易平台共发生3笔成交，合计成交量426.40万股，成交金额3099.93万元。成交价格均为7.27元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为1.10亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.27元，下跌0.14%，日换手率为0.88%，成交额为16.68亿元，全天主力资金净流出1.59亿元，近5日该股累计上涨3.41%，近5日资金合计净流出1.36亿元。两融数据显示，该股最新融资余额为17.37亿元，近5日减少1.76亿元，降幅为9.18%。（数据宝）10月28日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部192.571399.987.270.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部178.811299.957.270.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部55.02400.007.270.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3428057.html"
    },
    {
        "time": "2025-10-28 18:02",
        "title": "交通银行原副行长侯维栋被查",
        "content": "人民财讯10月28日电，交通银行原党委委员、副行长侯维栋涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/3428029.html"
    },
    {
        "time": "2025-10-17 11:04",
        "title": "交通银行授信审批部副总经理胡晓冰接受纪律审查和监察调查",
        "content": "人民财讯10月17日电，据中央纪委国家监委驻交通银行纪检监察组、上海市纪委监委消息：交通银行授信审批部副总经理胡晓冰涉嫌严重违纪违法，目前正接受中央纪委国家监委驻交通银行纪检监察组纪律审查和上海市浦东新区监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3386378.html"
    },
    {
        "time": "2025-10-11 14:53",
        "title": "交通银行发布残特奥会金融服务方案",
        "content": "人民财讯10月11日电，10月10日，交通银行发布残特奥会金融服务方案，旨在通过全方位、多层次金融服务，为残疾人群体及助残机构带来更多务实的金融保障。据了解，该方案融合了“助残惠民金融服务”、“慈善公益”与“大湾区助残金融特色”三大板块金融服务内容。",
        "link": "https://www.stcn.com//article/detail/3374464.html"
    },
    {
        "time": "2025-10-10 22:05",
        "title": "交通银行(香港)与港铁签订300亿港元7年期绿色银团贷款",
        "content": "人民财讯10月10日电，近日，交通银行(香港)以联席牵头安排行、簿记行及包销行身份，成功为香港铁路有限公司筹组300亿港元绿色银团贷款。此次融资为香港企业有史以来在亚洲、中东及北非地区规模最大、无抵押国际绿色7年期或以上年期贷款（项目贷款除外）。募集资金将专项用于符合条件的绿色项目，支持港铁可持续发展。",
        "link": "https://www.stcn.com//article/detail/3373873.html"
    },
    {
        "time": "2025-09-30 22:32",
        "title": "交通银行9月30日大宗交易成交1463.62万元",
        "content": "交通银行9月30日大宗交易平台出现一笔成交，成交量217.80万股，成交金额1463.62万元，大宗交易成交价为6.72元。该笔交易的买方营业部为广发证券股份有限公司深圳高新南一道证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为6882.80万元。证券时报•数据宝统计显示，交通银行今日收盘价为6.72元，下跌1.18%，日换手率为0.71%，成交额为12.47亿元，全天主力资金净流出1.93亿元，近5日该股累计下跌3.17%，近5日资金合计净流出2.98亿元。两融数据显示，该股最新融资余额为18.60亿元，近5日减少3485.23万元，降幅为1.84%。（数据宝）9月30日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部217.801463.626.720.00广发证券股份有限公司深圳高新南一道证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3365486.html"
    },
    {
        "time": "2025-09-29 11:31",
        "title": "上海清算所与交通银行签署全面战略合作协议",
        "content": "人民财讯9月29日电，9月28日，上海清算所与交通银行签署全面战略合作协议。双方一致表示，将以签署全面战略合作协议为契机，立足在沪国有大行与金融基础设施使命，服务上海国际金融中心建设，进一步深化在发行登记托管和集中清算业务联动、人民币国际化发展、风险管理增值服务应用推广、人才交流等领域的全方位合作，共同做好金融“五篇大文章”。",
        "link": "https://www.stcn.com//article/detail/3362408.html"
    },
    {
        "time": "2025-09-25 22:25",
        "title": "交通银行大宗交易成交290.70万股 成交额1991.30万元",
        "content": "交通银行9月25日大宗交易平台出现一笔成交，成交量290.70万股，成交金额1991.30万元，大宗交易成交价为6.85元。该笔交易的买方营业部为广发证券股份有限公司西安南广济街证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为5419.18万元。证券时报•数据宝统计显示，交通银行今日收盘价为6.85元，下跌0.44%，日换手率为0.50%，成交额为8.93亿元，全天主力资金净流入146.41万元，近5日该股累计下跌0.72%，近5日资金合计净流入2713.93万元。两融数据显示，该股最新融资余额为18.43亿元，近5日减少2894.49万元，降幅为1.55%。（数据宝）9月25日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部290.701991.306.850.00广发证券股份有限公司西安南广济街证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3358328.html"
    },
    {
        "time": "2025-09-20 07:34",
        "title": "党建引领 聚势赋能 交通银行深圳分行联建共建大讲堂开讲！",
        "content": "（原标题：党建引领 聚势赋能  交通银行深圳分行联建共建大讲堂开讲！）\n为深入贯彻以高质量党建引领高质量发展的要求，以党建联建加强思想共建、促进资源共享、实现合作共进，9月18日，交通银行深圳分行在市委社会工作部、市委“两新”工委的指导下，成功举办“党建引领 聚势赋能”联建共建大讲堂（第一期）。活动期间，交通银行深圳分行党委书记、行长江洲为活动致辞，指出交通银行作为国有大型商业银行，践行金融工作的政治性、人民性是职责使命，愿与各方一道，持续探索创新党建工作形式，通过联建共建搭建起政银企深化合作、互学互鉴的桥梁，推动党建与业务融合发展。深圳市先进制造类行业协会联合党委第一书记林千杰表示，联建共建大讲堂为不仅为大家提供了一个交流的平台，更是一场酣畅淋漓的思想盛宴。活动邀请深圳市政协经济委员会主任、哲学博士、教授贾兴东同志，深度解读深圳工业发展与数字化转型——“20+8”重点产业集群的发展现状与未来趋势，讲座主题鲜明、脉络清晰，具有极强的思想性和指导性，帮助党员干部深刻理解“20+8”产业政策的丰富内涵和实践要求，为进一步推动在深企业高质量发展提供有益参考。深圳市委社会工作部、市委“两新”工委、深圳市先进制造类行业协会联合党委、协会、商会、企业以及交通银行深圳分行党员代表共220人现场参加。（CIS）",
        "link": "https://www.stcn.com//article/detail/3348646.html"
    },
    {
        "time": "2025-09-04 09:10",
        "title": "交通银行信用卡规模收缩 不良率攀升",
        "content": "交通银行发布的2025年半年报显示，其信用卡业务持续承压，规模收缩的同时，不良率持续攀升。截至2025年6月末，在该行整体不良率下降的背景下，其信用卡不良率已接近3%。半年报显示，截至2025年6月末，交通银行信用卡贷款余额5326.99亿元，在客户贷款总额中占比5.92%，较上年末的5384.04亿元金额和6.29%占比均有所下滑。境内行信用卡在册卡量6009.85万张，与此前数据相比收缩趋势明显，2024年6月末，该行境内行信用卡在册卡量6488.83万张，2024年末为6300.94万张。这意味着一年时间里，在册卡量减少了478.98万张，超六成的减少量集中在2025上半年，反映出今年以来该行信用卡收缩节奏有所加快。从资产质量来看，截至2025年6月末，交通银行信用卡贷款不良率为2.97%，较2024年末的2.34%提升0.63个百分点，而2023年末这一数据仅为1.92%。关注类贷款和逾期贷款方面，截至2025年6月末，交通银行信用卡关注类贷款余额222.85亿元，关注类贷款率为4.18%，较上年末的229.58亿元、4.26%占比有改善；逾期贷款余额为295.64亿元，逾期贷款率为5.55%，相较2024年末的5.30%有所上升。与此同时，信用卡业务还面临着大量投诉。交通银行在半年报中披露，上半年该行受理金融消费者投诉16.44 万件，投诉涉及的业务类型主要包括信用卡业务6.30万件、占比38.3%，个人贷款业务4.38万件、占比26.6%、借记卡业务4.0万件、占比24.3%，其他业务1.76万件、占比10.7%。在拓展客户群体、优化客群结构方面，交通银行推动服务下沉至县域，精细化客户经营。半年报显示，该行围绕文旅、美食、购物、出行等民生消费领域，积极开展全卡普惠活动，深化“最红星期五”品牌场景生态布局。推动服务下沉，开展“百县万店惠民生”县域信用卡营销活动，聚焦县域高流量消费聚集地，新增超万家商户开展形式多样的惠民生用卡营销活动，打造提振消费的新增长点。精细化客户经营，推出超逸白金信用卡，以“权益3+1”的创新组合模式重新定义年费产品权益体系。通过“全量客户普惠服务”与“优质客群定制方案”相结合，分层运营、精准施策，实现业务稳健增长的可持续发展。与此同时，交通银行在半年报中明确表示，推动信用卡属地经营转型落地增效。在2024年度业绩发布会上，该行管理层曾表示，交通银行信用卡业务过去采用的是信用卡中心集中直接经营的模式，在信用卡业务快速发展阶段发挥着独特的优势。随着信用卡业务发展到新的阶段，这种模式的局限性越来越明显。为了更好地适应信用卡业务发展到新阶段的要求，该行将信用卡的业务模式由过去集中直接经营改为分行属地经营，将信用卡业务纳入属地零售业务中进行统一经营。今年以来，交通银行太平洋信用卡中心机构调整加速推进，已有40多家信用卡分中心关停。记者根据金融监管总局网站披露的信息梳理发现，仅8月份就有8家分中心获批终止营业：8月28日，湖南金融监管局批复显示，同意交通银行股份有限公司太平洋信用卡中心长沙分中心终止营业；前一天，河北金融监管局批复显示，同意交通银行股份有限公司太平洋信用卡中心石家庄分中心终止营业；20日，大连金融监管局同意交通银行股份有限公司太平洋信用卡中心大连分中心终止营业；18日，河南金融监管局同意交通银行太平洋信用卡中心郑州分中心终止营业；15日，广东金融监管局同意交通银行股份有限公司太平洋信用卡中心东莞分中心终止营业，江苏金融监管局同意交通银行股份有限公司太平洋信用卡中心扬州分中心、常州分中心终止营业；4日，四川金融监管局同意交通银行股份有限公司太平洋信用卡中心宜宾分中心终止营业。",
        "link": "https://www.stcn.com//article/detail/3320657.html"
    },
    {
        "time": "2025-09-02 10:23",
        "title": "稳中求进  稳中提质  迈向高质量发展新征程——交通银行发布2025年半年度业绩",
        "content": "8月29日，交通银行发布2025年半年度经营业绩。2025年上半年，交通银行深入贯彻落实党中央关于金融工作的各项决策部署，坚持稳中求进工作总基调，聚焦“五篇大文章”和集团战略发展要求，统筹发展和安全，主要经营指标整体保持“稳中向好、稳中提质”的良好态势。报告期末，集团资产总额达到15.44万亿元，较上年末增长3.59%。报告期内，集团实现营业收入1333.68亿元、归属于母公司股东净利润460.16亿元，同比分别增长0.77%、1.61%。深耕“五篇大文章”  高质量服务实体经济交通银行扎实履行服务实体经济主力军职责，精准支持国家重大战略、重点领域和薄弱环节，以做好“五篇大文章”为抓手，着力建强金融功能、提升金融服务质效，集团总资产保持稳定增长。报告期末，集团客户贷款余额9.00万亿元，较上年末增长5.18%。科技贷款、普惠小微贷款、养老产业贷款增幅均高于集团贷款平均增幅。科技金融提质创新。持续深耕科技创新重点产业，创新服务模式，深化渠道合作，完善支撑保障政策。发挥集团全牌照经营优势，建立“股贷债租托”（股权、信贷、债券、租赁、托管）综合金融服务体系，积极推动“科技—产业—金融”良性循环。报告期末，科技贷款余额突破1.5万亿元大关，获贷企业数量较上年末增长11.12%，其中支持科技型中小企业3.23万户，贷款余额较上年末增长22.93%。绿色金融聚焦转型。将绿色发展理念融入打造业务特色全过程。积极完善绿色金融展业支持，在多家分行成立绿色金融中心/管理中心。前瞻布局转型金融发展，落地钢铁、农业、建材、煤电、航运等十多个细分领域的转型金融业务。全力服务经济社会绿色低碳转型，发挥综合化服务优势，面向全量市场、全量客户提供绿色金融服务。报告期末，节能降碳产业余额较上年末增长6.58%，在中国境内累计发行绿色金融债券1450亿元。普惠金融扩面增量。加强对服务小微企业、乡村全面振兴、提振消费等国家重大决策部署的支持力度，以数字化手段革新服务模式，赋能小微企业授信全流程，不断优化小微客群金融服务体系，深化产品和机制创新，丰富交银展业通和交银益农通品牌内涵，提升产品线上化水平，全力支持普惠金融健康发展。报告期末，普惠贷款余额8524.01亿元，较上年末增长12.96%。养老金融稳步提升。以“打造长者友好型银行”为养老金融发展愿景，推进建设覆盖养老产业金融、养老金金融、养老财富金融、养老消费金融、金融服务适老化提升五大领域的服务体系。报告期末，全行养老产业贷款余额较上年末增长21.39%；社保卡、个人养老金业务规模大幅提升，养老金托管规模居行业前列；旗下子公司在养老目标基金管理规模、养老理财产品收益率等细分领域保持优势；助力养老生态建设，养老机构预收费资金监管服务在全国多地落地。数字金融赋能增效。新设总行数字化经营中心，建强数智驱动的金融业务运营体系，形成线上直营线下拓展、线上赋能线下交付的协同经营机制。打造人工智能新名片，构建“1+1+N”人工智能建设框架，强化人机协同、打造金融智能体，进一步释放生产力。首批获评基于业务价值的金融业数字化转型能力评估模型标准（FDMM）五级（最高等级）认证。报告期末，数字经济核心产业贷款余额超2860亿元，互联网贷款较上年末增长8.52%。发挥上海主场优势  持续做强特色业务发挥上海主场创新策源和辐射带动作用，服务和支持上海“五个中心”建设。金融要素市场创新业务先行先试，实现债券“南向通”一级交易商、做市商、托管清算银行角色的全覆盖。落地总行自贸区分账核算单元项下首笔上海黄金交易所国际板自营交易，成为全市场首批为保险资金投资黄金提供服务的银行之一。在上海市成功上线国家医保局医保码一码付业务，进一步拓展交行信用就医申请和使用渠道。丰富区块链“一件事”应用场景，成为上海单用途预付卡协同监管服务平台首家试点银行。丰富数字人民币使用场景，在上海全域地铁、磁悬浮等轨道交通全线网实现数字人民币硬钱包刷卡过闸支付结算。报告期内，全力支持重大项目，已与60个市级重大项目、118个区级重大项目建立合作。深度融入上海金融市场建设，达成“债券通”交易超4880亿元、“互换通”交易超4910亿元。在落实落细“五篇大文章”中，深化贸易金融和财富金融业务特色，打造离岸金融、跨境金融特色。做优做强贸易金融产品，报告期内，境内银行机构贸易融资发生额、产业链金融业务量同比分别增长13.60%、4.90%。通过数字化赋能客户经营，发挥集团协同优势，强化财富金融与普惠金融、养老金融深度融合。报告期末，境内银行机构管理的个人金融资产（AUM）规模57925.53亿元，较上年末增长5.52%；开立个人养老金资金账户数、累计缴存金额分别较上年末增长15.08%、26.62%。发挥离岸金融和境外布局优势，借助共建“一带一路”和人民币国际化持续推进提供的良好发展机遇，报告期内，境内银行机构跨境人民币结算量同比增长56.65%；跨境业务收入同比增长5.24%。增强资本实力  夯实客户基础  筑牢稳健发展根基资本实力进一步增强。报告期内，交通银行完成向财政部、中国烟草和双维投资发行人民币普通股（A股）约141亿股，募集资金1200亿元，有效补充核心一级资本，提升稳健经营和风险抵御能力，更好发挥服务实体经济主力军和维护金融稳定“压舱石”的作用。客户基础进一步夯实。提升客户全链条经营能力，通过数字化批量拓客，聚焦客户痛点，优化留客功能，强化联动黏客。稳步扩大基础客群规模，纵深筑牢优质客户根基。报告期末，境内银行机构对公客户总数295万户，较上年末增长3.75%；集团客户成员较上年末增长7.78%；境内银行机构零售客户数2.02亿户（含借记卡和信用卡客户），较上年末增长1.30%；个人手机银行月度活跃客户数（MAU）同比增长8.63%；达标沃德客户、私人银行客户分别较上年末增长6.76%、8.94%。巩固风险防控底线  护航高质量发展着力健全全面风险管理体系，加强风险识别，加速风险处置，提升智能化风控水平，做好前瞻主动管控。切实防范化解重点领域风险，统筹推进业务发展和风险防控。报告期末，集团不良贷款率1.28%，较上年末下降0.03个百分点；拨备覆盖率209.56%，较上年末上升7.62个百分点。报告期内，累计处置不良贷款378.3亿元，同比增加27.9%，其中实质性清收203.7亿元，同比增加54.3%。交通银行管理层表示，下半年，交行将继续深入践行金融工作的政治性、人民性，当好服务实体经济的主力军和维护金融稳定的“压舱石”，在落实“四稳”要求、助力达成国民经济发展目标任务上作出更大贡献，坚定实施发展战略，推进高质量发展，为助力金融强国建设贡献交行力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/3317109.html"
    },
    {
        "time": "2025-08-29 19:06",
        "title": "交通银行上半年实现营收、归母净利双增长",
        "content": "人民财讯8月29日电，交通银行最新发布2025半年报数据显示，报告期末，交通银行资产总额达到15.44万亿元，较上年末增长3.59%。报告期内，该行实现营业收入1333.68亿元、归属于母公司股东净利润460.16亿元，同比分别增长0.77%、1.61%。\n报告期内，交通银行完成向财政部、中国烟草和双维投资发行人民币普通股（A股）约141亿股，募集资金1200亿元，有效补充核心一级资本，提升稳健经营和风险抵御能力。",
        "link": "https://www.stcn.com//article/detail/3306291.html"
    },
    {
        "time": "2025-08-28 09:49",
        "title": "交通银行8月27日大宗交易成交3427.88万元",
        "content": "交通银行8月27日大宗交易平台出现一笔成交，成交量450.44万股，成交金额3427.88万元，大宗交易成交价为7.61元，相对8月27日收盘价溢价2.28%。该笔交易的买方营业部为国泰海通证券股份有限公司南京太平南路证券营业部，卖方营业部为中国中金财富证券有限公司扬州文昌东路证券营业部。证券时报•数据宝统计显示，交通银行8月27日收盘价为7.44元，下跌2.23%，日换手率为0.53%，成交额为15.46亿元，全天主力资金净流出2.40亿元，近5日该股累计下跌1.33%，近5日资金合计净流出2.43亿元。两融数据显示，该股最新融资余额为14.51亿元，近5日减少2470.90万元，降幅为1.67%。（数据宝）8月27日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部450.443427.887.612.28国泰海通证券股份有限公司南京太平南路证券营业部中国中金财富证券有限公司扬州文昌东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3279462.html"
    },
    {
        "time": "2025-08-13 10:00",
        "title": "交通银行：依法合规推进个人消费贷款与服务业经营主体贷款贴息工作",
        "content": "人民财讯8月13日电，交通银行发布关于个人消费贷款与服务业经营主体贷款贴息工作的公告，为深入贯彻落实党中央、国务院决策部署，有效降低居民信贷成本和服务业经营主体融资成本，充分激发消费潜力、提升市场活力，交通银行积极响应并严格执行《关于印发〈个人消费贷款财政贴息政策实施方案〉的通知》（财金〔2025〕80号）和《关于印发〈服务业经营主体贷款贴息政策实施方案〉的通知》（财金〔2025〕81号）精神及相关要求，依法合规推进个人消费贷款与服务业经营主体贷款贴息工作。",
        "link": "https://www.stcn.com//article/detail/3067780.html"
    },
    {
        "time": "2025-08-07 12:40",
        "title": "交通银行副行长钱斌一行到访恒生电子",
        "content": "人民财讯8月7日电，据恒生电子消息，8月6日，交通银行党委委员、副行长钱斌一行到访恒生电子总部。座谈会上，双方就银行业数字化转型、资管平台建设、技术体系建设、系统信创建设等进行了深入探讨和交流。双方表示，将共同探索建设符合中国特色、国际领先的新型资管科技平台。",
        "link": "https://www.stcn.com//article/detail/2981502.html"
    },
    {
        "time": "2025-07-17 18:56",
        "title": "交通银行与上海交通大学签署全面战略合作协议",
        "content": "人民财讯7月17日电，7月16日，交通银行与上海交通大学签署全面战略合作协议。交通银行将深度参与上海交大校园建设，在智慧校园等领域提供技术与资源支持，并定制专项资金管理方案。同时，双方将在党建共建、人才培养、金融创新研究等领域开展合作。",
        "link": "https://www.stcn.com//article/detail/2633168.html"
    },
    {
        "time": "2025-06-20 16:14",
        "title": "交通银行上线跨境支付通",
        "content": "人民财讯6月20日电，在中国人民银行的指导下，交通银行作为境内首批试点行，将于6月22日上线跨境支付通，该服务可实现跨境人民币汇款的实时办理。客户只需登录交行手机银行，点击进入跨境支付通界面，填写汇款信息即可实时办理至香港地区试点银行的跨境汇款，到账币种支持人民币和港币，已覆盖衣食住行、医疗等高频场景。全额到账零费用、跨境汇款实时办，为客户带来“零距离”“秒触达”的新体验。",
        "link": "https://www.stcn.com//article/detail/2163211.html"
    },
    {
        "time": "2025-06-16 09:16",
        "title": "国有大行定增再迎新进展 中国银行、交通银行已完成缴款验资",
        "content": "国有大行增资又有新进展。6月13日，中国银行、交通银行发布公告称，已完成定向增发股票的缴款验资等工作。具体来看，中国银行向特定对象发行A股股票，募集资金规模1650亿元已完成缴款验资。本次发行由财政部以现金方式全额认购，在扣除相关发行费用后全部用于增加中国银行核心一级资本，以支持该行未来业务发展。交通银行在《交通银行向特定对象发行A股股票发行情况报告书》中披露了其向财政部、中国烟草总公司及其全资子公司双维投资定向增发A股股票已完成缴款、验资的情况。本次定向增发共发行约141亿股A股股票，每股发行价格为8.51元，募集资金合计1200亿元。此次募集资金总额在扣除发行费用后的净额将全部用于补充交通银行核心一级资本。今年《政府工作报告》明确提出，拟发行特别国债5000亿元，支持国有大型商业银行补充资本。今年3月30日，中国银行、建设银行、交通银行、邮储银行集体发布向特定对象发行A股股票预案的公告。财政部将以现金方式认购中国银行、建设银行全部新发行股份，并包揽交通银行、邮储银行超过九成的新发行股份，合计出资规模达5000亿元。除了中国银行和交通银行，建设银行和邮储银行的增资“进度条”也在更新中。建设银行5月30日发布了关于向特定对象发行A股股票申请获得上海证券交易所审核通过的公告，尚需经中国证监会同意注册后方可实施。邮储银行5月23日发布了关于向特定对象发行A股股票申请获得中国证券会同意注册批复的公告。国有大型商业银行是服务实体经济的主力军和维护金融稳定的压舱石，资本是其持续经营、稳健运行的基础。业内人士认为，银行通过资本市场补充核心一级资本，不仅有助于银行更好地满足资本监管要求、增强风险抵御能力、保障未来各项业务可持续发展，而且有利于更好地服务实体经济发展。华泰证券分析认为，通过定增补充大行核心资本，有助于支持发挥资本的杠杆撬动作用，增强信贷投放能力。同时，本轮资本补充有助于提升大行稳健经营能力，资本补充有利于为提升子公司股权投资空间储备弹药。值得注意的是，此前，上述多家大行相关负责人表示，其增资定价符合证监会关于发行定价不低于定价基准日前20个交易日A股股票交易均价80%的规定，且较前20个交易日A股股票交易均价实现了溢价发行。溢价发行统筹考虑了新老股东利益、资本补充规模等因素，能够最大化实现多方共赢，对市场形成正向引导，有效增强市场信心、提振银行股估值、提高股票交易流动性，最终以经济金融的良性循环，有效支撑实体经济发展。",
        "link": "https://www.stcn.com//article/detail/2041807.html"
    },
    {
        "time": "2025-05-28 06:45",
        "title": "交通银行深圳分行创新绿色金融服务 助力“双碳”战略落地见效",
        "content": "绿色发展是高质量发展的底色，交通银行深圳分行认真贯彻国家“双碳”战略，通过一系列创新融资模式，成功落地两项绿色信贷项目，助力绿色产业发展。精准施策破解公共交通转型难题某绿色交通企业长期面临“运营资金短缺”的行业性难题，这严重影响了企业的正常运营。针对这一痛点，交通银行深圳分行迅速行动，创新采用“绿色通道审批”模式。为确保项目高效推进，交通银行深圳分行组建了由多部门联合的专项小组。各部门协同合作，在短短5个工作日内就完成了1.9亿元专项贷款的审批工作。这笔资金如同一场“及时雨”，有力保障了区域内线路的正常运营。此外，还为企业提供了利率优惠，每年可为企业节省财务成本逾300万元。这一举措不仅缓解了企业的资金压力，更重要的是助推了城市绿色低碳经济的发展。创新驱动培育新能源产业增长点在支持某拟上市新能源企业的过程中，交通银行深圳分行大胆突破传统信贷思维，首创“上市进程跟踪+技术估值增信”融资模式。考虑到该企业具有轻资产、高研发的特性，该行组织专业团队对其19项核心专利进行了全面、深入的技术价值评估。同时，结合企业的上市辅导进度，为其量身定制了分阶段授信方案，最终提供了4000万元的低息信贷支持。这一创新方案与企业的IPO进程实现了有效衔接，助力企业提前完成了智能生产线的升级改造。升级后，企业的产能提升达20%，为其在市场竞争中赢得了更大的优势，也为新能源产业的发展注入了新的活力。构建长效机制推动完善绿色金融体系除了具体项目的支持外，交通银行深圳分行还致力于构建绿色金融长效机制。近期，交通银行深圳分行在绿色金融领域又取得了新的突破，成功实现“降碳贷”产品零的突破，标志着绿色金融服务体系进一步完善。通过建立“碳账户”核算体系，将企业的减排成效与融资成本进行动态挂钩，形成了“减排增效-融资优惠”的正向激励机制。这一机制激励了企业积极参与减排行动，有效实现经济效益和环境效益的双赢。未来，交通银行深圳分行将继续秉持绿色发展理念，通过构建全链条、多维度的绿色金融服务生态，为粤港澳大湾区绿色低碳发展注入强劲金融动能，全力打造国有银行绿色转型的“深圳样板”。（CIS）",
        "link": "https://www.stcn.com//article/detail/1847884.html"
    },
    {
        "time": "2025-05-26 06:47",
        "title": "交通银行深圳分行积极协办第二届“美丽工坊”残疾女性文创作品展",
        "content": "5月22日至26日，第二十一届中国（深圳）国际文化产业博览交易会（深圳国际会展中心宝安馆）内，一场别开生面的文创盛宴——第二届“美丽工坊”残疾女性文创作品展璀璨绽放。本次展览汇聚了来自全国各地的残疾妇女精心制作的刺绣、编织、珐琅、陶艺等手工艺品，每件作品都生动诠释了残疾女性群体“化茧成蝶”的动人故事。此次展览由中国残疾人联合会、全国妇联指导，中国残联就业服务指导中心主办，交通银行股份有限公司与中国残疾人福利基金会联合发起，深圳市关爱行动公益基金会承办。交通银行在履行服务实体经济、维护金融稳定职责的同时，始终心系助残事业，以实际行动践行社会责任。交通银行与中残联的公益合作已持续18年，累计捐款1.2亿元，惠及逾5万名残疾人和残疾人事业工作者。2023年，双方进一步深化战略合作，启动“通向明天——交通银行助残共富行动计划”，创新金融加公益的“8+4”助残模式。其中，支持“美丽工坊”项目便是重点项目之一。交通银行深圳分行作为此次展览的协办单位，积极履行社会责任，为展览的成功举办提供了全方位的支持。组建志愿者团队，贴心服务暖人心交通银行深圳分行精心组建了一支约50人的志愿者团队，他们以饱满的热情和专业的态度，在活动期间为参展者及观众提供了贴心周到的志愿服务，成为展览现场一道温馨而亮丽的风景线。线上线下联动，宣传推广全方位为了扩大展览的知名度和影响力，交通银行深圳分行采用线上线下联动的宣传模式，进行了全方位、多层次的推广。线上，通过主流媒体和社交平台进行广泛报道，吸引了大量网友的关注与互动；线下，利用户外大屏循环播放活动海报，让更多市民了解并参与到这场充满爱与希望的展览中来。金融赋能文创，惠民举措显担当交通银行深圳分行充分发挥金融机构的服务优势，特别在展览现场推出信用卡新客户领取刷卡金、全量客户微信支付立减活动等多项金融增值服务。这些实实在在的优惠举措，不仅让参观者在欣赏文创作品的同时享受到便利与实惠，更以金融赋能的方式，为残疾女性文创事业的发展注入了新动力，充分展现了回馈社会、关爱特殊群体的责任与担当。未来，交通银行深圳分行将继续深化与残联等社会各界的合作，秉持以人为本的发展理念，传承和弘扬人道主义精神，以更高站位、更实举措深化助残金融服务，切实保障残疾人平等权益，促进残疾人事业全面发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1844734.html"
    },
    {
        "time": "2025-05-20 08:42",
        "title": "交通银行下调人民币存款利率",
        "content": "人民财讯5月20日电，交通银行下调人民币存款利率，其中活期利率下调5个基点至0.05%；定期整存整取三个月期、半年期、一年期、二年期均下调15个基点，分别为0.65%、0.85%、0.95%、1.05%；定期整存整取三年期和五年期均下调25个基点，分别至1.25%和1.3%。定期零存整取、整存零取、存本取息三种期限均下跌15个基点。7天期通知存款利率下调15个基点至0.3%。",
        "link": "https://www.stcn.com//article/detail/1836812.html"
    },
    {
        "time": "2025-05-20 06:53",
        "title": "发展养老金融 打造长者友好型银行 ——专访交通银行养老金融部总经理李利",
        "content": "证券时报记者 李颖超金融活，经济活；金融稳，经济稳。近年来，交通银行（下称“交行”）坚守国有大行职责使命担当，围绕国家战略导向，聚焦重大战略、重点领域和薄弱环节，着力将“五篇大文章”做实做细。2024年年报显示，通过技术和数据赋能，去年交行制造业中长期、战略性新兴产业、普惠“两增”、绿色等领域贷款分别同比增长11.9%、9.1%、29.1%、8.6%，均高于各项贷款平均增速，资产结构持续优化。而作为较早布局养老金融的商业银行之一，交行已实现协同发展养老产业金融、养老金金融、养老财富金融、养老消费金融和适老金融服务，支持银发经济、健康产业和中国式养老事业高质量发展，养老金托管规模居行业前列。“人口老龄化在未来较长时间内将成为我国的基本国情，未来养老金融行业将呈现养老财富管理普惠化、金融服务场景化、服务模式数字化三大趋势。”交行养老金融部总经理李利在接受证券时报记者专访时表示。多维度构建养老金融生态证券时报记者：交行如何理解“五篇大文章”中养老金融的意义？李利：2023年中央金融工作会议明确提出要做好养老金融等“五篇大文章”，此举既是国家应对人口老龄化的前瞻性战略部署，也是老龄化背景下经济转型发展的必然选择。从发展战略规划的高度审视，养老金融对于提升养老服务供给的整体水平、满足老年人对养老生活的美好向往，具有不可替代的作用。无论是从需求端提升居民养老财富储备和养老支付能力，还是从供给端支持增加养老服务，均为养老金融需重点关注的领域。实际上，在养老服务体系和多层次、多支柱养老保险体系的建设进程中，各家银行均给予了高度重视。特别是在第一支柱、第二支柱乃至第三支柱养老保险的建设中，金融体系均发挥了关键作用。证券时报记者：构建可持续的养老金融生态系统需要哪些核心要素？交行有哪些具体实践？李利：养老金融生态系统是依托于养老生态体系构建而成，其核心要素包含政策引导、市场供给、科技赋能以及社会协同等多个维度。就当下形势而言，我国现阶段主要聚焦于老年人在医、食、住、行、游、养、学等方面的需求，积极推动相关产业发展、社区建设等工作。这些举措均以老年客群或长者客群为核心服务对象，需将其纳入整体养老生态体系进行统筹考量。就交行自身而言，我们于2021年成立了养老金融部，负责统筹协调和牵头推进集团养老金融业务发展，同时承担部分第二支柱年金业务和第三支柱个人养老金业务，以及养老金融生态建设的创新探索。根据最新制定的养老金融服务体系规划方案，交行以“打造长者友好型银行”作为养老金融服务体系建设发展愿景，发展目标为：到2027年，建成“战略清晰、机制健全、布局全面、产品丰富、服务完善，主要服务领域同业领先”的养老金融服务体系。从交行的服务实践出发，我们主要从两大维度展开行动：一是构建全链条服务闭环，二是推动跨领域协同创新。比如，打通养老财富的“存—投—花—传”全流程环节，提供“养老一本账”全景账户；围绕银发人群养老生活场景，与多方深入合作，共建多元化、全方位的养老生态体系。多方协同与科技赋能证券时报记者：在养老生态构建中，交行与其他金融机构、政府部门或社会组织的合作情况如何？李利：在养老生态构建中，社会主体众多，银行积极推进与政府、机构及第三方合作。比如，自去年4月起，针对养老机构预收费资金监管要求，交行与民政部及各级民政局紧密协作，成为多个省市民政系统的合作银行，推出适配的公证提存及三方监管系统，有效落实养老资金监管。此外，我们与社区助餐机构合作，支持其发展并参与助餐支付优惠活动；为康养旅居提供支持服务，参与长三角康养旅居联盟建设；交行与上海11个区合作推广就医陪诊服务，交通银行小程序已链接就医陪诊平台，后续将在手机银行等渠道引入该服务。在老年友好型城市建设上，交行与上海部分区联合探索养老生态发展示范区建设，探索孵化老年用品和养老科技企业，培育适配老年人生活的商业业态，打造活力老人的欢乐城、高龄老人的悠活城。证券时报记者：金融科技在养老金融实践中发挥着哪些作用？李利：金融科技在以下三个方面具有显著的强化作用：首先是安全性。随着数字化进程加速，金融科技安全显得尤为重要，在老年人使用金融产品时，应着重强调金融科技在保障老年人金融账户、消费、交易安全等方面的作用。其次是金融产品的创新，特别是针对养老服务产业的金融创新。有些养老机构由于自身财务规范性较差，且大多属于非营利组织，长期处于亏损状态，在融资方面往往面临诸多困难。因此，我们希望通过大数据分析，如入住率、床位数、定价以及质量监测数据等，来改变传统的授信准入模型。最后是消除老年人的数字鸿沟。对于相对年长的老年群体来说，使用电子产品存在一定困难。应充分考虑老年人的特殊需求，在消费支付、转账交易、手机银行、小程序等方面提供便捷、安全的适老化服务。养老金融未来三大趋势证券时报记者：若要实现养老生态的健康发展，还需要哪些努力？李利：我认为，发展银发经济应着重满足老年人对美好生活的向往，重点在抗衰、健康、旅居消费与医疗照护，满足其心理需求与生活需求。其次，应在业态与服务层面进行创新。既然致力于推动银发经济发展，就必须以老年人为核心，围绕活力老人和高龄自理老人进行产业布局。不能沿用以往以年轻人为中心的思维模式，而是要突出老年群体的特色。例如，将电影院设置在商场高层，对于老年人而言极为不便，夜间观影后难以找到电梯。此类业态缺乏友好性，未充分考虑老年人的需求，未将其作为核心服务对象，因而我们主张商场应设置慢行系统，配备共享代步车，方便老年人在商场内自由穿梭。证券时报记者：未来几年养老金融市场的发展趋势会是怎样的？李利：我们认为，未来养老金融行业将呈现三大趋势：一是养老财富管理普惠化。近年来，随着经济社会发展，银发人群的财富积累不断增长。银发人群对于财富的流动性管理、保值增值和传承相关金融服务需求将持续增加，高质量、定制化的财富管理服务不再是高净值客户专属，必将“飞入寻常百姓家”。二是金融服务场景化。随着60—69岁低龄群体规模增长、健康意识觉醒，以及自身支付能力增强，银发人群在医疗健康、旅游服务等诸多领域的消费意愿将加快释放。在此趋势下，养老金融不仅要在金融机构自身渠道提供，更要嵌入到银发人群养老生活的各类场景中。三是服务模式数字化。一方面，面对不同年龄阶段、不同理财目的、不同风险偏好客户的多样化需求，金融机构需要发挥自身客户数据和金融科技优势，为客户提供适配需求、高度定制化的金融服务。另一方面，随着科技发展和普及，越来越多的银发人群培养了线上消费习惯，金融机构需要加强线上服务渠道建设，通过AI和即时通信技术，为客户提供“足不出户”的金融服务。综合来看，养老金融是养老体系完善的重要推动力。银行需为养老产业企业和机构提供融资性支持，助力其实现有效发展。同时，还需在老年群体财富管理、支付的便利性和安全性方面下功夫，提升老年人养老财富支付能力和安全保障，守护好老年人的“钱袋子”。",
        "link": "https://www.stcn.com//article/detail/1836436.html"
    },
    {
        "time": "2025-05-20 06:53",
        "title": "发展养老金融 打造长者友好型银行 ——专访交通银行养老金融部总经理李利",
        "content": "证券时报记者 李颖超金融活，经济活；金融稳，经济稳。近年来，交通银行（下称“交行”）坚守国有大行职责使命担当，围绕国家战略导向，聚焦重大战略、重点领域和薄弱环节，着力将“五篇大文章”做实做细。2024年年报显示，通过技术和数据赋能，去年交行制造业中长期、战略性新兴产业、普惠“两增”、绿色等领域贷款分别同比增长11.9%、9.1%、29.1%、8.6%，均高于各项贷款平均增速，资产结构持续优化。而作为较早布局养老金融的商业银行之一，交行已实现协同发展养老产业金融、养老金金融、养老财富金融、养老消费金融和适老金融服务，支持银发经济、健康产业和中国式养老事业高质量发展，养老金托管规模居行业前列。“人口老龄化在未来较长时间内将成为我国的基本国情，未来养老金融行业将呈现养老财富管理普惠化、金融服务场景化、服务模式数字化三大趋势。”交行养老金融部总经理李利在接受证券时报记者专访时表示。多维度构建养老金融生态证券时报记者：交行如何理解“五篇大文章”中养老金融的意义？李利：2023年中央金融工作会议明确提出要做好养老金融等“五篇大文章”，此举既是国家应对人口老龄化的前瞻性战略部署，也是老龄化背景下经济转型发展的必然选择。从发展战略规划的高度审视，养老金融对于提升养老服务供给的整体水平、满足老年人对养老生活的美好向往，具有不可替代的作用。无论是从需求端提升居民养老财富储备和养老支付能力，还是从供给端支持增加养老服务，均为养老金融需重点关注的领域。实际上，在养老服务体系和多层次、多支柱养老保险体系的建设进程中，各家银行均给予了高度重视。特别是在第一支柱、第二支柱乃至第三支柱养老保险的建设中，金融体系均发挥了关键作用。证券时报记者：构建可持续的养老金融生态系统需要哪些核心要素？交行有哪些具体实践？李利：养老金融生态系统是依托于养老生态体系构建而成，其核心要素包含政策引导、市场供给、科技赋能以及社会协同等多个维度。就当下形势而言，我国现阶段主要聚焦于老年人在医、食、住、行、游、养、学等方面的需求，积极推动相关产业发展、社区建设等工作。这些举措均以老年客群或长者客群为核心服务对象，需将其纳入整体养老生态体系进行统筹考量。就交行自身而言，我们于2021年成立了养老金融部，负责统筹协调和牵头推进集团养老金融业务发展，同时承担部分第二支柱年金业务和第三支柱个人养老金业务，以及养老金融生态建设的创新探索。根据最新制定的养老金融服务体系规划方案，交行以“打造长者友好型银行”作为养老金融服务体系建设发展愿景，发展目标为：到2027年，建成“战略清晰、机制健全、布局全面、产品丰富、服务完善，主要服务领域同业领先”的养老金融服务体系。从交行的服务实践出发，我们主要从两大维度展开行动：一是构建全链条服务闭环，二是推动跨领域协同创新。比如，打通养老财富的“存—投—花—传”全流程环节，提供“养老一本账”全景账户；围绕银发人群养老生活场景，与多方深入合作，共建多元化、全方位的养老生态体系。多方协同与科技赋能证券时报记者：在养老生态构建中，交行与其他金融机构、政府部门或社会组织的合作情况如何？李利：在养老生态构建中，社会主体众多，银行积极推进与政府、机构及第三方合作。比如，自去年4月起，针对养老机构预收费资金监管要求，交行与民政部及各级民政局紧密协作，成为多个省市民政系统的合作银行，推出适配的公证提存及三方监管系统，有效落实养老资金监管。此外，我们与社区助餐机构合作，支持其发展并参与助餐支付优惠活动；为康养旅居提供支持服务，参与长三角康养旅居联盟建设；交行与上海11个区合作推广就医陪诊服务，交通银行小程序已链接就医陪诊平台，后续将在手机银行等渠道引入该服务。在老年友好型城市建设上，交行与上海部分区联合探索养老生态发展示范区建设，探索孵化老年用品和养老科技企业，培育适配老年人生活的商业业态，打造活力老人的欢乐城、高龄老人的悠活城。证券时报记者：金融科技在养老金融实践中发挥着哪些作用？李利：金融科技在以下三个方面具有显著的强化作用：首先是安全性。随着数字化进程加速，金融科技安全显得尤为重要，在老年人使用金融产品时，应着重强调金融科技在保障老年人金融账户、消费、交易安全等方面的作用。其次是金融产品的创新，特别是针对养老服务产业的金融创新。有些养老机构由于自身财务规范性较差，且大多属于非营利组织，长期处于亏损状态，在融资方面往往面临诸多困难。因此，我们希望通过大数据分析，如入住率、床位数、定价以及质量监测数据等，来改变传统的授信准入模型。最后是消除老年人的数字鸿沟。对于相对年长的老年群体来说，使用电子产品存在一定困难。应充分考虑老年人的特殊需求，在消费支付、转账交易、手机银行、小程序等方面提供便捷、安全的适老化服务。养老金融未来三大趋势证券时报记者：若要实现养老生态的健康发展，还需要哪些努力？李利：我认为，发展银发经济应着重满足老年人对美好生活的向往，重点在抗衰、健康、旅居消费与医疗照护，满足其心理需求与生活需求。其次，应在业态与服务层面进行创新。既然致力于推动银发经济发展，就必须以老年人为核心，围绕活力老人和高龄自理老人进行产业布局。不能沿用以往以年轻人为中心的思维模式，而是要突出老年群体的特色。例如，将电影院设置在商场高层，对于老年人而言极为不便，夜间观影后难以找到电梯。此类业态缺乏友好性，未充分考虑老年人的需求，未将其作为核心服务对象，因而我们主张商场应设置慢行系统，配备共享代步车，方便老年人在商场内自由穿梭。证券时报记者：未来几年养老金融市场的发展趋势会是怎样的？李利：我们认为，未来养老金融行业将呈现三大趋势：一是养老财富管理普惠化。近年来，随着经济社会发展，银发人群的财富积累不断增长。银发人群对于财富的流动性管理、保值增值和传承相关金融服务需求将持续增加，高质量、定制化的财富管理服务不再是高净值客户专属，必将“飞入寻常百姓家”。二是金融服务场景化。随着60—69岁低龄群体规模增长、健康意识觉醒，以及自身支付能力增强，银发人群在医疗健康、旅游服务等诸多领域的消费意愿将加快释放。在此趋势下，养老金融不仅要在金融机构自身渠道提供，更要嵌入到银发人群养老生活的各类场景中。三是服务模式数字化。一方面，面对不同年龄阶段、不同理财目的、不同风险偏好客户的多样化需求，金融机构需要发挥自身客户数据和金融科技优势，为客户提供适配需求、高度定制化的金融服务。另一方面，随着科技发展和普及，越来越多的银发人群培养了线上消费习惯，金融机构需要加强线上服务渠道建设，通过AI和即时通信技术，为客户提供“足不出户”的金融服务。综合来看，养老金融是养老体系完善的重要推动力。银行需为养老产业企业和机构提供融资性支持，助力其实现有效发展。同时，还需在老年群体财富管理、支付的便利性和安全性方面下功夫，提升老年人养老财富支付能力和安全保障，守护好老年人的“钱袋子”。",
        "link": "https://www.stcn.com//article/detail/1836425.html"
    },
    {
        "time": "2025-04-28 21:50",
        "title": "交通银行大宗交易成交979.79万元",
        "content": "交通银行4月28日大宗交易平台出现一笔成交，成交量128.75万股，成交金额979.79万元，大宗交易成交价为7.61元。该笔交易的买方营业部为中国银河证券股份有限公司大连黄河路证券营业部，卖方营业部为东亚前海证券有限责任公司上海分公司。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为5172.29万元。证券时报•数据宝统计显示，交通银行今日收盘价为7.61元，上涨0.40%，日换手率为0.20%，成交额为6.11亿元，全天主力资金净流入88.26万元，近5日该股累计上涨1.47%，近5日资金合计净流入7081.38万元。两融数据显示，该股最新融资余额为8.86亿元，近5日增加594.07万元，增幅为0.68%。（数据宝）4月28日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部128.75979.797.610.00中国银河证券股份有限公司大连黄河路证券营业部东亚前海证券有限责任公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1721027.html"
    },
    {
        "time": "2025-04-25 20:39",
        "title": "交通银行六家信用卡分中心同批终止营业",
        "content": "人民财讯4月25日电，国家金融监督管理总局浙江监管局近日批复同意交通银行太平洋信用卡中心绍兴、金华、嘉兴、杭州、温州、湖州分中心终止营业。",
        "link": "https://www.stcn.com//article/detail/1707364.html"
    },
    {
        "time": "2025-04-21 10:04",
        "title": "交通银行盘中创历史新高",
        "content": "交通银行股价创出历史新高，截至9:42，该股上涨1.19%，股价报7.66元，成交量1828.04万股，成交金额1.39亿元，换手率0.05%，该股最新A股总市值达3006.62亿元，该股A股流通市值3006.62亿元。证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体涨幅为0.90%，行业内，目前股价上涨的有39只，涨幅居前的有浙商银行、中国银行、交通银行等，涨幅分别为1.66%、1.58%、1.19%。股价下跌的有2只，跌幅居前的有平安银行、重庆银行等，跌幅分别为0.63%、0.30%。两融数据显示，该股最新（4月18日）两融余额为8.96亿元，其中，融资余额为8.80亿元，近10日减少1.93亿元，环比下降17.98%。公司发布的2024年数据显示，2024年公司共实现营业收入2598.26亿元，同比增长0.87%，实现净利润935.86亿元，同比增长0.93%，基本每股收益为1.1600元，加权平均净资产收益率9.08%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1678873.html"
    },
    {
        "time": "2025-04-17 14:50",
        "title": "交通银行股东大会审议通过定向增发相关议案",
        "content": "人民财讯4月17日电，4月16日，交通银行在沪召开2025年第二次临时股东大会、2025年第一次A股类别股东大会及2025年第一次H股类别股东大会，审议了《关于本行符合向特定对象发行A股股票条件的议案》《关于本行向特定对象发行A股股票方案的议案》《关于本行向特定对象发行Ａ股股票预案的议案》等16项议案。所有议案均高票通过。\n根据交通银行3月30日发布的公告，该行拟向财政部、中国烟草和双维投资发行A股股票，融资规模不超过1200亿元。",
        "link": "https://www.stcn.com//article/detail/1671599.html"
    },
    {
        "time": "2025-04-16 09:11",
        "title": "交通银行发布个人贷款品牌“交银惠贷”",
        "content": "人民财讯4月16日电，日前，在第五届消博会新品发布会上，交通银行发布个人贷款整体品牌“交银惠贷”。该品牌覆盖综合消费、购车出行、住房安居、创业经营、农户生产五大民生场景，打造“惠民贷”“车贷”“房贷”“惠商贷”和“惠农贷”五个子产品。",
        "link": "https://www.stcn.com//article/detail/1665944.html"
    },
    {
        "time": "2025-04-14 16:25",
        "title": "交通银行与上海市科委签署战略合作协议",
        "content": "人民财讯4月14日电，据交通银行消息，4月10日，交通银行与上海市科委签署战略合作协议，交行上海市分行与上海市科技创业中心同步完成战略合作签约。交行与上海市科技创业中心联合发布“交银·科创上海联合创新实验室”，并与政府指导单位、交银集团子公司、市场化数据机构“产数融”共同启动。实验室将立足科技企业评价体系和科技金融产品创新两大方向开展研究，在数据模型搭建、金融产品创新、科创企业培育等应用场景上发挥所长，助力科技企业高质量发展，做好科技金融大文章。",
        "link": "https://www.stcn.com//article/detail/1659825.html"
    },
    {
        "time": "2025-04-10 14:50",
        "title": "交通银行：已给予约80家企业超250亿元股票回购增持贷款授信",
        "content": "人民财讯4月10日电，交通银行公告称，近日，为积极支持资本市场稳定运行，助力提振市场信心，该行聚焦股票回购增持、兼并收购等市值管理重点领域，发布《上市公司市值管理综合服务方案》，为上市公司及其主要股东量身定制“融资+融智”市值管理综合金融服务。截至目前，交通银行已给予约80家企业超250亿元股票回购增持贷款授信，涵盖集成电路、生物医药、工业软件、高端装备制造等行业。",
        "link": "https://www.stcn.com//article/detail/1653226.html"
    },
    {
        "time": "2025-04-10 08:21",
        "title": "交通银行：着力用好股票回购增持专项再贷款政策工具",
        "content": "人民财讯4月10日电，记者从交通银行方面了解到，该行积极贯彻落实党中央、国务院决策部署，着力用好股票回购增持专项再贷款政策工具，服务上市公司及股东的回购和增持，以进一步维护资本市场稳定运行，提振市场信心。4月9日当日，上市公司国际医学(000516)公告其已取得交通银行陕西省分行最高不超过人民币4450万元股票回购专项贷款承诺。",
        "link": "https://www.stcn.com//article/detail/1651811.html"
    },
    {
        "time": "2025-04-10 06:45",
        "title": "交通银行信用卡“最红星期五”玩法升级，让美好生活触手可及",
        "content": "“大力提振消费、提高投资效益，全方位扩大国内需求”被摆在2025年重点任务首位，消费正成为中国经济发展的战略支撑点。信用卡作为银行业消费领域排头兵，是扩内需、促发展的关键力量。作为金融惠民、金融利民、金融便民的有力践行者，交通银行信用卡于近日全面升级焕新其经典营销品牌“最红星期五”，展示了全新的品牌形象和优惠活动，为消费者带来更多优惠与便利，通过推出直通场新模式及全新打造的“交通出行”消费场景，进一步助力持卡人畅享美好生活，也为自身发展探索了新路径。玩法再度升级，全方位惠民助消费随着Z世代的崛起，同质化的营销策略已难以触动当代消费者的心弦，信用卡消费领域迎来又一次“变革”。那么如何满足快速升级的消费需求？为了进一步拓展消费场景、丰富消费者的体验，2025年交通银行信用卡再次升级“最红星期五”活动，此次活动不仅延续了以往的传统优惠，还引入了更多新颖、实用的玩法，持续为消费者打造一个全方位、多层次的消费生态圈，助力每一位持卡人开启更加美好的生活。打开交通银行信用卡“买单吧”APP，搜索“最红星期五”，进入专区即可抢外卖、地铁、打车出行、加油充电等生活场景消费的五折红包或购买最高五折美食购物代金券，让参与活动的客户能真真切切感受到“又好又省”的消费体验。整体来看，此次升级有两大“看点”。在消费场景方面，“最红星期五”活动涵盖了餐饮、外卖、生鲜等日常生活中的高频消费领域。不仅如此，活动还在原有的美食购物、爱车加油、外卖到家三大核心场景基础上，创新性地融入了地铁出行场景，并与骑行、打车、充电等出行方式相结合，全新打造了“交通出行”这一综合消费场景。本次升级的最大亮点在于直通场的设立，从2025年3月1日起，每周五9点至当日24点，拥有直通场资格的客户即可参与抽奖，赢取最红场景优惠权益或满20元抵10元的通用刷卡金奖励，且100%中奖。不过，与以往的抢购模式不同，直通场无需客户在特定时间内抢购，而是根据上月的消费情况直接赋予资格，为消费达到一定金额的持卡人提供了一条更加便捷、高效的福利通道。具体来看，指定持卡客户上月累计消费金额达到5000元（含）以上，即可获得1次直通资格；白金客户（优逸白金、焕然白金、超逸白金系列除外）上月累计消费金额达到8000元（含）以上，则可额外获得1次直通资格。直通场带来一系列优惠，拥有直通资格的持卡人可抽取最红场景优惠权益或领取满20元抵10元的通用刷卡金奖励，100%有奖。可抽取场景权益包括满40元减25元的加油购券红包、满40元减25元和满80元减50元的美食购物红包、价值25元的美食购物组合红包（内含满16元减10元和满24元减15元两个红包）、20元外卖到家组合红包（内含4个满10元减5元的红包）、20元交通出行刷卡金以及价值20元的支付宝地铁红包。而原先的抢购场也在继续发力，为持卡人提供丰富的场景优惠。活动期间，抢购场在每周五的10点和11点开启，无需消费达标，直接参与即可。此外，抢购场客户还可专享五折购美食购物类代金券（单张最高减50元）以及25元购50元加油类代金券。两种模式满足了不同客户群体的需求，同时，活动覆盖了外卖到家、交通出行、美食购物和爱车加油等多个生活场景，满足了客户在不同生活场景下的消费需求。让客户体验到更优惠、更便捷的服务，真正实现了“一卡在手，优惠全有”。坚守初心十五载，共创美好生活事实上，早在2010年，交通银行信用卡就观察到，星期五已成为上班族一周中最期待的一天。交通银行信用卡以“周五下班聚会”为思路，联动多个领域的企业和商户，在业界首次推出“最红星期五”营销品牌，每周五为消费者送出优惠，与消费者共同创造美好生活。十五年来，“最红星期五”坚守普惠金融初心，不断升级宣传渠道和优惠力度，通过多样化的金融服务，积累了良好的市场口碑，深得消费者的喜爱，“最红星期五”逐渐成为了交通银行信用卡经典营销IP之一，赢得了广大消费者的一致认可。于客户而言，如今“最红星期五”已逐渐成为周五的固定消费习惯，更是一种“生活仪式感”，在周末消费中扮演着重要角色。于交通银行信用卡，不断扩大金融服务生态圈，与消费者建立起消费场景的深度互动关联也推动着品牌征途再进一程。积极发挥国有大行示范效应，持续激发市场活力普惠金融是银行业服务实体经济、助力社会高质量发展的重要目标。当前，信用卡产业正以前所未有的速度迈向精细化运营时代，大力推动消费金融日益普惠化。2024年8月，国务院印发的《关于促进服务消费高质量发展的意见》提出，引导金融机构优化信贷产品、提供差异化服务，加大对服务消费重点领域信贷支持力度。在实践过程中，交通银行信用卡积极响应国家政策部署要求，持续延伸金融服务半径，加大普惠金融力度，极大程度上提高了消费场景的广阔度、消费者的支付获得感，为“消费促进年”的整体质效贡献力量。在消费升级的过程中，对细分人群的精准营销、高端人群的定制化服务、场景金融的消费应用以及跨界整合的一站式服务，成为金融机构引领生活方式、营造美好生活的主要着力点。除了广受欢迎的“最红星期五”活动外，交通银行信用卡还推出了“新春年年奖”“618抽好礼”“周周抽好礼”“暑期惠出行”等活动，主动与政府部门对接，及时了解政策要求，获得政务数据对接、消费券等合作支持。结合上海“五五购物节”、上海旅游节、海南消博会等大型展会，开展了多项特色活动，充分激发了消费市场活力。特别是在上海举办的“五五购物节”，已经成为一个展示城市魅力与商业活力的重要窗口。交通银行信用卡连续五年积极参与其中，推出诸如以“五五购嗨，交出精彩”为主题的专项活动，通过提供实际优惠鼓励市民及游客消费，有效促进了本地市场的繁荣发展。此外，在春节期间开展的“新春消费抽福袋”活动，不仅为现有客户提供丰厚权益，同时也吸引了新客户，进一步扩大了品牌的影响力和社会效益。近年来我国不断加快高水平对外开放战略建设，助推了出境旅游需求进一步回暖。交通银行信用卡也将普惠战略布局到了境外，根据出境游、留学、海淘的客群特点，推出了一系列“境外消费”活动。针对留学家庭客户，为了让留学生享受到更好的留学体验、给年轻人创造更多机会，交通银行信用卡精准洞察留学家庭的需求，推出了定制产品和服务。例如，通过消费兑换航空里程、提供留学保险优惠以及免除境外取现手续费等措施，切实解决了留学生及其家长在国外生活中的实际问题。数字赋能提质效，奋力书写普惠金融大文章交通银行信用卡不仅是消费者追求美好生活的得力伙伴，更是普惠金融理念的践行者，让金融服务的温暖触达社会的每一个角落，围绕“食、行、游、购”等日常生活核心领域，通过一系列力度空前的优惠活动，不仅为客户提供了实实在在的经济实惠，更在细微之处体现了普惠金融的精神内核。随着金融科技的发展和生活场景的不断丰富、新的消费需求不断产生，银行信用卡消费产品也在不断完善。交通银行信用卡依托金融科技，服务能力不断增强，将金融服务延伸到每一个生活场景，持续为持卡人提供更好的服务和高品质的生活。通过不断丰富和深化金融服务内涵，交通银行信用卡旨在为客户打造更加个性化、智能化的消费体验，进一步增强客户在金融消费中的获得感、幸福感和安全感。更精确地说，交通银行信用卡已不仅仅是支付工具，更是连接消费与金融服务的桥梁，极大地方便了人们的日常生活。展望未来，2025年是扩内需、促消费的重要一年。交通银行信用卡在新的经济发展阶段，迎合和服务了当下消费市场的新需求，更用实际行动践行着金融工作的政治性、人民性。随着“最红星期五”的“焕新升级”，交通银行信用卡将更积极发挥国有大行带头作用，持续推出更多场景消费活动，和广大消费者一同拥抱更多生活美好，为普惠金融发展贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1651531.html"
    },
    {
        "time": "2025-04-08 09:20",
        "title": "交通银行：一季度利息净收入与净利润均实现同比正增长",
        "content": "人民财讯4月8日电，交通银行(601328)早间公告，2025年一季度，公司经营发展保持稳中有进、稳中提质的良好态势，业务结构进一步优化，服务实体经济持续加力。截至3月末，境内银行机构人民币各项贷款余额较上年末增加超过3600亿元，实现同比多增；利息净收入与净利润均实现同比正增长；资产质量继续保持稳健。",
        "link": "https://www.stcn.com//article/detail/1644984.html"
    },
    {
        "time": "2025-03-30 16:20",
        "title": "交通银行：拟向财政部、中国烟草及双维投资发行A股股票 募资规模不超1200亿元",
        "content": "人民财讯3月30日电，交通银行(601328)3月30日晚间公告，公司拟向特定对象财政部、中国烟草及双维投资发行A股股票，募集资金规模不超过1200亿元，用于补充核心一级资本。财政部拟认购1124.20亿元，中国烟草拟认购45.79亿元，双维投资拟认购30亿元。该事项已通过公司董事会审议，尚需股东大会及类别股东大会审议通过和取得有关审批机关的批准或核准。",
        "link": "https://www.stcn.com//article/detail/1624836.html"
    },
    {
        "time": "2025-03-27 09:33",
        "title": "交通银行2024年营收净利双增 现金分红率连续13年超30%",
        "content": "近日，交通银行（以下或称交行）披露了国有大行首份2024年年报。2024年交行集团实现净利润（归属于母公司股东）935.86亿元，营业收入2598.26亿元，均实现正增长。截至2024年末，集团资产总额达到14.90万亿元，较上年末增长5.98%。在同日召开的业绩说明会上，交通银行行长张宝江表示，2024年交行业务规模稳步提升，盈利能力保持韧性，资产质量持续夯实，资本市场对交行的发展成效给予了积极肯定，全年A股和H股股价的涨幅均超过了40%。就投资者普遍关注的分红情况来看，交行同步披露了2024年度利润分配方案，加上今年1月已派发的2024年半年度的股息，交行2024年度全年现金分红比例为32.68%。“算上这一次分红，交行的现金分红率已连续13年保持在30%以上。”交通银行董秘何兆斌回答《每日经济新闻》记者提问时表示，按照3月21日收盘价，交行A股的股息率在5.26%左右，H股股息率是5.8%，交行股票具有很好的投资价值。未来的交行将保持分红政策的延续性、稳定性和可预期性。此外，交行管理层还就息差展望、信贷投放等热点话题予以回应。分红提升股东获得感分红是众多投资者颇为关注的话题，去年A股银行板块领涨众多行业板块，核心支撑因素之一便是以真金白银回馈投资者。何兆斌在回答《每日经济新闻》记者关于分红的提问时表示，2024年度交行拟每股分配现金股利0.197元，共分配现金股利146.30亿元。加上今年1月份派发的2024年半年度股息（每股分配现金股利0.182元，共分配现金股利135.16亿元），交行2024年度全年每股分配现金股利0.379元，共分配现金股利281.46亿元，占归属于母公司普通股股东净利润的32.68%。“算上这一次分红，交行的现金分红率已经连续13年保持在30%以上。”何兆斌对《每日经济新闻》记者表示，交行高度重视股东回报，积极落实监管机构有关分红政策的要求，保持分红政策的长期稳定。13年来，交行有明确的分红预期，有稳定的分红比例，而且从去年开始也增加了分红的次数，有效提升了股东的获得感，向投资者传达了交行长期发展的信心。“按照3月21日的收盘价，交行A股的股息率在5.26%左右，H股股息率是5.8%，交行股票具有很好的投资价值。未来的交行将保持分红政策的延续性、稳定性和可预期性，我们有信心延续稳中向好、稳中提质的经营态势，不断提升盈利能力，以良好的业绩和稳定的分红与股东持续分享交行经营发展的成果。”何兆斌表示。息差保持基本稳定在行业净息差普遍承压的背景下，交行去年净息差为1.27%，同比微降1个基点。交通银行副行长周万阜表示，“近几年银行业息差收窄压力较大，去年交行的息差保持了基本稳定，为此我们做出了很大努力，应该说取得了不错的效果。”展望2025年，周万阜表示，息差在短期内仍面临一定下行压力。资产端，受LPR（贷款市场报价利率）下调、存量房贷利率调整等政策性因素的持续影响，叠加有效需求偏弱背景下，行业竞争加剧，资产收益率仍面临下行压力；负债端，受外部环境变化及客户偏好等因素共同影响，当前存款结构依然延续了定期化、长期化趋势，一定程度上延缓了整体存款平均成本率下行。“不过，今年息差水平预计要比前两年好一些，因为我们已经看到了一些对稳定息差有利的因素。”周万阜同时说道，主要原因在于，资产端，随着一揽子增量政策效果逐步显现，支持经济回升向好的积极因素也在增多，为银行业务发展创造了有利条件；负债端，适度宽松的货币政策有利于优化负债结构、降低负债成本，多种结构性货币政策工具也为银行业加大对科技创新、绿色发展、提振消费以及民营小微等重点领域的信贷支持，获得低成本的资金来源。此外，利率自律机制作用越来越强，这对于规范存贷款市场竞争秩序、稳定资产收益等方面提供了有利条件。服务实体经济“加码”截至2024年末，交行客户贷款余额8.56万亿元，同比增长7.52%。在此基础上，交行今年确定了“总量增、结构优、节奏稳”的信贷增长计划和目标。据周万阜介绍，“总量增”就是全年的贷款增长总量要高于去年，“结构优”就是要提高“五篇大文章”相关领域贷款占比，同时提升零售贷款的占比，“节奏稳”就是按照人民银行关于贷款均衡投放的政策导向要求，大致按照上半年60%、下半年40%的节奏进行投放。具体到对公信贷来看，2024年全年交行人民币对公实质性贷款增长4363亿元，增幅9.54%，增幅较高。关于2025年一季度的信贷投放情况，交行副行长殷久勇表示，“截至2月末，全行人民币对公贷款实现了同比多增。一季度对公信贷需求也是比较好的，预计总体将保持平稳增长的态势。”他同时提到，今年以来交行在长三角、粤港澳以及经济大省重点区域分行的对公贷款增长的情况都比较好，这些地区增幅高于全行的平均水平。展望2025年全年，殷久勇表示，交行将持续加大服务实体经济的支持力度，推动对公信贷投放的总量平稳增长。2025年对公信贷投放的计划全年安排的增量是4800亿元，投放领域将继续围绕“五篇大文章”以及国家级、省市级重大项目，制造业、乡村振兴、战略新兴等重点领域。改革信用卡业务模式截至2024年末，交行个人贷款余额2.75万亿元，较上年末增长11.29%。其中，个人消费贷款、信用卡贷款余额分别较上年末增长90.44%和9.94%。周万阜表示，今年交行的零售贷款增量要高于去年，零售贷款占比还要进一步提升。对于年初以来的零售信贷需求情况，周万阜从四方面进行介绍。房贷方面，随着促进房地产市场稳定发展的一系列政策落地，房地产市场复苏向好，居民消费信心也在逐步恢复，交行个人住房贷款同比提升。消费贷方面，交行今年仍保持较高速的增长。经营贷方面，由于受到春节前个人经营贷业主资金回笼，以及春节长假等因素影响，一季度个人经营贷的融资需求有所下降，贷款增长有所放缓。信用卡方面，随着提振消费政策的逐步见效，预计情况会逐步好转。对于年初以来陆续关闭三家异地信用卡分中心，周万阜回应称，这是交行信用卡业务改革的一部分，过去交行信用卡业务采用的是信用卡中心集中、直接经营模式，在过去业务快速发展的阶段该模式有着独特优势。随着信用卡业务发展到新阶段，该模式的局限性有所显现。因此，出于更好满足客户需求以及适应业务发展新阶段，交行改革信用卡业务模式，由过去的集中、直接经营改为分行属地经营，即由分行为属地客户提供一站式、综合化的金融服务，将信用卡业务纳入手机零售业务中统一经营。",
        "link": "https://www.stcn.com//article/detail/1613549.html"
    },
    {
        "time": "2025-03-21 16:40",
        "title": "交通银行：2024年净利润935.86亿元 同比增长0.93%",
        "content": "人民财讯3月21日电，交通银行在港交所公告，2024年实现净经营收入2602.69亿元，同比增长0.87%；净利润935.86亿元，同比增长0.93%。截至报告期末，不良贷款率1.31%，较上年末下降0.02个百分点；拨备覆盖率201.94%，较上年末上升6.73个百分点。",
        "link": "https://www.stcn.com//article/detail/1599861.html"
    },
    {
        "time": "2025-03-21 06:42",
        "title": "交通银行深圳分行：“五维发力”落实协调机制，激活小微企业发展动能",
        "content": "小微企业是经济活力的“毛细血管”，更是科技创新的“生力军”。在粤港澳大湾区这片创新热土上，交通银行深圳分行深入贯彻落实党中央、国务院关于支持小微企业发展的决策部署，切实履行国有大行责任担当，全力推动支持小微企业融资协调工作机制落地见效，以“金融活水”精准滴灌小微企业，为实体经济高质量发展注入动能。截至2025年2月末，该行依托小微企业融资协调工作机制，已累计为1800余家小微企业提供了超60亿元的授信支持。交通银行深圳分行紧扣相关政策要求，围绕“政银企园”协同发展，完善体制机制，创新推出“一次全覆盖走访、一轮精准对接、一场园区路演、一套专属产品、一个科创品牌”五大核心举措，全力打通小微企业融资堵点。一次全覆盖走访：以“千企万户大走访”为契机，组织各支行深入商圈、园区、街道，与企业面对面交流，倾听需求、定制方案。同时，依托大数据分析和隐私计算技术，与深圳市征信平台合作，让数据“跑腿”、让企业“省心”，实现主动授信、精准触达，目前该模式已为700余家企业核算预授信额度，并提供了超千万元的资金支持。一轮精准对接：深化政银企三方合作，与各级政府、行业协会等开展深度对接，推出科创企业专属服务方案，进一步扩大服务覆盖面，畅通融资快车道。一场园区路演：聚焦产业园区这一小微企业聚集地，通过“走进园区路演”活动，将金融服务送到企业门口，现场解答企业融资疑问，还结合园区特色推出定制化产品。针对科技型园区，重点推介“科创快贷”“人才贷”；针对物流企业，推广全线上审批的“顺丰仓储e贷”，实现“送贷上门、立等可贷”。一套专属产品：为小微企业量身打造多元化产品体系，包括“创业担保贷”、“专精特新”三年行动方案等，精准满足不同企业的融资需求。一个科创品牌：以“专精特新”三年规划为引领，通过“科创易贷”“新苗计划”等全生命周期产品，为科技型企业提供个性化、精准化的服务。从园区、商圈的“靶向营销”到支行的“全覆盖走访”，从“线上秒批”的便捷体验到“知识产权融资”的创新突破，交通银行深圳分行多维发力，持续推动普惠金融扩面提质，助力小微企业破浪前行。未来，交通银行深圳分行将持续深入推动支持小微企业融资协调工作机制落地见效，以更实举措推动“五篇大文章”融合发展，让金融活水持续润泽千企万户，为粤港澳大湾区高质量发展贡献金融力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1598525.html"
    },
    {
        "time": "2025-03-20 15:19",
        "title": "交通银行发布“人工智能+”行动方案",
        "content": "人民财讯3月20日电，记者从交通银行获悉，为加快推动“AI+金融”生态模式变革，该行于近日发布《交通银行“人工智能+”行动方案（2025-2026年）》，全面规划人工智能技术与金融服务融合发展路径，助力做好金融“五篇大文章”。\n《行动方案》承接交通银行金融科技“十四五”规划、数字金融行动方案，建设完善“1+1+N”三维一体的人工智能框架体系，打造1个AI能力整合平台，形成1套模型治理体系，赋能N个应用场景，充分发挥“人工智能+”引擎作用，体系化推动金融服务向更普惠、更便捷、更安全跃升。",
        "link": "https://www.stcn.com//article/detail/1596721.html"
    },
    {
        "time": "2025-03-18 06:42",
        "title": "交通银行山西省分行积极开展金融知识宣传教育活动",
        "content": "在“3·15”国际消费者权益日即将到来之际，交通银行山西省分行积极践行金融服务为民的理念，4家省级金融教育示范基地通过“金融+文化”、“金融+科技”的服务模式，广泛开展金融知识宣传教育活动。省分行营业部邀请环卫工人参加金融知识趣味活动，并融入晋商诚信文化和红色金融史；临汾东城支行借助“元宇宙”平台，为老年人普及金融知识；阳泉分行营业部和吕梁分行营业部深入县域农村，利用DeepSeek实时问答功能，模拟“网络贷款诈骗识别”、“征信修复陷阱”等场景，引导民众现场互动。活动覆盖2000余名金融消费者，极大提高了民众的风险防范意识，获得参与者的一致好评，树立了交行良好的企业形象，取得了良好的宣传效果。（CIS）",
        "link": "https://www.stcn.com//article/detail/1589742.html"
    },
    {
        "time": "2025-03-14 06:46",
        "title": "交通银行山西省分行 举办“金融知识旅游记”活动",
        "content": "在“3·15”国际消费者权益日即将到来之际，3月12日，交通银行山西省分行举办“金融知识旅游记”活动。活动邀请了众多环卫工人参与，让他们走进充满金融知识与文化底蕴的殿堂。活动现场，交通银行工作人员精心设计了金融知识问答、AR互动体验、你比我猜等趣味环节，让环卫工人们在轻松愉快的氛围中学习了实用的金融知识，提高了防范金融风险、保护个人信息的能力。此外，工作人员还为环卫工人们讲述了晋商历史上的诚信故事和红色金融的发展历程。交通银行山西省分行将继续关注各类社会群体的金融需求，不断创新金融服务形式，普及金融知识，为提升全民金融素养、构建和谐金融生态环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1582544.html"
    },
    {
        "time": "2025-03-12 06:56",
        "title": "交通银行山西省分行推行 金融教育“网格化”宣传机制",
        "content": "交通银行山西省分行携手太原市13家社区机构，开展创新性的金融教育“网格化”宣传。通过共同构建金融消费者权益保护教育宣传的“网格化”机制，将金融知识普及和消费者权益保护工作细化至每一个网格，借助社区微信网络这一便捷渠道，广泛向社区居民传播金融风险提示，确保每位社区居民都能及时、准确地获取相关金融信息和风险提示，不断提升风险防范意识。通过这一举措，交通银行山西省分行不仅为社区居民提供了更加贴心、便捷的金融服务，还进一步增强了社区居民的金融素养和风险防范能力，为推动金融市场的健康稳定发展做出了积极贡献。（CIS）",
        "link": "https://www.stcn.com//article/detail/1577020.html"
    },
    {
        "time": "2025-02-28 06:45",
        "title": "交通银行山西省分行树立特色养老服务品牌 让适老服务更有温度",
        "content": "交通银行山西省分行交银养老示范网点在省内积极推广适老化服务，致力于为老年群体打造温馨、便捷的服务环境。网点内特别设置了“五专”长辈服务区，包括专区、专柜、专座、专员、专线，全方位满足老年人的金融需求。同时，还设立了“助老服务驿站”，提供血压测量、健康咨询、手机辅导等贴心服务，让老年人在享受金融服务的同时，也能感受到家的温暖。这些举措不仅提升了老年人的金融素养和风险防范意识，也增强了他们的获得感和幸福感。交银养老示范网点以细致入微的服务，赢得广大老年客户的信赖和好评。未来网点将继续深化适老化服务，让他们的晚年生活更加美好。(CIS)",
        "link": "https://www.stcn.com//article/detail/1552200.html"
    },
    {
        "time": "2025-02-26 13:27",
        "title": "重庆具身智能机器人重磅会议召开：机器人专家委员会将揭牌；交通银行百亿元授信支持",
        "content": "证券时报网讯，为更高质量的推进机器人与智能装备产业的发展，重庆市机器人与智能装备联合会于2025年2月26日举办“2025具身智能机器人科技产业金融大会暨重庆市机器人与智能装备产业联合会年会”。会议支持单位包括赛力斯、长安汽车、重庆建设工业。根据议程，将举行交通银行百亿授信战略合作签约仪式、具身智能机器人专家委员会揭牌仪式、具身智能机器人专家委员会委员聘书颁发仪式。",
        "link": "https://www.stcn.com//article/detail/1546958.html"
    },
    {
        "time": "2025-02-26 10:51",
        "title": "交通银行浙江省分行原资深专家屠粮钢接受纪律审查和监察调查",
        "content": "证券时报网讯，中央纪委国家监委网站信息显示，据中央纪委国家监委驻交通银行纪检监察组、浙江省纪委监委消息：交通银行浙江省分行原资深专家屠粮钢涉嫌严重违纪违法，目前正接受中央纪委国家监委驻交通银行纪检监察组纪律审查和浙江省绍兴市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/1546682.html"
    },
    {
        "time": "2025-02-22 07:56",
        "title": "创新驱动·服务增效—— 交通银行深圳分行打造科技金融服务新生态",
        "content": "交通银行深圳分行（以下简称“深圳交行”）积极响应国家创新驱动发展战略，将推进科技金融业务作为分行的重点战略工作，全力服务“双区”建设，助力推动科技金融高质量发展。截至今年1月末，深圳交行科技金融贷款余额已超480亿元，合作客户近7000家，已授信客户超4000家。在组织架构方面，深圳交行持续优化布局。基于南山科技金融审批中心的成功经验，深圳交行于2024年成立了北部科技金融审批中心，深度融入光明、龙华等区域经济圈，有效提升贷款申报与审批时效。目前，深圳交行已形成了“一体两翼”的特色模式，即以分行本部为核心，西部和北部科技金融审批中心为两翼，通过专项授权，实现科技金融业务的特色化、属地化、专业化发展。在产品服务创新方面，深圳交行不断推陈出新。2024年，成功落地了“腾飞贷”“主动授信业务模式”“数据资产增信融资”和“知识产权履约保险”等一系列创新项目，为科技型企业提供全周期、全产品金融服务方案。在跨境金融领域，深圳交行积极响应国家政策号召，不断推动科技型企业的跨境贸易投资便利化程度。深圳交行积极推广线上化产品，实现数据的实时共享与高效利用，显著提升跨境结算效率。2024年，深圳交行成功实现与深圳南方电子口岸的系统对接，将企业报关数据引入新一代网银系统，进一步提升了跨境金融服务的便捷性。未来，交通银行深圳分行将继续发挥交银集团全牌照优势，进一步优化科技金融服务体系，全力支持深圳“20+8”产业集群和“新质生产力”发展，为“双区”建设持续贡献交行力量。(CIS)",
        "link": "https://www.stcn.com//article/detail/1538042.html"
    },
    {
        "time": "2025-02-19 06:49",
        "title": "交通银行深圳分行成功落地线上人民币期权业务",
        "content": "为满足企业客户对于汇率风险管理线上化、便捷化的需求，交通银行于2024年底正式上线了电子渠道人民币期权业务功能。业务上线后，交通银行深圳分行积极开展宣传推广工作，并于近期成功落地了分行首笔线上人民币期权业务。深圳某国际物流发展有限公司是一家从事进口贸易的中型民营企业，在业务运营中长期面临账期较长及美国关税风险增加带来的汇率波动风险。该公司位于深圳市龙岗区，距离开户网点较远，传统线下柜台办理方式不仅耗时费力，也难以有效应对汇率市场的瞬息万变。交通银行深圳分行在深入了解客户业务模式和实际需求后，为其量身定制了一套科学的套保产品方案，并推荐客户使用线上渠道办理业务。通过这一方式，不仅提前锁定了汇率，大大降低了企业未来付汇的不确定性，使其能够更专注于主营业务的发展，还通过线上化的便捷渠道提升了业务办理效率，帮助企业有效节省了时间和人力成本。经过半个月的紧密沟通，交通银行深圳分行与该公司达成了线上人民币期权业务的合作，在分行工作人员的悉心指导下，客户成功在线上完成了业务的提交。此次合作不仅实现了交通银行深圳分行人民币期权业务线上化的突破，也赢得了客户的高度认可。未来，交通银行深圳分行将紧跟市场动态，持续推动线上化产品的创新和落地，以更高效便捷的服务满足企业客户的汇率风险管理需求，为企业的稳健发展保驾护航。（CIS）",
        "link": "https://www.stcn.com//article/detail/1532235.html"
    },
    {
        "time": "2025-02-15 07:50",
        "title": "交通银行深圳分行涉外保函业务助力中集集团风电安装船顺利交付",
        "content": "近日，交通银行深圳分行成功开立一笔涉外保函，为中集集团旗下风电安装船BOREAS项目的顺利交付提供了金融支持。2024年，全球船厂共签订新船订单2390艘，新造船订单量达到了过去17年以来的最高水平。其中，中国船厂订单占到全球市场份额70%，为船舶保函业务带来了巨大的发展机遇。在此背景下，交通银行深圳分行紧跟国家政策导向，依托国际化、综合化和专业化优势，积极投身到服务船舶制造企业的行列中。船舶交易因其标的物造价高、建造周期长、地域跨度大等特点，对银行等金融机构的支持具有较高的依赖性。在此次风电安装船BOREAS项目的合作过程中，交通银行深圳分行敏锐洞察到了客户的需求，并与之进行了深入的沟通，针对项目的实际情况和授信政策，为客户量身定制了预付款船舶保函服务方案。该方案明确了船舶预付款保函的申请人为船企，担保人为银行，受益人为船东。凭借专业的金融服务方案，交通银行深圳分行为BOREAS项目的顺利交付提供了坚实的金融保障。据悉，中集集团旗下的风电安装船BOREAS项目是由中集集团为荷兰知名公司Van Oord打造的全球最大、最新一代海上风电安装船，项目在烟台基地顺利举行交付，也为全球海上风电事业注入了新的活力。未来，交通银行深圳分行将继续秉承服务实体经济的初心，不断提升制造业金融服务的质效，为制造强国建设、推动全球绿色低碳转型贡献金融力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1528318.html"
    },
    {
        "time": "2025-02-10 14:00",
        "title": "上汽集团、交通银行等成立股权投资基金",
        "content": "证券时报e公司讯，企查查APP显示，近日，郑州屹晨股权投资基金合伙企业（有限合伙）成立，出资额约3亿元，经营范围为以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由交通银行(601328)旗下交银国际信托有限公司、上汽集团(600104)旗下上海上汽创远创业投资合伙企业（有限合伙）、上海上汽恒旭投资管理有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/1521057.html"
    },
    {
        "time": "2025-01-23 06:47",
        "title": "交通银行深圳分行创新推出个性化照片借记卡",
        "content": "近日，为深入贯彻以客户为中心的服务理念，积极响应广大客户对借记卡卡面多样化的需求，交通银行深圳分行正式推出了个性化照片借记卡，为客户提供卡面定制体验。客户可以上传个人艺术照、温馨的全家福、可爱的宠物靓照或是迷人的风景照等心仪照片，打造独一无二的专属借记卡。在设计上，深圳交行提供了横版与竖版两种风格以及四种卡基颜色供客户选择，以满足不同的审美偏好。此外，客户还可以在卡片背后印制的卡号中，自选最后六位数（不能为连续相同的数字）。在功能上，这款个性化照片借记卡完全具备太平洋借记卡的各项功能，包括存款、取款、转账、消费等，确保客户在享受个性化服务的同时，也能享受到便捷、安全的金融服务。未来，交通银行深圳分行将继续秉持以客户为中心的服务理念，不断优化产品和服务，推出更多贴合客户需求的个性化、多样化产品，将金融为民的理念落到实处。（CIS）",
        "link": "https://www.stcn.com//article/detail/1506015.html"
    },
    {
        "time": "2025-01-23 06:47",
        "title": "交通银行深圳分行反电诈工作取得显著成效",
        "content": "交通银行深圳分行积极响应国家打击治理电信网络诈骗犯罪的号召，深入贯彻相关法律法规，以“资金链”精准治理为导向，全面加强反电诈工作，取得显著成效。2024年，深圳交行个人涉案账户数同比下降17.7%，拦截疑似受害人数和金额分别同比增长15.4%和8.6%，展现了国有大行的责任担当。交通银行深圳分行高度重视反电诈工作，建立健全长效工作机制，通过组建柔性专班，确保反电诈工作持续有效开展。专班成员单位坚持问题导向，对工作中存在的各类问题精准定位、快处快解，有效防止了涉案账户短时高发以及大额涉案资金转移现象。在技术创新方面，交通银行深圳分行初步建立了“三位一体”的风控体系，即“模型滚动监测+报表实时提取+模块辅助查询”，风险监测预警颗粒度和精准度不断提升。这一体系的建立，使得在预警风险账户数量同比下降的基础上，成功拦截了更多的涉案账户。此外，交通银行深圳分行还深化多方联动，在中国人民银行深圳市分行、国家金融监督管理总局深圳监管局、市反诈中心等单位指导下，积极开展反电诈宣传活动。通过组织主题宣传、线下宣讲、派发折页、发布知识问卷和推送宣传短信等多种方式，2024年全年宣传覆盖达114.4万人次，有效提升了社会公众的防骗意识和能力。当前电信网络诈骗犯罪形势依然严峻复杂。交通银行深圳分行将继续践行金融工作的政治性、人民性，认真落实电信网络诈骗打防管控各项工作要求，筑牢反诈防火墙，用心守护群众的“钱袋子”。(CIS)",
        "link": "https://www.stcn.com//article/detail/1506019.html"
    },
    {
        "time": "2025-01-22 06:48",
        "title": "交通银行深圳分行助力客户 领享家电“以旧换新”",
        "content": "近日，在深圳打拼多年的贺女士，迎来了人生中的一大喜事——购置了新房。贺女士计划给家里添置一套新家电，并在春节期间乔迁新居，在这一过程中她得知了家电“以旧换新”的政策，但却不知道具体如何操作。在一次与交通银行深圳分行客户经理的交流中，贺女士偶然提及了这件事，客户经理当即展现出专业且热情的服务态度，向贺女士详细介绍了家电“以旧换新”政策的领取补贴流程，从提交旧家电信息、审核评估，到最终领取补贴，每一步都讲解得清晰明了。此外，客户经理还向贺女士推荐了一项额外的优惠活动：自2024年11月22日起，交通银行深圳分行与京东电器联手开展了线下支付满减活动，持有深圳交行62开头银联信用卡的客户，在京东电器指定门店消费，就能享受支付满200元立减30元的优惠。在客户经理的帮助下，贺女士顺利领取了家电“以旧换新”补贴，并前往京东电器指定门店挑选心仪的家电。在结账时，她使用了交通银行62开头银联信用卡支付，不仅享受到了“以旧换新”的补贴优惠，还叠加了深圳交行与京东电器的满减活动优惠。贺女士感到非常惊喜，由衷地感叹：“这次购置新家家电的经历太顺利了！交行客户经理帮我享受到了双重优惠，真的太贴心了！”交通银行深圳分行一直秉承以客户为中心的服务理念，致力于为客户提供更加便捷的金融服务。助力客户领享家电“以旧换新”，是交通银行深圳分行积极履行社会责任、服务民生的举措之一。未来，交通银行深圳分行将不断创新服务方式，持续以专业、贴心的服务，将金融为民的承诺融入日常，助力提升群众的幸福感与获得感。(CIS)",
        "link": "https://www.stcn.com//article/detail/1504179.html"
    },
    {
        "time": "2025-01-22 06:48",
        "title": "交通银行深圳分行推出“香港居民代理见证开户”服务",
        "content": "为积极响应国家关于金融支持粤港澳大湾区高质量发展的政策号召，近日，交通银行深圳分行正式推出“香港居民代理见证开户”服务，这一创新举措不仅极大地便利了港澳居民的金融服务需求，更为粤港澳大湾区金融市场的互联互通注入了新的活力。近年来，随着大湾区经济的快速发展和人员往来的日益频繁，港澳居民对于便捷、高效的金融服务需求日益增强。然而，以往香港居民在开立境内个人结算账户时，需要亲临境内银行网点，面临往返奔波、手续繁琐等诸多不便。交通银行深圳分行此次推出“香港居民代理见证开户”服务，通过与香港分行紧密协作，优化了开户流程。年满18周岁的香港永久居民，已开立交通银行（香港）有限公司账户的，仅凭本人港澳居民来往内地通行证等有效证件，即可在交通银行香港分行指定网点办理代理见证开户手续，便捷申请交通银行深圳分行个人II类、III类银行账户。这一服务的推出，不仅极大地节省了香港居民的时间，更提升了他们的金融服务体验。通过交通银行深圳分行与香港分行建立的高效两地联动机制和完备的客户服务体系，大湾区居民能够享受到全方位的开户指导和咨询解答服务。同时，交通银行还强化了信息技术和安全加密措施，确保申请人的个人信息和资金安全，让申请人能够放心开户、安心使用。未来，交通银行深圳分行将不断创新业务模式和产品，提供更多、更便捷的一体化金融服务，助力粤港澳大湾区互联互通。(CIS)",
        "link": "https://www.stcn.com//article/detail/1504180.html"
    },
    {
        "time": "2025-01-21 06:46",
        "title": "交通银行深圳分行深入推进“金融为民”暖心工程 打造金融服务新典范",
        "content": "交通银行深圳分行（以下简称“深圳交行”）始终坚持以人民为中心的发展思想，深入践行金融工作的政治性、人民性，积极推进“金融为民”暖心工程，通过一系列创新举措，不断增强金融服务能力，提升广大群众的金融体验感、获得感和满意度。“网点+互联网”应用适老化改造深圳交行积极响应国家关于解决老年人运用智能技术困难的号召，进行了“网点+互联网”应用适老化改造。优化老年客户到店体验设施配置，统一制作“爱心窗口”标识，配置“银发”便民设施及绿色通道；上线针对老年用户专属定制的关爱版手机银行版本，打造无广告、无弹屏、更纯粹、更精准的服务体验，大大降低了老年客户在业务办理时遇到的不便，有效弥补了信息展示数字化造成的“视听鸿沟”。搭建养老金融场景 提供全方位关怀2024年5月，深圳交行成功中标深圳市智慧养老颐年卡项目，为全市60周岁及以上老年人量身定制了一款集政策性功能、借记功能、数据采集功能和其他服务功能于一体的金融IC卡。该卡不仅可实现政府高龄津贴收取、居家养老服务补助受理、长者饭堂优惠等八大服务，还做到了“一卡多用、全市通用”。2024年7月，深圳交行还成为深圳首批“广东社保服务合作网点”试点银行之一，在网点设置了多个主题区域，定期为前来办理退休业务的深圳灵活就业者举办光荣退休仪式，传递深圳养老关怀。推动跨境金融创新 助力“双区”建设 作为改革开放的前沿阵地，深圳交行在跨境金融创新方面也取得了显著成果，积极参与人民币资产跨境转让扩大试点工作，成功办理了深圳首批跨境人民币贸易融资资产转入业务、融资租赁资产转入和转出业务，实现了跨境双向人民币资产转让业务的全品种、全流程落地，成为深圳地区首批落地银行之一。此外，深圳交行还联合深圳数交所，为“南下”和“北上”跨境人才提供“全线上、一站式”的服务，解决跨境人才在签证、住房、医疗、教育、金融等方面的难题。在数字人民币落地应用方面，深圳交行推动发行交通银行粤港澳大湾区准账户硬件钱包和可视硬钱包，为境外来华人士以及老年人等群体提供便捷支付方式，提升数字人民币支付服务水平。发展普惠金融 润泽社会民生深圳交行以“数据+智能”双轮驱动，有效扩大信贷覆盖范围。通过大数据分析、隐私计算等技术手段对客户进行多维度精准画像，实现从客户申请向银行主动给予企业精准预授信额度转变，极大地提升了小微科技企业融资可得性。自2024年6月上线以来，“主动授信”模式已惠及小微科技型企业近1000户，授信金额超45亿元。此外，深圳交行还围绕新市民日常生活所涉及的金融服务场景加强政策引导和资源配置，推出“科创先锋贷”等特色产品以及多项新市民福利活动，助力新市民创业就业。履行社会责任 助力乡村全面振兴深圳交行积极践行“消保县域行”活动，举办“金融为民·金融消保知识进农村”教育宣传活动，走进深汕特别合作区鹅埠镇红罗畲族村等地区普及金融知识。此外，深圳交行还通过一系列创新公益项目，将金融知识和爱心传递到抑郁症儿童、孤残儿童和残障人士等特殊群体，切实履行国有银行的社会责任担当。未来，深圳交行将继续深入贯彻落实“金融为民”理念，充分发挥金融服务实体经济的主力军作用，不断优化产品和服务，携手社会各界，共同助力经济社会高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1502291.html"
    },
    {
        "time": "2025-01-16 06:51",
        "title": "交通银行深圳分行：创新金融服务方案，助力涉农企业高质量发展",
        "content": "近年来，中国人民银行深圳市分行、国家金融监督管理总局深圳监管局、深圳市乡村振兴和协作交流局等机构为支持深圳建设“农业科技创新先行示范区”以及“深圳国际食品谷”，联合推出了“鹏农贷”“惠农贷”金融服务方案，旨在进一步强化“米袋子、菜篮子”的保供能力。交通银行深圳分行作为“鹏农贷”首批参与银行及“惠农贷”独家创新试点银行，依托交银“益农通”乡村振兴统一品牌平台，致力于为涉农企业及供应链中小微企业提供坚实的金融支持。深圳市某物流发展有限公司成立于2013年，是深圳市重点农业龙头企业，也是国内进口冻肉供应链领域的佼佼者。然而，企业在进口冻肉业务中常面临较长的账期问题，影响了下游经销商的资金周转。针对这一痛点，深圳交行深入调研，通过“大数据+场景”交互，创新推出了基于“鹏农贷”下的“供应链融资项目制”方案，使得该企业的下游经销商在购销合同项下产生融资需求时，能够方便、快捷地向交行申请信用贷款用于预付货款。这不仅有效降低了融资成本，还显著提升了资金周转效率。该项目上线以来，已成功为该企业的下游中小经销商提供了8700万元的信贷支持，切实缓解了他们融资难、融资贵的问题，为进口冻肉供应链的科学高效运行提供了有力的金融支持，助力打通了从冻肉产地到消费者餐桌的农产品供应链路。未来，交通银行深圳分行将持续深耕乡村振兴领域，以更加优质的金融服务，助力构建更加完善的农产品供应链体系，为深圳现代农业高质量发展积极贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1496102.html"
    },
    {
        "time": "2025-01-15 21:08",
        "title": "交通银行：监事长徐吉明辞任",
        "content": "证券时报e公司讯，交通银行(601328)1月15日晚间公告，徐吉明因岗位调整，自2025年1月15日起不再担任本公司监事长、股东监事、监事会履职尽职监督委员会主任委员职务。",
        "link": "https://www.stcn.com//article/detail/1496007.html"
    },
    {
        "time": "2025-01-10 06:47",
        "title": "交通银行深圳分行落地深圳首只AIC股权投资基金",
        "content": "2024年12月30日，交通银行深圳分行携手罗湖区政府，共同推动深圳罗湖交融深担新动能产业发展创业投资基金完成工商注册和资金实缴。这标志着自AIC股权投资试点扩围以来，深圳首只AIC股权投资基金正式落地，成为深圳积极贯彻落实国家关于扩大金融资产投资公司股权投资试点范围政策的首个实质性成果。2024年9月，金融监管总局发布了《关于扩大金融资产投资公司股权投资试点范围的通知》和《关于做好金融资产投资公司股权投资扩大试点工作的通知》。交通银行深圳分行快速响应，积极联动集团内持有股权投资牌照的全资子公司交银投资，加强与深圳市委金融办与罗湖区政府的沟通，积极推动股权基金试点在深圳落地，率先达成了深圳首只AIC股权投资基金的合作意向。在深圳证监局、市委金融办的支持和指导下，深圳罗湖交融深担新动能产业发展创业投资基金从达成意向到正式落地仅用时3个月，以“深圳速度”高效落实国家扩大股权投资试点政策，成为金融监管部门、地方政府、市属国企和金融机构四方携手践行国家政策、促进“科技—产业—金融”良性循环的有力实践。该基金将聚焦罗湖区的人工智能、低空经济、高端装备、新一代电子信息、绿色低碳及新材料等重点战略性新兴产业，主要用于投早、投小、投长期、投硬科技，为具有显著科创属性和较强创新能力的科创企业提供有力支持，助力新质生产力加速发展。下一步，交通银行深圳分行将围绕服务实体经济，积极发挥集团多牌照优势，全方位、多角度参与科创企业的生命成长周期，为深圳市战略性新兴产业注入更多“金融活水”，助力地区经济高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1487549.html"
    },
    {
        "time": "2025-01-09 06:46",
        "title": "交通银行深圳分行： 联动市医保局龙岗分局 打造群众“家门口”的医保服务站点",
        "content": "1月7日上午，交通银行医保服务e站启动会暨揭牌仪式在交通银行深圳龙岗支行顺利举行，标志着龙岗区正式开启了“医保+银行”合作服务的新模式。龙岗区人民政府副区长张玉庆，深圳市医疗保险基金管理中心主任秦丽芳，交通银行深圳分行党委委员、副行长段磊，深圳市医疗保障局龙岗分局局长张欣等相关单位负责人出席。深化政银合作，打造便民新模式去年9月，深圳市医疗保障局龙岗分局与交通银行深圳分行建立了战略合作关系，在交通银行深圳龙岗支行、横岗支行、布吉支行三个网点率先启动了“银行医保业务服务点”的建设工作，充分发挥银行网点的资源优势、基层平台优势以及信息技术保障，将医保业务延伸至银行网点。该项目是深圳市医疗保障局深化“高效办成一件事”改革的重要举措，进一步拓宽了医保服务的覆盖面，实现龙岗区“15分钟医保服务圈”建设再提速。严格规范建设标准，保障服务质量深圳市医疗保障局龙岗分局严格按照“六有”建设标准（即有场所、有人员、有标识、有设备、有专网、有清单）对银行网点进行了全面规范。同时，还将参保信息查询、门诊住院费用报销、异地就医备案等17项医保高频业务纳入服务清单，通过分批集中培训、以岗代训等方式，确保银行经办人员能够熟练掌握医保政策及业务办理流程，真正实现医保服务“沉得下、接得住”。医保服务进网点，市民办事更便捷目前，交通银行深圳分行在龙岗区内各个网点均已悬挂“医保业务服务点”的标识标牌，并在服务大厅内设立了医保服务e站。市民群众在相关网点内，可向医保专职工作人员咨询办理医保业务，或者使用大厅内设立的医保自助服务终端进行自助操作，助力实现医保业务“少跑路、跑短路、就近办”，为参保企业和参保群众提供了实实在在的便利。未来，交通银行深圳分行将继续秉持金融为民理念，持续深化政银、银医合作，积极创新服务模式，提升服务质效，为优化便民服务、增进民生福祉贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1485742.html"
    },
    {
        "time": "2025-01-09 06:46",
        "title": "交通银行山西省分行落地山西省首笔焦化行业转型金融信用证业务",
        "content": "2024年12月9日，交通银行山西省分行为山西省某大型民营焦化企业发放国内信用证3000万元，该笔业务为山西省首笔焦化行业转型金融信用证业务。山西省长期以来一直是全国最大的焦炭生产供应基地，近年来加快推进焦化行业绿色低碳转型。2024年6月，中国人民银行山西省分行等8部门联合制定了《山西省焦化行业转型金融支持目录（试行）》，引导金融机构对焦化行业绿色发展和低碳转型提供优质金融服务。在中国人民银行山西省分行指导下，交通银行山西省分行积极对接焦化行业客户，运用转型金融方式，解决客户资金需求的同时有力推动企业低碳转型。（CIS）",
        "link": "https://www.stcn.com//article/detail/1485730.html"
    },
    {
        "time": "2024-12-31 06:50",
        "title": "交通银行深圳分行：喜迎元旦送温暖，银发关怀筑防线",
        "content": "临近元旦佳节，交通银行深圳分行携手深圳市南山区沙河街道文昌街社区长青老龄大学，共同举办了一场以“元旦新起航，银发关怀防诈新篇章”为主题的送温暖慰问活动，进一步深化银行适老化服务，将温暖与关怀送入老年社区。活动现场，交通银行深圳分行精心组织了一场蝶骨巴特包制作活动。在工作人员的细心指引和耐心帮助下，现场参与的老年人们发挥创意，通过剪裁、拼接、贴画等工序，亲手制作出一个个五彩斑斓、独具匠心的手提包。大家兴奋地展示自己的作品，互相点评交流，现场洋溢着欢声笑语。同时，工作人员还向老年人们详细讲解了如何防范养老诈骗，提高他们的风险意识和防范能力。通过生动的案例分析和实用的防骗技巧，让大家更加深入地了解了各类诈骗手段，学会了如何保护自己的财产安全。活动结束后，工作人员还为老年人们送上了精心准备的慰问品，并与他们亲切交谈，聆听心声，了解他们的生活需要。现场的老年人们对活动给予一致好评，表示交行让他们真切感受到了来自社会的温暖与关怀。未来，交通银行深圳分行将继续深耕养老金融领域，不断探索创新服务模式，为老年人提供更贴心、便捷的金融服务，为银发群体送去更多温暖与关怀。（CIS）",
        "link": "https://www.stcn.com//article/detail/1473436.html"
    },
    {
        "time": "2024-12-31 06:50",
        "title": "交通银行深圳分行：走进深汕地区开展金融教育宣传活动",
        "content": "近日，交通银行深圳分行积极响应国家关于加强金融教育的号召，深入深汕特别合作区，结合“秋冬圳薪意”主题活动，开展了一系列金融教育宣传活动。期间，交通银行深圳分行走进了深汕特别合作区赤石中小学，为大家送去了冬天的第一堂“金融课”。为确保活动取得实效，交通银行深圳深汕支行成立了金融知识宣讲小组。宣讲小组围绕强化金融教育、提升消费者金融素养的核心目标，设计了内容丰富、形式多样的宣传内容，涵盖了“个人养老金惠及你我他”、“预防电信诈骗，打击网络犯罪”、“践行金融使命，织牢洗钱犯罪防控网”、“反假货币，人人有责”等主题，旨在帮助大家了解金融常识，提升风险防范意识和自我保护能力。活动现场，交通银行深圳分行的工作人员通过播放原创宣传短片、互动问答等方式，寓教于乐向参与者传递金融知识。活动还特别设置了扫码答题赢取“三反”（反诈、反假、反洗钱）咖啡和套圈游戏赢奖品等趣味环节，进一步激发了大家参与活动的热情。活动中，银行工作人员着重讲解了防范非法集资的相关知识，提醒大家警惕不法分子可能利用虚构网络平台、通讯工具、微信群、会员制等手段进行虚假宣传，面对所谓收益高、无风险、入会就有利等诱惑性说法，要保持警觉，切勿盲目跟风投资，避免上当受骗。此外，交通银行深圳分行的工作人员还深入课堂，为中小学师生们带来了生动有趣的金融知识讲座。讲座内容涉及个人养老金、反诈知识、反假货币、数字人民币、反洗钱等，通过“沉浸式”互动学习，让孩子们在欢声笑语中掌握了金融常识，帮助提高师生们的风险防范能力。交通银行深圳分行将继续秉持“以客户为中心”的服务理念，持续加大金融知识普及力度，全面提升服务质量，为营造安全稳定的金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1473443.html"
    },
    {
        "time": "2024-12-31 06:50",
        "title": "助力煤电绿色转型 交通银行山西省分行落地首笔煤电行业转型贷款",
        "content": "12月13日，交通银行山西省分行向某发电有限责任公司发放可持续发展挂钩贷款5500万元，该笔贷款为交通银行山西省分行首笔煤电行业转型贷款。山西省是我国重要的能源资源供应基地，全力打造能源革命综合试点先行区，加快煤电行业绿色低碳转型。转型金融聚焦于推动传统高碳行业低碳转型，是支持煤电行业绿色低碳转型的重要金融工具，在中国人民银行山西省分行指导下，交通银行山西省分行积极对接煤电行业客户，运用转型金融方式，在解决客户资金需求的同时推动其加快绿色低碳转型。（CIS）",
        "link": "https://www.stcn.com//article/detail/1473447.html"
    },
    {
        "time": "2024-12-30 06:47",
        "title": "交通银行深圳分行走进校园开展反洗钱宣传活动",
        "content": "近日，交通银行深圳分行积极响应国家反洗钱号召，走进深圳市智造城实验学校，举办了一场主题为“共筑反洗钱防线，喜迎元旦新篇章”的反洗钱宣传活动，吸引了近百名师生参与。活动中，交通银行深圳前进支行的志愿者们提醒大家，节日期间网络购物、资金转账频繁，不法分子可能会利用这一时机，混在正常交易中进行非法资金转移。师生们要时刻保持警惕，切勿因贪图小利而陷入洗钱犯罪的陷阱。同时，工作人员还分享了近期典型的洗钱案例，如充值返现等欺诈手段，帮助大家更好地识别洗钱陷阱。为了更深入地普及反洗钱知识，交通银行深圳分行的工作人员精心准备了宣传折页和反洗钱宣讲课堂，通过生动的案例讲解和互动问答，让师生们全面了解反洗钱法律法规，掌握识别洗钱犯罪的方法和技巧。此外，活动还特别设置了有奖知识问答环节，以生动有趣的方式加深了大家对反洗钱知识的理解和记忆。活动现场气氛热烈，师生们积极参与互动，纷纷表示此次活动提高了自己的反洗钱意识。反洗钱工作是一项长期而艰巨的任务。未来，交通银行深圳分行将继续积极履行社会责任，加强与社会各界的合作，共同筑牢反洗钱防线，不断创新宣传方式，提高宣传效果，以实际行动守护金融秩序的稳定与安全。（CIS）",
        "link": "https://www.stcn.com//article/detail/1471764.html"
    },
    {
        "time": "2024-12-30 06:47",
        "title": "交通银行深圳分行积极行动 助力打通深汕金融宣教“最后一公里”",
        "content": "深汕特别合作区是深圳深入实施“百千万工程”的主阵地、推进乡村全面振兴的主战场。交通银行深圳分行始终秉持“金融为民”的服务理念，积极履行社会责任，将金融知识的普及工作深入到深汕地区的每个角落，特别是县乡区域，致力于提升农村金融服务水平，为当地居民提供更加暖心的金融服务。为进一步提升深汕地区村民的金融素养和风险防范意识，交通银行深圳分行联合有关媒体共同举办了“金融为民·金融消保知识进农村”教育宣传活动，走进深汕特别合作区鹅埠镇红罗畲族村，通过分发金融消保宣传手册、现场答疑解惑、设置金融知识问答和游戏互动环节等多种形式，向村民们普及了消费者八大权益、理性维权、防范违法金融活动等重要知识。同时，工作人员还积极倡导合理理财，普及储蓄国债知识，帮助村民们树立正确的金融观念。活动覆盖鹅埠镇红罗畲族村1000余名村民，发放宣传折页和手册共计2000余份，取得了良好的社会效果。 交通银行深圳分行还积极与区内公安部门合作，紧密围绕实际需要，共同开展具有乡村特色的金融宣传活动。例如，与深汕公安联合举办的“守好拆迁款，护好你我他”金融教育宣传活动，就深受村民们的欢迎。活动提高了大家的反洗钱、反赌反诈、防非法集资等意识和能力，帮助大家有效防范电信诈骗和其他潜在的金融风险。现场银行工作人员还为大家科普了人民币的公众防伪特征，介绍了银行支付便利化的相关措施，让村民们对金融安全有了更加深入的了解。此外，交通银行深圳分行还借助深汕合作区农渔局主办的2024年“中国农民丰收节”暨大安红色村首批农文旅项目营运启动活动的契机，在现场设立了金融宣传站点，通过发放金融知识信息宣传册，设置金融防诈反诈知识小问答及投球赢奖等小游戏，与当地村民及到访游客进行互动，工作人员现场一一解答了村民们关于金融消费者权益保护、金融理财、普惠贷款等业务咨询，活动覆盖约300人，得到了村民们的一致好评。未来，交通银行深圳分行将继续秉承“金融为民”的服务理念，深化多方合作，积极加大金融知识普及力度，不断提升金融服务质量，助力深汕特别合作区高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1471760.html"
    },
    {
        "time": "2024-12-28 07:18",
        "title": "交通银行深圳分行：警银联手按下“止损键”，守护客户资金安全",
        "content": "近日，交通银行深圳分行成功阻止了一起精心策划的传销诈骗案件，有效避免了客户郑先生遭受重大经济损失，守护了客户的资金和人身安全。据悉，不法分子利用短视频社交平台，以“高收益投资项目”为诱饵，将远在贵州的郑先生骗至深圳，并企图将其卷入传销组织。郑先生到达深圳后，不法分子对其进行了长时间的禁锢和恐吓，迫使其配合进行非法转账操作。事发当日上午，郑先生被迫来到交通银行深圳华发支行办理金额达30万元的转账业务。在办理过程中，银行工作人员敏锐地察觉到郑先生神情紧张、言语混乱等异常行为，立刻提高了警惕，并凭借丰富的经验，判断出客户可能正在遭遇诈骗。面对这一紧急情况，银行工作人员迅速启动应急预案，以业务需要核实为由先稳住客户，同时第一时间通知分管行长，分管行长安排轮值主管继续与客户沟通，稳定其情绪，并紧急联系辖区民警和物业安保人员，共同商讨拦截计划。在银行、警方和物业的紧密合作下，一场紧张有序的拦截行动迅速展开。物业安保人员首先封锁了银行周边的出入口，并对周边环境进行监控，确保无可疑人员干扰；民警迅速到达现场，对郑先生进行了有效保护。在多方的共同努力下，这起传销诈骗案件被成功阻截，守护了郑先生的资金安全，也为警方打击违法犯罪提供了重要线索。反诈防骗工作任重而道远，交通银行深圳分行将始终坚持以人民为中心，持续加强警银合作，筑牢金融安全防线，为营造安全、和谐的社会环境积极贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1471218.html"
    },
    {
        "time": "2024-12-28 07:18",
        "title": "交通银行深圳分行高效处理外籍人士疑难业务获好评",
        "content": "近日，交通银行深圳分行营业部成功为三位美国籍老年人办理已故存款人遗产提取事宜，以专业、高效的服务赢得了客户的高度赞誉。某天下午，临近营业结束的时候，三位美国籍老奶奶来到了交通银行深圳分行营业部，咨询已故存款人遗产提取事宜。工作人员了解到，由于相关文件均在美国办理，之前在其他银行办理业务遭遇了阻碍，被要求提供大使馆或领事馆的公证文件，这给她们带来了不小的困扰。当天，她们在商场看到交通银行深圳分行营业部的招牌后，抱着试一试的想法前来咨询。交行工作人员在充分了解客户诉求后，迅速启动了核实程序。得益于中国加入海牙公约所带来的便利，相关文件无需再经大使馆转递，从而大大简化了业务流程。经过银行合规部门与网点的紧密协作，次日中午，这项业务便顺利办理完成。老人们对交通银行深圳分行的专业服务和高效协作深表感激，她们在离开时留言表扬并深情拥抱工作人员，感慨道：“没有想到，一次简单咨询竟真的解决了我们的问题，衷心感谢诸位交通银行深圳分行的工作人员！”银行网点是商业银行服务社会民生的窗口。此次外籍人士疑难问题的高效解决，是交通银行深圳分行提升专业服务能力，助力深圳更高水平对外开放的生动案例。交通银行深圳分行将继续秉持“客户至上”的服务理念，不断优化服务流程，提升服务品质，为更多客户提供专业、高效的金融服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/1471219.html"
    },
    {
        "time": "2024-12-27 20:36",
        "title": "交通银行大宗交易成交500.00万股 成交额3475.00万元",
        "content": "交通银行12月27日大宗交易平台出现一笔成交，成交量500.00万股，成交金额3475.00万元，大宗交易成交价为6.95元，相对今日收盘价折价9.86%。该笔交易的买方营业部为光大证券股份有限公司重庆金昌路证券营业部，卖方营业部为光大证券股份有限公司重庆金昌路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为3.71亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.71元，上涨0.13%，日换手率为0.36%，成交额为10.71亿元，全天主力资金净流出6869.08万元，近5日该股累计上涨2.80%，近5日资金合计净流入3.13亿元。两融数据显示，该股最新融资余额为10.86亿元，近5日减少1421.92万元，降幅为1.29%。（数据宝）12月27日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部500.003475.006.95-9.86光大证券股份有限公司重庆金昌路证券营业部光大证券股份有限公司重庆金昌路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1470781.html"
    },
    {
        "time": "2024-12-26 06:50",
        "title": "交通银行山西省分行开展适老化金融知识宣传活动",
        "content": "2024年11～12月，为提升老年人金融素养，增强老年人风险防范意识，交通银行山西省分行4家金教基地以“适老化金融服务”为主题，分别精心组织了别开生面的适老化金融知识宣传活动，此次活动聚焦金融知识问答与基地“元宇宙”“趣教育”“乐农村”“近生活”环节体验，为到场老年客户带来了多场兼具趣味与教育意义的金融之旅。此次适老化金融知识宣传活动帮助老年人填补了金融知识的空缺，有效提升了老年人的金融风险防范能力。今后，交通银行山西省分行将继续关注老年客户的需求，创新金融服务，普及金融知识，为构建和谐金融生态环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1468083.html"
    },
    {
        "time": "2024-12-25 06:44",
        "title": "交通银行深圳分行智慧养老服务助力老年人“颐”乐晚年",
        "content": "近日，交通银行深圳分行携手福安社区党群服务中心，推出了一系列贴心的公益性金融服务和智慧养老支持举措，助力老年群体享受更加便捷、安全的智慧养老生活。活动期间，交通银行深圳分行的工作人员为年满60岁的老年人详细介绍了颐年IC卡的功能，为老年人提供专属定制化的便捷服务和福利。同时，现场建立了企业微信服务群，为老年人搭建了一个获取信息和即时咨询的平台，帮助他们及时解决在生活中遇到的问题。针对老年人对智能手机使用不够熟练的问题，银行工作人员通过现场互动教学的方式，详细讲解了智能手机在出行、医疗、社交、餐饮等日常生活中的的应用场景和操作方法，帮助老年人更好适应智能化社会，享受科技带来的便利。同时，工作人员还手把手地帮助老年人下载了国家反诈中心APP，帮助他们提高识诈防骗的能力。此外，交通银行深圳分行还为行动不便的老人上门办理业务，并为部分独居老人送去了油、米等生活物资，用实际行动传递了温暖和关怀。未来，交通银行深圳分行将坚持“金融为民”的理念，不断创新服务形式，拓宽服务渠道，助力老年人在智能化浪潮中稳步前行，享受幸福安乐的晚年生活。(CIS)",
        "link": "https://www.stcn.com//article/detail/1466736.html"
    },
    {
        "time": "2024-12-23 20:28",
        "title": "交通银行发生大宗交易 成交折价率11.98%",
        "content": "交通银行12月23日大宗交易平台出现一笔成交，成交量30.00万股，成交金额202.80万元，大宗交易成交价为6.76元，相对今日收盘价折价11.98%。该笔交易的买方营业部为东吴证券股份有限公司吴江体育路证券营业部，卖方营业部为东吴证券股份有限公司吴江体育路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为3.36亿元。证券时报•数据宝统计显示，交通银行今日收盘价为7.68元，上涨2.40%，日换手率为0.48%，成交额为14.45亿元，全天主力资金净流入2.26亿元，近5日该股累计上涨3.50%，近5日资金合计净流入3.38亿元。两融数据显示，该股最新融资余额为10.86亿元，近5日减少3967.05万元，降幅为3.52%。（数据宝）12月23日交通银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.00202.806.76-11.98东吴证券股份有限公司吴江体育路证券营业部东吴证券股份有限公司吴江体育路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1464797.html"
    },
    {
        "time": "2024-12-21 07:50",
        "title": "交通银行深圳分行走进育才二小， 开展“与法同行，携手守护未成年人 成长”公益普法活动",
        "content": "近日，交通银行深圳分行联合深圳市中立法律服务社、广东梦海律师事务所，走进深圳市育才教育集团育才二小，举办了一场以“与法同行，携手守护未成年人成长”为主题的公益普法活动，吸引了百余名师生参与。活动邀请了深圳市中立法律服务社理事长何栋民律师、广东梦海律师事务所杨帆律师等普法志愿者担任讲师，围绕未成年人保护、预防未成年人犯罪等内容进行了讲解。接着，来自交通银行深圳前海分行的志愿者以《反诈宣传进校园，金融为民谱新篇》为题，深入浅出地介绍了电信网络诈骗的常见套路和防范措施，通过现场互动和情景模拟等方式，让师生们深刻认识到反洗钱和反诈骗工作的重要性。活动现场气氛热烈，师生们积极参与互动，纷纷表示在活动中增强了自身的法律意识和自我保护能力。未来，交通银行深圳分行将深入践行“金融为民”理念，积极履行社会责任，深入推动普法教育和金融知识普及相融合，助力构建安全、和谐的社会环境。（CIS）",
        "link": "https://www.stcn.com//article/detail/1463080.html"
    },
    {
        "time": "2024-12-20 06:41",
        "title": "交通银行深圳分行多措并举，助推大湾区消费焕发新活力",
        "content": "为积极响应国家扩大内需的战略部署，打造大湾区消费名片，交通银行深圳分行积极开展了一系列惠民生促消费活动，通过“线上+线下”全渠道策略助力扩大内需，为湾区消费市场繁荣发展积极贡献力量。在线上渠道，交通银行深圳分行依托微信公众号等新媒体平台，围绕“衣食住行”民生需求，精选地铁沿线重点商圈，推出了丰富多彩的餐饮优惠活动。在“双11”、“双12”等重要节点，交通银行深圳分行与支付宝、京东、抖音、美团等头部电商企业紧密合作，共同开展满减及分期活动，为消费者带来实实在在的优惠。在线下渠道，交通银行深圳分行与小米之家开展合作，推出满减优惠分期活动，为消费者提供了更加灵活的支付方式。同时，积极响应国家以旧换新的政策号召，与京东携手开展换新优惠活动，进一步减轻了居民换新产品的经济负担，有效促进了消费市场的良性循环。此外，借助银联云闪付平台，交通银行深圳分行还在深圳书城、OLE/BLT/天虹超市、中石化、海王星辰、京东电器等五大消费场景中推出了满减活动，助力消费者和商户实现双赢。未来，交通银行深圳分行将继续积极履行国有银行的社会责任，不断丰富活动种类及内容，全力打造优质的消费环境，通过活动政策持续发力，为提振消费者信心、激发市场活力贡献更大的力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1461285.html"
    },
    {
        "time": "2024-12-19 06:42",
        "title": "交通银行深圳分行开展支付便利化主题联合宣传活动",
        "content": "为深入推进支付便利化工作，交通银行深圳分行以网点为阵地，积极联合社区、商圈、企业等，在厅堂内外持续开展宣传活动，不断提升金融服务质效，更好地满足广大民众的支付需求。厅堂内，交通银行深圳分行精心准备了外籍来华人员开户服务指南、数字人民币支付指南、微信支付使用指南等宣传物料，并将其放置在全辖网点的醒目位置，方便客户随时取阅。同时，围绕适老化服务、账户服务、外币兑换、“零钱包”兑换等关键领域，做好厅堂宣传，通过现场讲解、演示等方式，帮助客户更好地了解和掌握支付便利化的相关知识。厅堂外，交通银行深圳分行组织专业团队，深入开展金融知识“五进入”宣传活动。近日，交通银行深圳上步支行联合南园社区及周边物业公司等机构，开展了以“支付便利化，办好民生微实事”为主题的系列宣传活动。活动设置了猜灯谜、巧做中国结、趣味游戏等多个互动环节，灯谜内容不仅涵盖了传统文化知识，还巧妙融入了支付便利化、反假反诈等金融知识，使大家在娱乐中增长了金融知识，得到了众多居民的欢迎和认可。未来，交通银行深圳分行将继续秉承“金融为民”理念，不断创新金融产品与服务，提升支付便利化水平，为构建更加和谐、安全的金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1459641.html"
    },
    {
        "time": "2024-12-18 06:46",
        "title": "情暖桑榆：交通银行深圳分行构建“银色”金融通道",
        "content": "交通银行深圳分行践行“金融为民”理念，立足社银示范网点——分行营业部，致力于打造15分钟银行金融服务圈，为老年群体提供更加便捷、贴心的金融服务。交通银行深圳分行营业部以社银合作窗口为阵地，精心构建了七大主题服务区域，包括交银康养区、社保自助区、社保宣传区、社保窗口区、致敬劳动者区、社保进万家活动区和荣休仪式区，为老年市民提供全方位的社保金融服务体验。这些区域不仅体现了对老年客户的贴心关怀，还普及了社保知识，提高了业务办理效率。同时，营业部还设置了“2便捷+1私密”专窗以及银行智能机具、手持终端等移动业务受理设备，老年客户可以在此一站式办理参保登记、养老金领取、失业金申领等社保业务，以及金融社保、个人养老金开户等银行事务。这极大地节省了老年客户的时间和精力，让他们免于在不同机构之间奔波。此外，交通银行深圳分行还携手区社保局，深入到福田区各党群中心，定期将金融服务送到社区，让老年客户在熟悉的环境中就能享受到专业的金融服务，进一步增强了金融服务的便利性。交通银行深圳分行的“银色”服务通道，是金融机构积极应对人口老龄化挑战、履行社会责任的生动实践。通过创新服务模式，为老年群体提供了全方位、多层次、便捷高效的金融服务，为金融服务注入了“温度”。（CIS）",
        "link": "https://www.stcn.com//article/detail/1456825.html"
    },
    {
        "time": "2024-12-13 06:52",
        "title": "交通银行创新跨境金融服务 助力普惠外贸企业扬帆出海",
        "content": "近年来，外贸新业态新模式成为我国外贸发展的有生力量，以跨境电商为主的新业态蓬勃发展，也是国际贸易发展的重要趋势。交通银行紧跟外贸新业态客群的结算、融资需求，整合协调各方资源，持续创新跨境金融服务，助力外贸新业态新模式发展。交行主办的“数字赋能普惠金融”虹桥论坛会员论坛，发布了“普惠外贸新动能服务方案”。方案涵盖跨境电商、外贸综合服务、市场采购贸易、中欧班列及外贸融资等重点领域，致力于构建全链条金融服务体系，助力外贸企业转型升级。 积极服务外贸新业态、新模式受益于国家和地方政策的积极支持，跨境电商已成为中国最具发展活力的新业态之一。多地政府相继推出各项促进跨境电商发展的政策，加大对跨境电商经营主体和产业基地的扶持力度。这些政策红利的释放，推动了大量电商企业及上下游产业纷纷落地，加速形成聚集效应。交行针对跨境电商企业最为关注的资金安全、回款时效、交易费率三大难题，打造了“丝路电商”综合服务方案。企业仅需登录交行网银，即可办理协议签约、账户申请、店铺管理、订单匹配、跨境结算和数据申报等多项业务，实时掌握到账进度。一位多年从事外贸出口的小微电商经营者分享道：“以往在境外电商平台的销售回款流程繁琐，到账周期长、手续费高、资金安全难以保障。使用了交行的跨境电商金融服务后，货款回流效率显著提升，结算成本大幅降低，为企业的跨境经营提供了极大便利”。除了跨境电商，外贸综合服务平台也是重要的新业态模式。国务院在《加快发展外贸新业态新模式的意见》中指出，要进一步支持外贸综合服务企业健康发展。交行充分运用云计算、人工智能等前沿技术，直联外贸综合服务平台，提供供应链管理金融服务。此外，交行运用高效的子账簿账户服务，帮助外贸综合服务企业自动识别委托客户回款，实现平台收汇款项自动清分，缩短业务流程；平台外贸企业可实时追踪资金状态，资金周转效率有效提升。另一大新业态则是市场采购贸易平台，平台为专业市场“多品种、多批次、小批量”出口提供一站式服务，具有通关便捷、税收优惠等特点，已在多地成功试点。随着便利化程度的有效提升，开展外贸业务的商户不断增加，产品竞争力不断增强。交行对接市场采购贸易平台及其运营机构，切实提升跨境贸易全流程的数字化、智能化水平，支持平台备案商户一站式办理跨境结算、汇兑业务，形式灵活、便捷高效。 打造运输场景专属服务方案为了更好地将金融创新服务产品和具体业务场景相结合，交行聚焦航运、铁运场景，分别打造“航运管家”“智汇班列”等场景金融方案，助力疏通外贸新业态运输“毛细血管”。“中欧班列”是高质量共建“一带一路”的生动实践。2023年10月，中铁联集郑州中心站依然灯火通明，一片繁忙景象。伴随着轰鸣的汽笛声，第一万列“中豫号”中欧班列缓缓驶出站台。2024年，是“中豫号”运营主体郑州国际陆港开发建设有限公司成立第十一年，也是“中豫号”进行市场化运营改革的关键一年。业务办理流程长、平台客户融资难、订单收款对账繁、汇兑管理成本高是客户目前业务发展的主要难题。在充分了解客户业务模式和实际诉求后，交行向客户介绍了“智汇班列”综合金融服务方案，逐一破解了客户的痛点难题。在结算方面，实现了本外币自动申报入账、订单发票账单自动匹配对账；在汇兑方面，通过短期锁汇在入账前实现无感购汇、配合交行其他汇率产品，帮助客户规避汇兑损益风险；在融资方面，通过贸易融资、外贸贷等产品为客户提供资金支持。通过科技赋能，交行切实帮助客户实现降本增效，积极推进中欧班列主要线路运营跑出“加速度”，助力中部地区崛起，为共建“一带一路”积极贡献金融力量。 破解小微外贸企业融资难题交行积极贯彻落实党中央、国务院关于普惠金融发展的决策部署，聚焦外贸小微企业融资痛点提供解决方案。依托上海城市区块链基础设施，通过“沪贷批次贷”普惠金融主动授信场景，解决了民营中小微企业融资门槛高和轻资产特征中的融资难问题。针对民营中小企业普遍缺乏抵押物、缺少可供参考的信用等现实问题，交行创新信用类融资产品，大力发展普惠数字化金融服务方案。针对不同行业领域、处于不同成长阶段的小微企业、民营企业，精准对标普惠客户的外贸特征，提供差异化金融服务方案，助力外贸增质稳量，更好践行金融服务实体经济根本宗旨。以上海市政府区块链场景应用项目为例，该项目依托上海城市区块链基础设施，整合亿通国际、联合征信、中国信保以及交行四方信息，通过模型共建和区块链隐私计算，形成“交行信保融资主动授信客户清单”。围绕清单客户，交行深度整合企业公共数据、外贸经营数据等多维度信用信息，通过普惠金融（外贸贷）专属模型进行精准计算，为其提供融资的线上申请、线上审批、线上签约及线上提用的全流程线上化服务，融资秒到账，在较大程度上缓解了民营中小微企业的融资难问题。未来，交行将继续发挥经营综合化、服务全球化的优势，加强普惠外贸金融服务，为贸易强国建设贡献更大力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1450809.html"
    },
    {
        "time": "2024-12-05 06:48",
        "title": "交通银行深圳分行揽获第四届（2024）“金信通” 金融科技创新应用案例两项荣誉",
        "content": "近日，中国通信标准化协会与中国信息通信研究院联合主办的2024（第七届）金融科技产业大会圆满落幕。大会上揭晓了第四届（2024）“金信通”金融科技创新应用案例的评选结果，交通银行深圳分行荣获两项荣誉。其中，交通银行深圳分行与南山区政务服务和数据管理局联合申报的《“信用+医疗”信用就医创新服务方案》成功入选“十大案例”，该方案通过数字技术与数据要素的深度融合，实现了医疗服务的便捷化、智能化，极大提升了居民的就医体验。此外，交通银行深圳分行与总行网金部联合申报的《新媒体RPA策略一体化渠道协同金融云服务解决方案》荣获“最佳服务体验案例”，该方案通过新媒体渠道与RPA（机器人流程自动化）技术的结合，实现了金融服务的高效协同与个性化定制，为用户带来了全新的便捷体验。交通银行深圳分行始终坚持以客户为中心的发展理念，积极探索数字技术与数据要素在业务创新、流程再造等方面的应用，先后落地了南山区信用就医、小程序线上线下一体化预约开户、比亚迪线上车贷、优合订单贷等一系列创新项目，不断增强服务实体经济能力，为推动数字经济与实体经济的深度融合贡献力量。未来，交通银行深圳分行将深入践行金融工作的政治性、人民性，以科技创新为引擎，积极探索更多金融科技创新应用场景，以科技创新赋能业务高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1439081.html"
    },
    {
        "time": "2024-12-04 06:48",
        "title": "交通银行山西省分行助力国企港股上市 谱写金融服务篇章",
        "content": "作为国有大型商业银行，交通银行积极践行社会责任，为山西省某国企提供全方位、境内外联动的跨境金融服务方案，支持其港股上市。交通银行山西省分行深耕实体经济，强化外汇合规，聚焦汇率风险，优化资金配置，与企业深化合作，共创双赢。通过此次合作，交通银行不仅展示了在服务实体经济、推动金融创新方面的卓越能力，也为更多企业提供了可借鉴的范例。未来，交通银行将继续秉承“以客户为中心”的服务理念，深化金融服务创新，为实体经济的高质量发展贡献更多力量，书写金融服务新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1437436.html"
    },
    {
        "time": "2024-12-04 06:48",
        "title": "交通银行深圳分行开展“交灌未来 守护童心”关爱特殊儿童系列公益活动",
        "content": "为积极履行社会责任，给予特殊儿童群体更多的关怀，自今年6月以来，交通银行深圳分行携手香蜜湖街道办，精心策划了一系列主题为“交灌未来 守护童心”的公益活动，用爱和行动为特殊儿童撑起一片希望的天空。6月15日，“交灌未来 守护童心”公益活动在东海缤纷广场盛大启动。活动现场气氛热烈，吸引了众多市民参与。7月29日，交通银行深圳香蜜支行网点迎来了22名外来务工人员子女，银行工作人员通过生动有趣的方式教导孩子们掌握了基础金融知识，还通过情景模拟向孩子们传授了反诈、反洗钱等防范知识，让他们在互动中学会如何辨别诈骗陷阱。针对家庭困难儿童，交通银行深圳分行量身定制了“小小音乐魔法家”及“小小金融家”两大专属公益课程。这些课程寓教于乐，不仅丰富了孩子们的知识储备，更在潜移默化中培养了他们的艺术素养和金融意识。11月25日，交通银行深圳分行联合东海社区党群服务中心组织了一场别出心裁的非遗竹编生肖 DIY活动。活动邀请了竹编非遗传承人现场展示精湛技艺，并指导孩子们亲手制作竹编生肖。在家长的陪伴和工作人员的鼓励下，孩子们勇敢地尝试，一个个灵动的生肖作品在孩子们的手中诞生。通过开展这一系列活动，交通银行深圳分行不仅为孩子们提供了学习金融知识与自我保护知识的平台，更给予了他们陪伴与温暖。这些活动不仅丰富了孩子们的精神世界，提高了他们的自我保护意识和动手能力，更在社区内营造了关爱儿童成长的良好氛围。未来，交通银行深圳分行将继续秉持“金融为民”的初心，积极探索更多创新形式的公益活动，在传递金融知识的同时，传递更多的爱与温暖。（CIS）",
        "link": "https://www.stcn.com//article/detail/1437444.html"
    },
    {
        "time": "2024-12-03 09:00",
        "title": "交通银行发行企业首单TLAC非资本债券",
        "content": "证券时报e公司讯，12月3日，据海通证券官微消息，近日，海通证券作为联席主承销商，助力交通银行股份有限公司成功发行2024年第一期总损失吸收能力非资本债券(债券通)。本期债券发行规模300亿元，期限3+1年，票面利率2.11%，全场倍数2.2倍，获得资本市场投资人的广泛认可。作为交通银行首单TLAC非资本债券，募集资金将用于提升企业总损失吸收能力，有助于增强中国全球系统重要性银行（G-SIBs）风险抵御能力。",
        "link": "https://www.stcn.com//article/detail/1435916.html"
    },
    {
        "time": "2024-12-02 18:05",
        "title": "交通银行：顾斌任公司副行长的任职资格获监管机构核准",
        "content": "证券时报e公司讯，交通银行(601328)12月2日晚间公告，收到《国家金融监督管理总局关于顾斌交通银行副行长任职资格的批复》，顾斌任公司副行长的任职资格获国家金融监督管理总局核准生效。",
        "link": "https://www.stcn.com//article/detail/1435259.html"
    },
    {
        "time": "2024-12-02 06:51",
        "title": "交通银行深圳分行携手福城街道工商联商会积极开展适老助老宣传活动",
        "content": "近日，交通银行深圳分行联合福城街道工商联商会，走进福城街道茜坑新村老年之家，开展了一场适老助老活动，为城中村留守孤寡老人、困难户等提供暖心、个性化金融服务，用实际行动传递温暖与关怀。茜坑新村老年之家居住着高龄、患病等群体，由于行动不便、交流障碍、操作不熟练等，支付问题成为了他们生活中的一大难题。针对这一情况，交通银行深圳分行迅速响应，组建了一支专业的金融服务团队，深入老年之家，为老人们提供了一系列贴心服务。活动中，工作人员重点向大家介绍了交行的“现金零钱包”服务，并手把手地为老人们提供智能支付辅导，帮助他们熟悉掌握多种支付方式，同时耐心讲解安全支付知识，确保老人们在享受支付便利的同时，也能有效防范支付风险。针对当前社会中频发的诈骗案件，工作人员还特别开展了反诈反洗钱宣传活动，通过生动的案例分析和实用的防骗建议，帮助老人们增强支付风险防范和反诈骗意识，守护好自己的“钱袋子”，拒做洗钱工具人。此次活动共惠及茜坑新村20余户孤寡留守老人及困难户，赢得了社区和老年人的广泛好评。值得一提的是，考虑到城中村老人多为客家人，交行金融服务团队还特意安排了会说客家话的工作人员与老人们进行交流。熟悉的乡音不仅拉近了彼此间的距离，更让老人们感受到了来自深圳交行的关怀与温暖。未来，交通银行深圳分行将继续深化与社会各界的合作，以实际行动履行社会责任，积极创新服务模式，将“有碍”变为“有爱”，化“不便”为“方便”，为老年人提供更加便捷、高效的金融服务。(CIS)",
        "link": "https://www.stcn.com//article/detail/1433988.html"
    },
    {
        "time": "2024-11-29 06:54",
        "title": "交通银行深圳分行携手关山月美术馆举办儿童金融安全教育宣传公益活动",
        "content": "近日，交通银行深圳分行联合关山月美术馆、世纪汇商场，共同举办了一场以“我向大师学绘画”为主题的儿童金融安全教育活动，向参加活动的家长和孩子们传递反假币、反电信诈骗及反洗钱等金融安全知识，培养他们的金融安全意识。活动伊始，交通银行深圳分行的工作人员与小朋友们进行了亲切的互动。通过有趣的问答环节，向孩子们传授了反假币的小妙招。工作人员利用反假货币宣传手册，详细介绍了人民币的基本特征和防伪标识，如水印、安全线等，并展示了真实的人民币样本，让孩子们通过观察和触摸，更加直观地了解真币与假币的区别。为了增强公众的识诈防骗能力，银行特别设置了一面“反诈漫画墙”，墙上绘制了生动的漫画，展示了电信诈骗的常见手段和防范方法。现场参与的家长和孩子们在欣赏漫画的同时，还参与了“反电信网络诈骗宣传知识问卷”答题，通过实践提升了自己的识诈反诈能力。活动现场还举行了一场别开生面的“金融知识小达人”比赛，设置了反假、反诈和反洗钱三大类知识的有奖问答环节，孩子们纷纷举手抢答，在轻松愉快的氛围中掌握了更多金融知识。此次活动共吸引了来自6所小学的300余名学生参加，家长们也对活动给予了高度评价，他们认为这是一种创新的教育方式，能够让孩子们在欣赏艺术的同时，学习到实用的金融安全知识，激发了他们的学习热情。交通银行深圳分行将继续秉持“以客户为中心”的服务理念，不断创新金融安全教育方式，为构建安全、和谐的社会环境贡献力量。(CIS)",
        "link": "https://www.stcn.com//article/detail/1431545.html"
    },
    {
        "time": "2024-11-27 19:40",
        "title": "交通银行：迪拜国际金融中心分行开业",
        "content": "证券时报e公司讯，交通银行(601328)11月27日晚间公告，公司迪拜国际金融中心分行于2024年11月27日在阿联酋迪拜国际金融中心正式开业。该分行是公司在中东地区设立的首家银行机构。迪拜分行开业后，公司在全球设有24家境外分行及代表处，境外经营网点67个。截至2024年6月末，境外银行机构资产总额12467.21亿元，占公司资产总额8.79%。",
        "link": "https://www.stcn.com//article/detail/1429765.html"
    },
    {
        "time": "2024-11-27 06:54",
        "title": "交通银行山西省分行开展“交银展业通周周奖”活动",
        "content": "为贯彻落实国家关于小微企业融资协调机制部署会议精神，落实山西省委省政府关于支持中小微企业发展的重要指示，交通银行山西省分行主动对接山西省发展和改革委员会、国家金融监督管理总局山西监管局，成立省、辖、支行三级专班推动中小微企业融资协调工作机制，切实缓解中小微企业融资难融资贵等问题，构建了“信贷＋”综合服务模式，以交银展业通品牌宣传，组织开展了周周奖活动。交通银行山西省分行积极参与政府组织的“千企万户大走访”活动，深入园区、社区、乡村，致力服务好中小微企业，并针对小微法人企业，从11月11日起，连续开展11周“交银展业通周周奖”活动。(CIS)",
        "link": "https://www.stcn.com//article/detail/1428211.html"
    },
    {
        "time": "2024-11-26 17:16",
        "title": "银行行业资金流入榜：农业银行、交通银行等净流入资金居前",
        "content": "沪指11月26日下跌0.12%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为银行、食品饮料，涨幅分别为0.92%、0.83%。银行行业位居今日涨幅榜首位。跌幅居前的行业为电力设备、计算机，跌幅分别为2.14%、1.99%。资金面上看，两市主力资金全天净流出436.26亿元，今日有6个行业主力资金净流入，食品饮料行业主力资金净流入规模居首，该行业今日上涨0.83%，全天净流入资金9.55亿元，其次是基础化工行业，日跌幅为1.02%，净流入资金为4.06亿元。主力资金净流出的行业有25个，计算机行业主力资金净流出规模居首，全天净流出资金82.40亿元，其次是机械设备行业，净流出资金为65.29亿元，净流出资金较多的还有电子、电力设备、汽车等行业。银行行业今日上涨0.92%，全天主力资金净流入752.98万元，该行业所属的个股共42只，今日上涨的有31只；下跌的有8只。以资金流向数据进行统计，该行业资金净流入的个股有19只，其中，净流入资金超千万元的有9只，净流入资金居首的是农业银行，今日净流入资金2.68亿元，紧随其后的是交通银行、光大银行，净流入资金分别为1.51亿元、4402.16万元。银行行业资金净流出个股中，资金净流出超千万元的有14只，净流出资金居前的有江苏银行、招商银行、平安银行，净流出资金分别为1.65亿元、1.44亿元、3602.74万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601288农业银行      1.69      0.16  26783.98601328交通银行      2.81      0.52  15071.26601818光大银行      1.41      0.33   4402.16601939建设银行      1.27      1.04   4086.73601658邮储银行      1.72      0.21   1899.06601528瑞丰银行      2.76      1.62   1464.32600015华夏银行      0.00      0.18   1242.24601665齐鲁银行      1.20      0.64   1183.20601577长沙银行      1.32      0.55   1134.84601009南京银行      1.92      0.81    988.56601128常熟银行      1.77      0.91    765.55600016民生银行      1.03      0.67    738.04601229上海银行      0.74      0.46    719.37601998中信银行      1.21      0.13    507.89601077渝农商行      1.65      0.80    501.57601916浙商银行      0.35      0.47    418.98002966苏州银行      0.64      0.83    405.90600000浦发银行     -0.21      0.17    148.17601169北京银行      0.72      0.47     67.82600928西安银行      0.28      0.40   -200.19601187厦门银行     -0.36      1.00   -357.87601963重庆银行     -0.77      0.45   -725.87601997贵阳银行      0.50      0.85   -778.49002839张家港行      0.70      1.01   -873.49002936郑州银行     -0.48      2.04   -877.55601988中国银行      1.63      0.09   -922.48601838成都银行      0.45      0.49   -933.36600926杭州银行     -0.30      0.32   -995.20001227兰州银行      0.00      2.30  -1088.06601860紫金银行      0.35      1.49  -1257.75002948青岛银行      0.27      0.95  -1453.14600908无锡银行     -0.17      0.96  -1686.26603323苏农银行      0.00      1.56  -1689.40601166兴业银行      1.13      0.30  -1777.12002807江阴银行      0.49      1.23  -1799.57601825沪农商行     -0.50      0.27  -1856.76002142宁波银行     -1.16      0.27  -2290.25002958青农商行      0.66      1.31  -2632.71601398工商银行      1.48      0.12  -3114.92000001平安银行      0.81      0.43  -3602.74600036招商银行      0.47      0.22 -14355.23600919江苏银行      0.34      0.50 -16508.21注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1427589.html"
    },
    {
        "time": "2024-11-23 07:51",
        "title": "交通银行深圳分行联合福保社区 开展金融反诈与红色教育活动",
        "content": "近日，交通银行深圳分行携手福田区福保街道福保社区举办了一场主题为“我说你听，你说我听”的金融反诈与红色教育活动，旨在提升社区居民，特别是退伍老兵的金融素养，增强他们的反诈意识。活动现场，交通银行深圳分行的工作人员针对老年人群体容易受骗的特点，通过播放小视频、案例讲解等方式，详细介绍了当前电信网络诈骗的作案手法、基本套路和防范措施，还现场指导老兵们如何设置手机安全支付模式，有效增强了他们抵御电信诈骗的能力。交流互动环节，老兵们踊跃发言，提出了实际生活中遇到的金融问题及诈骗手段。现场工作人员进行了详细解答，并结合大家的提问，通过以案说险，进一步分析了各类诈骗案例，帮助老兵们提高识别诈骗信息的能力。现场，退伍老兵们还分享了红色故事，他们用铿锵有力的话语，讲述了抗战时期的英勇事迹，让在场的所有人深受感动。这些红色故事不仅弘扬了爱国主义精神，也激发了大家珍惜当下、砥砺前行的决心。交通银行深圳分行将继续践行“金融为民”理念，加强与社区的合作，常态化开展金融知识教育宣传活动，为营造安全稳健的金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1424392.html"
    },
    {
        "time": "2024-11-21 06:48",
        "title": "交通银行深圳分行：社银携手聚合力，社保服务进万家",
        "content": "为深入贯彻落实党的二十届三中全会精神，践行金融工作的政治性、人民性，2024年11月15日，交通银行深圳分行携手深圳市社会保险基金管理局，紧密联动各区社保分局，在南山、福田、光明等10个区域同步启动了以“社会保险进万家”为主题的系列宣传活动。活动旨在为广大居民提供更加高效便捷的社保服务，确保社保政策惠及千家万户。在主会场南山区以及其他9个分会场，交通银行深圳分行的工作人员围绕群众关心的金融、参保、养老等领域的改革举措，通过发放宣传资料、现场讲解和有奖问答等多种方式，与群众进行“零距离”互动。他们详细解答了关于参保缴费、社保待遇调整、社保卡到期换卡等热点问题，帮助群众深入了解社保政策。同时，工作人员还组织了一系列寓教于乐的社保小游戏，如社保“体验”自测题、社保谣言粉碎机、参保知识翻翻乐等，让大家在轻松愉快的氛围中学习社保知识。社保局的工作人员也现场进行了社保政策宣讲，用通俗易懂的语言将政策内容与群众日常生活紧密结合，有效提升了群众的社保政策知晓率和主动参保意识。值得一提的是，交通银行深圳分行在全市55个网点均配备了社保卡即时发卡机，实现了社保卡15分钟现场即办即取的高效服务。此外，交行还开通了线上邮寄到家服务，为全国范围内的客户提供免费邮寄服务，进一步提升了服务的便捷性。未来，交通银行深圳分行将持续深化与社保局的合作，深入社区、企业、商圈，开展更加广泛的“入户”宣传，打通政策宣传“最后一公里”，帮助群众了解社保相关政策，不断提高服务能力、强化服务保障，切实将各项便民举措落到实处，奋力书写养老金融大文章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1420982.html"
    },
    {
        "time": "2024-11-20 06:49",
        "title": "交通银行深圳分行：“惠农贷”助力深圳现代农业高质量发展",
        "content": "11月14日至16日，第二十六届中国国际高新技术成果交易会在深圳国际会展中心（宝安）举行，由深圳市人民政府、农业农村部规划设计研究院特设的“智慧农业 数字乡村”主题展馆，全方位展示了国内外智慧农业与数字乡村领域的新技术、新产品、新装备，成为展会的一大亮点。11月15日上午，“智慧农业金融创新论坛”在主题展馆内成功举办，交通银行深圳分行作为论坛协办单位，隆重发布了针对深圳涉农企业定制的金融服务方案一一“惠农贷”，并与两家近期获得“惠农贷”支持的企业进行了现场签约，积极助力深圳现代农业高质量发展。为落实党中央国务院关于加快推进农业农村现代化及农业强国建设的工作部署，今年4月，深圳市乡村振兴和协作交流局、深圳市市场监管局、深圳市海洋发展局、中国人民银行深圳市分行、国家金融监督管理总局深圳监管局联合印发了《“惠农贷”深圳涉农金融服务方案》，为深圳农产品供应链上下游的生产、流通、加工、配送企业，以及中小微涉农企业和个体工商户提供强有力的金融支持。交通银行深圳分行作为“惠农贷”首批试点银行，积极响应政府号召，基于总行“交银益农通”品牌体系以及“兴农快贷”线上标准产品，结合“惠农贷”服务方案的特色定贷逻辑及政府部门的大数据支持，精心制定了《交通银行深圳分行“惠农贷”业务实施方案》，为深圳市超过33万家涉农主体进行精准画像，形成主动授信“白名单”。截至目前，交通银行深圳分行已为首批超1000家涉农企业核定了信用额度，合计达13.45亿元，其中已有50多家农产品供销企业顺利获得了超2.4亿元的信贷资金支持。未来，交通银行深圳分行将继续积极履行国有大行责任，聚焦涉农企业需求，进一步推广应用“惠农贷”创新产品，持续加大对涉农主体的金融支持，为深圳现代农业高质量发展注入强劲动力，为全面推进乡村振兴贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1419346.html"
    },
    {
        "time": "2024-11-20 06:49",
        "title": "从“新”出发，向“新”而行 ——交通银行深圳分行与南方科技大学联合举办“校·企聚台 协同高质量发展”主题推介会",
        "content": "发展新质生产力是推动高质量发展的内在要求和重要着力点。为更好地推进新质生产力的发展，11月15日下午，由深圳市企业高质量发展促进会主办、交通银行深圳分行、南方科技大学联合主办的“校·企聚台 协同高质量发展”主题推介会成功举办，旨在进一步强化高校与企业的联动合作，建立“科技+金融”的共生融合生态体系，深化产学研深度融合。交通银行深圳分行副行长李国辉出席本次活动并发表致辞。李国辉在致辞中表示，深圳交行始终聚焦新质生产力发展，在股债联动、产业基金、科技金融、科创服务、跨境金融等方面不断优化金融产品供给，为企业生产发展注入金融“活水”，助力实体经济提质增效。在推介会的现场，南方科技大学商学院院长助理、副教授，南方科技金融研究院院长助理王赫作《科技金融理论与实践前沿》的主题分享，围绕关于“科技+金融”的核心研究问题进行阐述分析，探索培育“科学家+企业家+金融家”共生融合的生态体系。推介会期间，深圳交行公司业务部高级公司产品与市场推广经理还作了《交享科技 链动未来——交通银行产业链金融助力企业高质量发展》的主题介绍，从供应链金融与供应链金融科技平台相结合的角度，展示了深圳交行丰富的供应链产品以及服务企业的创新实践。深圳交行通过便利高效的供应链金融服务，促进供应链产业的蓬勃发展，与企业携手迈向更加高科技、高效能、高质量的“新”未来。金融赋能，向“新”而行。下一步，交通银行深圳分行将持续发挥国有金融“主力军”作用，深度融入深圳地方产业升级和科创高地建设，不断提升金融服务的可得性与针对性，有力支持新质生产力发展，为推进中国式现代化贡献更多交行力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1419347.html"
    },
    {
        "time": "2024-11-18 16:09",
        "title": "交通银行、芯联集成等成立集成电路投资基金企业",
        "content": "证券时报e公司讯，企查查APP显示，近日，绍兴交汇先锋集成电路股权投资基金合伙企业（有限合伙）成立，出资额6.2亿元，经营范围为以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由交通银行(601328)旗下交银金融资产投资有限公司、交银资本管理有限公司、芯联集成(688469)及其旗下芯联股权投资（杭州）有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1416763.html"
    },
    {
        "time": "2024-11-18 06:49",
        "title": "交通银行深圳分行 成功拦截一起“屏幕共享”诈骗案件",
        "content": "近日，交通银行深圳分行成功识别并拦截了一起“屏幕共享”诈骗案件，帮助客户避免了约30万元损失，有效守护了客户的资金安全。据了解，客户刘女士接到一通陌生电话，对方声称需要按其要求操作停止保费扣费业务，否则会产生额外的费用。在对方诱导下，刘女士添加了对方“客服”微信并点击了发来的共享屏幕软件链接，共享了手机屏幕内容。随后，对方指导刘女士打开交通银行手机银行APP，并要求其进行定期存款支取与转账操作。这让刘女士起了疑心，情急之下，她拨打了交通银行深圳前进支行客户经理的电话。客户经理凭借经验，迅速判定客户正遭遇诈骗，一边在电话中指导刘女士立即停止与对方联系并删除微信，一边联系客户赶到网点，在最短时间内更换了银行卡号和密码。客户经理的迅速反应和及时处置行为让客户成功地避免了损失，刘女士对前进支行工作人员专业细致的服务连连称赞。交通银行深圳分行将积极履行社会责任，全力守护群众“钱袋子”，结合常态化宣传，助力提升金融安全意识，共同抵制电信诈骗，切实保护人民群众财产安全。（CIS）",
        "link": "https://www.stcn.com//article/detail/1415838.html"
    },
    {
        "time": "2024-11-12 06:50",
        "title": "交通银行深圳分行深入企业开展 反诈宣传活动，筑牢金融安全防线",
        "content": "为深入宣传反电信网络诈骗法，助力营造安全稳定的金融环境，近日，交通银行深圳分行走进东莞某环保科技有限公司，为企业员工开展了一场主题为“警惕诈骗新手法，不做电诈工具人”的反诈骗宣传活动。“电诈工具人”，是指那些因贪图小利而帮助他人取钱赚取佣金或出借银行卡给他人过账的人群。这些行为看似轻松简单、回报诱人，实际上却涉嫌违法，一旦卷入其中，就可能触犯法律，成为诈骗案件的共犯。活动现场，交通银行深圳分行的工作人员结合真实案例，从被害者的视角出发，生动形象地展示了“电诈工具人”行为可能带来的严重后果。通过一个个鲜活的案例，让现场企业员工深刻体会到了电信网络诈骗的危害，帮助大家提升了法律意识和反诈防骗的能力。下一步，交通银行深圳分行将继续践行“金融为民”理念，不断加强银企合作，积极开展反诈宣传活动，共同筑牢金融安全防线，守护人民群众的财产安全。（CIS）",
        "link": "https://www.stcn.com//article/detail/1408413.html"
    },
    {
        "time": "2024-11-09 07:55",
        "title": "交通银行深圳分行正式发布数字人民币可视硬钱包",
        "content": "为深入贯彻《国务院办公厅关于进一步优化支付服务提升支付便利性的意见》要求，更好地满足境外来华人员和老年客群的支付便利化需求，11月7日，在中国人民银行数字货币研究所、中国人民银行深圳市分行和深圳市委金融办的指导下，交通银行深圳分行于第十八届深圳国际金融博览会上，正式推出了粤港澳大湾区数字人民币可视硬钱包（以下简称“数币可视硬钱包”）。据介绍，该数币可视硬钱包采用了先进的安全芯片技术，依托IC卡等特定硬件载体，为用户提供安全、便捷的服务。相较于传统数币硬钱包，数币可视硬钱包在卡面上创新性地设置了一个水墨屏窗口。这一设计让消费者能够实时查看卡内余额和交易金额，有效解决了普通硬钱包在消费过程中无法即刻确认消费金额的问题。此外，水墨屏还能显示二维码，能高效融入国内成熟的条码支付环境，从而有效扩大了数币硬钱包的受理范围，为境外来华人士、老年人等群体提供了更加快速、便捷的支付体验。值得一提的是，除了可以在商超、餐饮等支持数字人民币消费的商户通过“碰一碰”、“扫一扫”方式进行支付外，交通银行深圳分行推出的数币可视硬钱包还集成了深圳通应用功能，用户在使用该硬钱包乘坐指定线路公交车时，系统将优先扣减硬钱包余额，实现了“一卡多用”的便捷体验。为便于用户申请，交通银行深圳分行同步上线了柜面和自助机具申领功能。境外客户可凭护照、港澳通行证，境内客户可凭身份证件等有效证件进行申请领用。申领成功后，用户可通过数字人民币APP关联数币可视硬钱包，并通过Visa、MasterCard、银联卡等境内外银行卡进行充值，或者选择前往银行网点柜面进行充值操作。目前，该数币可视硬钱包仅向受邀的指定客户开放。下一步，交通银行深圳分行将积极践行“支付为民”的服务理念，根据试点工作实际情况，适时扩大试点规模，不断探索数字人民币支付新场景，助力打造更加便捷、安全的支付服务体系，为粤港澳大湾区建设及高水平对外开放贡献更多力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1405940.html"
    },
    {
        "time": "2024-11-07 15:57",
        "title": "普惠、简洁、好用 交通银行个人手机银行9.0焕新发布",
        "content": "11月7日，交通银行在第七届中国国际进口博览会上焕新发布个人手机银行9.0版本。发布会由央视新闻客户端与交行手机银行直播间同步直播。交通银行副行长周万阜出席发布会并致辞。周万阜致辞周万阜在致辞中表示，交行自2004年上线第一代手机银行至今已整整20年，其间每一次迭代和创新都承载着客户的需求和期待，交行将继续秉承金融为民、科技向善的理念，持续深耕财富管理和生活服务，用更为流畅的金融服务体验与广大客户共享数字时代的美好未来。9.0版本继续围绕“懂财富、享生活”主题，聚焦“普惠、简洁、好用”的建设理念，将为客户带来更有温度的金融服务体验，从财富、普惠、权益、便捷等四大方面带来价值提升。财富成长，“9”在这里9.0版本在持续丰富金融选品工具和陪伴手段的同时，更加关注客户在资产配置过程中的服务体验，通过对界面样式、智能工具、品牌内容等的再升级，为客户带来更高质量的金融服务。投资工具方面，9.0版本充分融合专家经验和智能算法，全新推出“财富规划”工具，为客户提供“一户一策”的大类资产配置功能，满足客户资产保值、增值和传承的需求。产品选择方面，交行借助智能化选品模型，打造出聚合六道工序、十三个维度的产品严选体系——“沃德优选”品牌，覆盖理财、基金、保险、贵金属等多种投资品类，为客户持续提供优质、稳健、有获得感的产品。金融普惠，“9”在这里让金融产品和服务走进寻常百姓家，是交行运用数字化手段提升金融可得性、便利性的发展方向。交行在本次推出的9.0版本中，通过强化数字化风控模型、优化智能审批流程，进一步提升贷款服务体验。如针对车主客户，推出了新能源专区，打通从购车到用车的全流程服务，并配套了优惠、便捷的车贷产品；针对小微企业，全新打造了一款免担保、操作简、审批快的经营性融资产品——“惠商贷”，最高300万元最长3年的无抵押额度，满足个体经营的资金周转需求。畅享生活，“9”在这里在生态场景的构建中，9.0版本持续引入头部商户平台，为广大客户提供便利化的民生服务和多样化的权益优惠，涵盖医、食、住、行、政务等各类场景。通过参与“碳星荣耀”主题活动，交行客户可将线上金融足迹转变为随手可得的生活优惠权益；进入“交行福利季”专区，还能一站式获取各种餐饮美食、交通出行、影视购物等丰富的福利优惠。贴心周到，“9”在这里在过去的一年中，交行手机银行通过2000多项的产品迭代与打磨，不断朝着让更多客户体验更优、操作更便捷的方向演进。通过携手银联云网，交行对手机银行支付功能做了全新升级，推出 “交银易付”支付品牌，不仅能扫银联码支付，还可支持微信收款码商户，并能享受交行和银联的双重优惠活动，畅享支付便捷。此外，针对不同人群的使用特点，交行在9.0版本中推出并优化了“简洁版”、“关爱版”和“英文专版”，满足不同用户多元化的金融服务需求。手机银行9.0原生鸿蒙版也已同步上架HarmonyOS NEXT应用市场，今后，安卓、iOS、鸿蒙三套系统版本将实现同频迭代。发布会现场交行将继续以数据为核心、以科技为引领、以创新为驱动，推动手机银行不断迭代升级，为亿级用户提供更便捷、更优质的数字金融服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/1403528.html"
    },
    {
        "time": "2024-11-07 06:51",
        "title": "交通银行山西省分行成功举办 “交银科创引领未来”客户交流活动",
        "content": "为贯彻落实山西省委、省政府关于转型发展、产业升级及科技创新等方面工作部署，助推省内科技型企业高质量发展，10月29日交通银行山西省分行在山西太原成功举办“交银科创引领未来”主题科技金融客户交流活动。此次活动吸引了众多科技型企业积极参与，共同探讨互利共赢的合作模式， 为推动科技金融高质量发展注入新的活力。本次活动特别邀请省金融办、省人行、省工信厅、省科技厅相关负责人及省融资再担保集团主要负责人出席并参与我行“科创三晋贷”产品发布。（CIS）",
        "link": "https://www.stcn.com//article/detail/1401383.html"
    },
    {
        "time": "2024-11-07 06:53",
        "title": "交通银行深圳分行持续加快推进支持小微企业融资协调工作机制落地",
        "content": "交通银行深圳分行深入贯彻落实金融监管总局、国家发展改革委关于支持小微企业融资协调工作机制的部署，全力推动支持小微企业融资协调工作机制落地见效，扎实书写普惠金融大文章。近日，交通银行深圳分行联合光明区发展改革局，为光明区玉塘街道一家小微企业提供贷款支持，也标志着光明区首单支持小微企业融资协调工作机制业务成功落地。据悉，交通银行深圳分行成立了“支持小微企业融资协调工作机制专班”，统筹推动各项工作落实，目前已将相关金融服务延伸到全市范围，并通过提供专属产品、绿色审批通道、融资补贴政策等措施，形成了一揽子服务方案。支持小微企业融资协调工作机制是中央在助企纾困以及缓解小微经营主体融资困难方面的重要举措之一。工作机制建立以来，交通银行深圳分行主动对接各区政府协调机制，积极参与“千企万户大走访”活动，广泛宣传普惠金融相关政策，深入园区、社区、街道，深入了解小微企业经营情况和融资需求，提供针对性金融服务，努力打通金融惠民利企的“最后一公里”。下一步，交通银行深圳分行将深入践行金融工作的政治性、人民性，以推动落实支持小微企业融资协调工作机制为契机，持续提升综合服务能力，以更快的响应速度、更优的服务质效，积极助力深圳地区小微企业健康发展，全力当好服务实体经济的“主力军”。(CIS)",
        "link": "https://www.stcn.com//article/detail/1401327.html"
    },
    {
        "time": "2024-11-07 06:53",
        "title": "交通银行深圳分行联合新田社区开展“姣姣说消保”爱心公益活动",
        "content": "加强金融消费者权益保护，是贯彻以人民为中心的发展思想的具体体现，也是防范和化解金融风险的重要工作。近日，交通银行深圳分行联合新田社区，举办了一场别开生面的“姣姣说消保”反诈主题爱心公益活动，吸引了近500位社区居民参加。活动现场，交通银行深圳分行精心设置了多个“反诈”互动游戏：“全民反诈、重拳出击”的打恐龙游戏和“识别诈骗圈套”的套圈游戏吸引了众多居民驻足，每当有人成功击中“电信诈骗”小恐龙或套中“电诈套路”圈套时，现场都会爆发出阵阵掌声和欢呼声。通过参与这些趣味小游戏，让大家在欢声笑语中掌握了实用反诈知识，在潜移默化中增强了反诈意识。此外，交通银行深圳分行还设立了金融以及反诈知识宣讲区，为居民带来丰富的金融知识讲解。工作人员结合“造富神话”“投资大神”“虚假网课”等真实案例，深入浅出地分析了电信诈骗的手法和逻辑，帮助居民们认清诈骗本质，提高防范能力。同时，志愿者们还围绕“守护消费者权益”“了解常见金融工具”“关于征信与贷款”等主题，用通俗易懂的语言为不同年龄段的居民进行了全方位的金融知识普及。此次活动得到了社区居民的广泛好评，大家纷纷表示，通过参与活动，不仅学到了实用的金融知识，还增强了自我保护意识，对电信诈骗等非法金融活动有了更加清晰的认识。交通银行深圳分行将继续秉承“以客户为中心”的服务理念，不断创新公益宣传形式和内容，积极履行社会责任，深入基层、贴近群众，努力为构建更加安全、和谐的金融生态环境贡献交行力量。(CIS)",
        "link": "https://www.stcn.com//article/detail/1401328.html"
    },
    {
        "time": "2024-11-06 06:50",
        "title": "交通银行深圳分行成功举办 “美好薪生活”客户亲子活动",
        "content": "近日，交通银行深圳分行在大鹏国家地质博物馆成功举办“美好薪生活”客户亲子研学活动。此次活动以探索自然、增进亲子关系为主题，吸引了众多企业客户家庭参与。活动中，大家在工作人员的带领下，共同走进地质博物馆，一同探寻岩石与化石背后的奥秘。孩子们在研学导师的引导下，积极参与互动问答，不仅学到了丰富的地质知识，还激发了探索自然的兴趣。午后，大家以家庭为单位参与制作了手工海胆灯，既锻炼了孩子们的动手能力，也增进了亲子间的默契。在专业教练的指导下，孩子们学习了桨板技巧与救生装备穿戴方法。孩子们勇敢地踏上桨板，感受海风的轻拂，每一次成功的尝试都伴随着欢声笑语。此次“美好薪生活”亲子研学活动的成功举办，赢得了企业客户及亲子家庭的高度赞誉。交通银行深圳分行将继续秉承“金融为民”理念，不断深化银企合作，创新服务模式，为客户带来更多高品质、有意义的活动体验，共同书写更多温馨美好的篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1399491.html"
    },
    {
        "time": "2024-11-06 06:50",
        "title": "交通银行山西省分行持续优化消保服务",
        "content": "交通银行山西省分行金秋再优化金融服务，聚焦消费者权益保护与金融教育宣传。9月25日，在山西银行业保险业发布会上，交通银行山西省分行副行长、党委委员邱钧强调，保护消费者权益对提升金融服务质量和客户信任至关重要。交通银行山西省分行原创“金旅山西，交心守护”作品，融合山西11家地市的独特文旅特色与金融风险提示，为游客提供“旅行+金融安全”的双重享受。同时，交通银行山西省分行在金融教育宣传方面亮点频现，通过线上线下多元化宣传和接地气的金融知识普及，提升公众金融素养，防范金融风险，以实际行动践行“金融为民”的使命担当。（CIS）",
        "link": "https://www.stcn.com//article/detail/1399492.html"
    },
    {
        "time": "2024-11-06 06:50",
        "title": "交通银行深圳分行 落地系统内首笔跨链支付业务",
        "content": "近日，在央行数字货币研究所及交通银行总行的指导下，交通银行深圳分行成功落地了系统内首笔跨链支付试点业务。该业务围绕服务贸易项下支付仓储费开展，顺利打通了与中银香港的跨链支付路径，探索了利用数字人民币实现跨链支付的可行性，进一步丰富了数字人民币跨境应用场景。相较于传统的跨境支付系统，央行数字货币的应用在安全性、效率以及成本控制方面都具有显著优势。使用中央银行货币进行跨境支付，从根本上提升了交易的安全性。央行数字货币系统中资金流和信息流的合一，也使得跨境支付过程更加透明、高效。同时，央行数字货币的应用还有助于保护货币主权，减少对外部支付系统的依赖，进一步增强了金融体系的自主性。此次跨链支付试点业务的成功，是交通银行深圳分行积极响应国家金融科技创新战略、深化金融改革开放的重要举措。交通银行深圳分行将继续积极践行创新发展理念，不断探索金融科技前沿领域，为推动数字人民币跨境支付应用、促进金融行业高质量发展贡献力量，持续提升服务实体经济质效。（CIS）",
        "link": "https://www.stcn.com//article/detail/1399490.html"
    },
    {
        "time": "2024-11-05 06:48",
        "title": "交通银行深圳分行联合东海实验小学附属幼儿园开展金融知识宣讲活动",
        "content": "近日，交通银行深圳分行在深圳福田东海实验小学附属幼儿园开展了一场以“把钱放在安全的地方”为主题的金融知识宣讲以及反洗钱宣传活动，通过生动有趣的互动交流，向幼儿园的小朋友们普及金融知识。活动现场，来自交通银行深圳车公庙支行的工作人员以货币知识为切入点，为小朋友和老师、家长们详细阐述了货币的起源、种类以及识别方法。生动有趣的讲解激发了小朋友的好奇心，也让大家对洗钱的概念有了初步了解。随后，工作人员巧妙地运用童话故事的形式，将复杂的金融知识转化为易于理解的故事情节。通过讲述主人公如何识别并远离金钱诱惑与陷阱，最终将钱安全存入银行的故事，帮助大家学习到了在面对各种金钱诱惑时，应保持清醒的头脑，保护自己不受洗钱活动的侵害。活动还特别设置了角色扮演环节，小朋友们纷纷化身银行工作人员，亲身体验如何识别“大额取现、频繁小额存取”等可疑金融活动，如何“把钱放在安全的地方”。本次活动得到了幼儿园老师及家长们的高度评价，大家在轻松愉快的氛围中收获了丰富的金融知识。交通银行深圳分行将继续秉持履行社会责任的初心，通过举办更多形式多样、内容丰富的金融知识宣传活动，为提高公众金融素养、构建和谐安全金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1397520.html"
    },
    {
        "time": "2024-11-05 06:49",
        "title": "交通银行深圳分行落地龙岗区首笔 小微企业融资协调工作机制业务",
        "content": "为深入贯彻落实国家金融监督管理总局、国家发展改革委关于支持小微企业融资协调工作机制的部署，近日，交通银行深圳分行成立“支持小微企业融资协调工作机制专班”，统筹全行资源，进一步加大对小微企业融资的支持力度。10月30日，交通银行深圳分行联合龙岗区发展改革局，结合“千企万户大走访”活动，成功为龙岗区平湖街道一小微企业提供贷款支持，该笔贷款为龙岗区首笔小微企业融资协调工作机制业务。目前，交通银行深圳分行下辖各营业网点正与各区政府、发改局、街道办等单位主动开展对接工作，携手走进园区、商圈，积极开展小微融资服务推介活动，持续扩大普惠金融覆盖面。小微企业融资协调工作机制是中央在助企纾困以及缓解小微经营主体融资困难方面的重要举措之一。下一步，交通银行深圳分行将紧跟中央部署，积极落实小微企业融资协调工作机制，持续深入园区、社区、街道，广泛开展“千企万户大走访”活动，落实利率优惠、费用减免、绿色通道、贷款规模等一揽子举措，助力地方小微企业健康发展，更好地服务实体经济。（CIS）",
        "link": "https://www.stcn.com//article/detail/1397514.html"
    },
    {
        "time": "2024-10-25 06:43",
        "title": "交通银行深圳分行开展“2024年全国科普日暨 深圳科普月-沙河街道科学与艺术嘉年华”金融科普公益活动",
        "content": "近日，交通银行深圳分行联合南山区科学技术协会、南山区沙河街道办事处、南山区教育科学研究院、深圳市蛇口育才教育集团育才实验学校，在育才实验学校内举办了一场主题为“2024年全国科普日暨深圳科普月-沙河街道科学与艺术嘉年华”的活动，吸引了超过400位辖区居民和学生参与。活动现场设置了科普金融、科普绘画展、移动科技馆体验区、低空经济无人机、AI发明家俱乐部等9个“科技+”互动体验摊位，展示了多种前沿科技项目。此次活动不仅拓宽了青少年的科技视野，也促进了家庭成员间的共同参与，形成了良好的科普氛围。在金融知识宣传区，交通银行深圳分行特别设置了金融科普体验区，通过演示云上交行服务、数字人民币等产品和近距离互动，让大家感受到了金融科技带来的便捷和安全。现场还设置了趣味游戏互动环节“玩套圈、防圈套”，通过套圈游戏和抽题有奖问答，吸引了众多参与者。活动还精心制作了防诈骗、反洗钱、反假币、金融消费者八大权利、支付便利化等宣传展板、宣传折页，工作人员通过发放折页和现场交流，详细介绍了各类金融知识、金融诈骗手段及防范措施，在轻松愉快的氛围中有效提升了公众的金融知识素养以及风险防范意识。参与的学生及家长纷纷表示通过这次活动，深刻感受到了防范电信网络诈骗的重要性，学到了如何维护自身的合法权益。未来，交通银行深圳分行将不断创新活动形式，持续扩大金融教育覆盖面，助力金融科技发展和金融知识普及，积极谱写“金融为民”新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1367873.html"
    },
    {
        "time": "2024-10-24 06:42",
        "title": "交通银行深圳分行：守护“银发”防风险，金融为民谱新篇",
        "content": "为深入贯彻落实党的二十大、中央金融工作会议和中央经济工作会议精神，积极响应国家应对人口老龄化的战略要求，近日，交通银行深圳分行携手前海人寿幸福之家深圳康养社区、滨海社区共同举办了一场面向老年人的防范非法集资和反电信诈骗宣讲活动，助力提高“银发”客群的金融安全意识和风险防范能力。活动现场，交通银行深圳分行的工作人员通过生动具体的案例分析，详细讲解了常见的洗钱手法、非法集资手段和电信诈骗形式，并提供了实用的防范措施和破解建议。活动还特别设置了互动和游戏环节，现场气氛热烈，大家积极参与问答和讨论，纷纷讲述了自己的经历和体会，表示本次活动有效提升了自身的辨别能力和应对能力。前海人寿幸福之家深圳康养社区相关负责人表示：“此次与交通银行深圳分行合作举办的活动很有意义，守护老年人的幸福晚年是我们共同的责任，希望通过这样的宣讲活动，让更多的老年人了解和掌握反洗钱防诈骗的知识，享受安心舒适的老年生活。”下一步，交通银行深圳分行将继续深入践行金融工作的政治性、人民性，积极开展多样化的公益活动，为银发群体提供更加全面、便捷、优质的金融服务，扎实书写养老金融大文章，绘就幸福养老新画卷。(CIS)",
        "link": "https://www.stcn.com//article/detail/1366076.html"
    },
    {
        "time": "2024-10-23 06:47",
        "title": "交通银行深圳分行“电商通”产品助力跨境电商企业出海远航",
        "content": "近日，交通银行深圳分行成功为某跨境电商企业办理了深圳地区首笔“电商通”（丝路电商/跨境电商综合金融服务平台）的签约、店铺绑定、收款提现以及各环节信息报送的全流程业务。“电商通”是交通银行围绕跨境电商市场主体的需求，特别是回款时效、资金安全、服务费率等，依托金融支付级的安全构架，打造的多平台、多店铺“一站式”收款服务体系。通过“电商通”平台，商户的交易信息能够自动采集并完成跨境收支申报。同时，平台还能自动整合境外电商平台销售订单信息，进行分类管理和自动化存证，帮助境内商户安全高效地收回销售货款。这一系列功能不仅极大地提升了商户的工作效率，更确保了销售货款的安全、高效回收。借助“电商通”平台，跨境电商企业可以实现在亚马逊、Shopify、日本乐天等全球知名电商平台上开设的多家店铺由境内关联的主办企业进行集中管理。该平台有效降低了电商客群的业务成本，显著缩短了业务流程，为小微电商企业的海外发展提供了有力支持。未来，交通银行深圳分行将积极响应国家关于支持外贸新业态、积极参与“一带一路”建设的号召，深入挖掘客户交易场景，紧跟跨境电商企业的发展步伐，不断创新金融产品与服务模式，助力跨境电商企业在全球市场中扬帆远航。(CIS)",
        "link": "https://www.stcn.com//article/detail/1364238.html"
    },
    {
        "time": "2024-10-21 14:27",
        "title": "渣打银行与交通银行签署《数字货币战略合作备忘录》",
        "content": "证券时报e公司讯，10月21日，在Sibos2024年会举办期间，渣打银行与交通银行签署《数字货币战略合作备忘录》（下称备忘录），促进双方在包括数字人民币在内的数字货币领域的联合创新和业务发展，共同推动数字货币的发展和应用。根据备忘录，双方将成立联合工作组，共同探索建立数字货币的跨境支付结算基础体系和机制，提升跨境支付结算的效率和便利性，共创更为丰富的数字货币应用场景，通过应用场景创新带来的增量客户价值，推动扩大数字货币的应用范围。",
        "link": "https://www.stcn.com//article/detail/1361276.html"
    },
    {
        "time": "2024-10-19 07:25",
        "title": "交通银行深圳分行承办“金思妙想”高校金融 消保创新创意大赛暨“金秋消保”创意市集活动",
        "content": "近日，在国家金融监督管理总局、中国人民银行、中国证券监督管理委员会的统一部署下，“金思妙想”高校金融消保创新创意大赛暨“金秋消保”创意市集活动在深圳市福田区中心书城举办。此次活动由深圳市银行业消费者权益保护促进会、深圳市保险消费者权益服务中心指导，深圳广电集团财经频道、莲花街道办联合主办，交通银行深圳分行作为承办行之一，积极探索“金融+公益+服务”宣传教育创新推广模式，配合监管机构重点展示金融教育宣传创新形式与成果，助力提升消费者金融素养和风险防范意识。“金思妙想” 激发高校学生金融创新思维“金思妙想”高校金融消保创意作品大赛自今年8月份启动以来，吸引了深圳各大高校学生们的踊跃参与。大赛分为平面设计和影视制作两条赛道，参赛作品紧扣“金融消费者权益保护”，聚焦“一老一少一新”三大重点人群进行自命题主题设计和创作。最终，两条赛道选出12个优秀作品入围决赛。决赛现场，入围个人或团队携带作品进行展示、路演，陈述讲解作品创意。经过评委团的现场评审，深圳大学戏剧影视学院查雨婷、吴逸虹同学的作品《漂洋过海来骗你》，深圳大学戏剧影视学院何浩文、喻思淇、尹昕雨、叶玮婷团队创作的《诈骗犯的自白》以创新、精彩的表现荣获本次大赛一等奖。寓教于乐  “金秋消保”创意市集精彩纷呈除了大赛的激烈角逐之外，“金秋消保”创意市集也成为本次活动的一大亮点。交通银行深圳分行将金融安全教育融入到一系列趣味游戏中，如“金融反诈——拒绝诈骗圈套”、“一击即中——反诈保龄球”、“金融消保弓箭手”等，吸引了众多市民参与，大家在欢声笑语中学到了金融知识，增强了反诈防骗能力。未来，交通银行深圳分行将继续践行金融为民的初心使命，深化银政、银校合作，积极组织开展丰富多样的金融教育宣传活动，助力构建和谐、安全的金融环境。（CIS）",
        "link": "https://www.stcn.com//article/detail/1358134.html"
    },
    {
        "time": "2024-10-17 06:54",
        "title": "消防“童”行 致敬“火焰蓝” ——交通银行深圳分行走进消防站开展教育宣传活动",
        "content": "（原标题：消防“童”行 致敬“火焰蓝”    ——交通银行深圳分行走进消防站开展教育宣传活动）\n为进一步增强群众的消防安全防范和防骗意识，筑牢辖区居民安全双防线，近日，交通银行深圳横岗支行携手龙岗义工组织举办了一场生动有趣的亲子消防体验暨安全教育宣传活动。活动开始，消防宣传员在现场小朋友的阵阵欢呼声中，表演了灭火救援、竞速上攀等科目。随后，消防宣传员带领小朋友们学习消防知识，模拟火灾逃生演练，参观各种消防车辆、各类消防器材装备。在消防员的保护下，小朋友们还穿上消防服、登上消防车、手握消防水枪，零距离体验了消防员的日常生活和工作。活动期间，银行工作人员组成的反诈小分队还为消防官兵及家长儿童们送上了一堂妙趣横生的“反诈课”。通过发放反诈防骗宣传单、现场提问等互动方式，结合近年发生的典型案例，银行工作人员用通俗易懂的语言细致讲解了“网络借贷”“网络刷单”“杀猪盘诈骗”“冒充公检法”等常见诈骗手段，提醒大家警惕诈骗新手法，不做电诈工具人。在轻松愉悦的氛围中，现场消防官兵及参与家庭进一步强化了消防安全和反诈防骗的技能运用，活动取得了良好的效果。下一步，交通银行深圳分行将继续积极探索创新，组织开展形式多样、内容丰富的教育宣传活动，营造全民反诈、人人参与的氛围，助力提高人民群众反诈防骗能力，筑牢金融安全防线。（CIS）",
        "link": "https://www.stcn.com//article/detail/1354230.html"
    },
    {
        "time": "2024-10-12 07:59",
        "title": "交通银行深圳分行成功举办“悦享银发活动季”启动仪式 暨智慧养老颐年卡发布会",
        "content": "为深入贯彻党的二十大、中央金融工作会议和中央经济工作会议精神，落实积极应对人口老龄化国家战略，进一步加强对老年人的关爱帮扶，助力建设老年友好型社会，营造养老、孝老、敬老的浓厚氛围，2024年10月11日重阳节当天上午，交通银行深圳分行在社银合作示范网点分行营业部，成功举办了“悦享银发活动季”启动仪式暨智慧养老颐年卡发布会。活动现场，交通银行深圳分行首先介绍了“悦享银发活动季”系列活动，包括社区邻里节、中医养生讲座、深享福利等。此外，交通银行深圳分行隆重发布了深圳市智慧养老颐年卡(简称“颐年卡”)。在深圳市民政局的委托和指导下，作为深圳市5家具有发卡资格的银行之一，交通银行深圳分行依据《深圳市发放智慧养老颐年卡实施方案》，为全市符合条件的60周岁及以上老年人量身定制了这款专属服务卡。智慧养老颐年卡不仅是集政策性功能、借记功能、数据采集功能和其他服务功能于一体的金融IC卡，还加载了深圳通密钥，实现了养老服务全领域应用，做到“一卡多用、全市通用”。智慧养老颐年卡持卡人可免费乘坐公交地铁（限普通车厢）、免费进入深圳全市各公园及市政府投资建设的各旅游景区、免费进入深圳全市各文化场所（博物馆、文化馆、美术馆、图书馆等），还可按照有关规定享受长者助餐补贴、高龄老人津贴、居家养老服务补助等多重福利。凡在深圳市居住且年满60周岁的老年人（包含户籍、非户籍和港澳台老年人）均可办理此卡。据了解，目前市民可前往交通银行深圳分行营业部申办智慧养老颐年卡。预计11月初，该卡将在交通银行深圳分行的全部网点开放申请。活动当天，交通银行深圳分行特别在社银合作示范网点为刚退休的灵活就业人员举办了荣休仪式，并安排了插花活动，向他们对社会的贡献表示敬意和感谢。活动现场，交通银行深圳分行还联合华强北街道办事处举办了银发公益市集，为银发客群免费提供非遗漆扇、牙齿护理、多肉盆栽、灯笼DIY、宋式点茶等多个银发服务，受到银发客群的一致好评。未来，交通银行深圳分行将继续秉持以客户为中心的服务理念，不断优化智慧养老颐年卡的功能与服务，丰富“悦享银发活动季”的活动形式，为银发群体提供更加全面、便捷、个性化的金融服务，持续做好养老金融、普惠金融大文章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1348076.html"
    },
    {
        "time": "2024-10-11 06:45",
        "title": "交通银行深圳分行积极开展2024年“清廉金融文化宣传教育普及月”活动",
        "content": "为深入推进清廉金融文化建设，交通银行深圳分行积极响应深圳市银行业协会号召，于9月全面启动“清廉金融文化宣传教育普及月”活动，面向社会公众及全行干部员工开展多元化的宣传教育，营造风清气正的金融环境。在加强干部员工清廉文化教育方面，交通银行深圳分行通过召开清廉金融文化宣讲会，引导员工深刻理解清廉金融文化的核心理念，增强廉洁从业的自觉性和主动性。同时，开展专题警示教育，选取银行业内的违规违纪违法典型案例进行深入剖析，以身边事教育身边人，做到警钟长鸣，筑牢思想防线。此外，交通银行深圳分行还在内网清廉金融文化专栏发布了廉洁文化宣教内容和活动简讯，并通过工作微信群转发廉洁文化宣传短视频、动漫画等，形成浓厚的廉洁从业氛围。在面向社会公众的宣传教育方面，交通银行深圳分行采取线上线下相结合的多渠道宣传策略。新闻媒体、分行公众号以及网点营业场所的电子宣传屏，均成为清廉金融文化宣传的重要阵地。通过发布清廉金融宣传海报、播放宣传标语等方式，不断向公众传递清廉金融的正能量。此外，交通银行深圳分行还积极走进学校、社区、工业园等区域，结合消费者权益保护、金融知识宣教、企业营销拓展等社会活动，让更多群体了解清廉金融文化的内涵和意义，让清廉文化理念深入人心。交通银行深圳分行将以此次“清廉金融文化宣传教育普及月”活动为契机，持续深化清廉金融文化建设，不断巩固和扩大宣传成果。通过高质量的金融服务，助力强国建设、民族复兴伟业，为构建和谐、稳定、繁荣的金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1346480.html"
    },
    {
        "time": "2024-09-30 06:53",
        "title": "交通银行深圳分行积极开展2024年国家网络安全周宣传活动",
        "content": "为深入贯彻落实习近平总书记关于网络强国的重要思想，特别是关于网络安全工作“四个坚持”的重要指示精神，近期，交通银行深圳分行组织了一系列线上线下宣传活动，旨在增强社会公众对网络安全的认识与防范能力，以实际行动践行“网络安全为人民、网络安全靠人民”的理念。宣传周期间，交通银行深圳分行通过全市营业网点、企业行以及社区活动等，向客户和公众发放精心编制的安全手册。手册详细说明了网络安全的重要性，深刻剖析了包括刷单返利诈骗、虚假网络投资理财诈骗以及新兴的AI人工智能诈骗等多种典型金融诈骗案例，有效揭示了网络诈骗的常见手段，助力提升公众风险防范意识。同时，交通银行深圳分行充分利用官方微信公众号、企业微信等新媒体渠道，广泛传播网络安全法律法规知识，揭露网络安全风险点，并借助云端银行服务模式，让网络安全知识触达更多人群，形成了线上线下联动、全方位覆盖的宣传格局。未来，交通银行深圳分行将持续深化网络安全知识宣传普及工作，助力构建更加安全、健康、有序的金融网络环境，为维护国家网络安全、筑牢网络安全防线贡献更多力量。（CIS)",
        "link": "https://www.stcn.com//article/detail/1336593.html"
    },
    {
        "time": "2024-09-30 06:53",
        "title": "金融为民·金融消保知识进农村 交通银行深圳分行走进深汕地区开展金融教育宣传活动",
        "content": "为积极响应国家乡村振兴号召，进一步提升乡镇地区居民的金融素养和风险防范能力，近日，交通银行深圳分行联合深圳商报，在深汕特别合作区鹅埠镇红罗畲族村举办了一场“金融为民·金融消保知识进农村”为主题的教育宣传活动，将金融知识送到村民家门口，切实保障消费者权益。活动现场，交通银行深圳分行的工作人员积极热情地分发宣传折页，用通俗易懂的语言向村民们讲解了消费者八大权益、理性消费融资、理性维权、存款保险、反洗钱、反电诈等金融知识，确保每位村民都能听得懂、学得会、用得上。为了更好地提升村民们的参与度和学习效果，活动还特别设置了金融知识问答和互动游戏环节。村民们积极参与，踊跃抢答，现场气氛热烈。通过这些互动环节，大家学会了如何识别假币、防范电信诈骗等实用技能。据统计，本次活动共吸引了2000余名村民参与，发放宣传折页和手册3000余份，取得了良好的宣传效果。未来，交通银行深圳分行将继续秉承“以客户为中心”的服务理念，不断创新金融服务形式，将更多优质、便捷的金融服务送到乡镇地区，为广大农村居民提供更加贴心、专业的金融服务支持，为乡村振兴贡献金融力量。（CIS)",
        "link": "https://www.stcn.com//article/detail/1336594.html"
    },
    {
        "time": "2024-09-30 06:53",
        "title": "为民办实事：交通银行深圳分行走进园区为聋哑员工定制反诈宣传课堂",
        "content": "近日，交通银行深圳分行积极响应国家为民办实事的号召，走进深圳西部工业园区，为园区内聋哑务工人员送去温暖的关怀以及实用的反诈知识，携手共筑反诈防骗“防护网”。活动中，来自交通银行深圳松岗支行的工作人员走进企业车间，图文并茂地开展了反诈宣讲，详细解析了电信诈骗中最为常见的十大类诈骗手法，尤其是针对网络刷单、网上交友、冒充公检法等高频诈骗案例进行了重点讲解。这场无声但直观易懂的反诈课，不仅帮助大家增长了金融知识，还让大家认识到了电信诈骗的危害。此外，活动现场还设置了文字问答环节，通过互动交流，提高了聋哑员工的参与度，即时解答了他们的疑惑，帮助他们增强风险防范能力。银行工作人员还贴心地在车间内设置了服务窗口，为企业员工提供办理借记卡、社保卡等金融服务，极大地节省了大家的时间，受到一致好评。未来，交通银行深圳分行将认真践行“金融为民”理念，关注残疾务工人员等特殊群体的金融需求，持续开展不同类型的反诈宣传活动，切实为民办实事、解难题，为构建和谐社会贡献金融力量。（CIS)",
        "link": "https://www.stcn.com//article/detail/1336592.html"
    },
    {
        "time": "2024-09-25 06:47",
        "title": "金融为民 温暖邻里 ——交通银行深圳分行开展支付便利化宣传活动",
        "content": "（原标题：金融为民 温暖邻里    ——交通银行深圳分行开展支付便利化宣传活动）\n为进一步提升境外来华人士及广大市民的支付体验，强化公众反假币、反电诈意识，近日，交通银行深圳分行联合新洲社区党委在福田区绿景佐阾新邑购物中心举办了“新洲活力集，温暖零距离”党员服务市集活动，为社区居民开设“金融知识三堂课”。火眼金睛识假币活动现场，交通银行深圳分行的工作人员向居民们派发了第五套人民币防伪特征宣传折页，并提供了多种面值的人民币供大家辨别。工作人员用通俗易懂的方式向社区居民讲解了如何辨别假币，并在现场设置了趣味有奖问答环节，吸引了众多青少年儿童参加。支付便利享无忧银行工作人员还向社区居民介绍了交通银行零钱包服务。社区居民不仅可以随时到银行网点兑换，还能享受到银行提供的上门服务，充分享受“零钱自由”。针对社区的境外来华群体，工作人员详细介绍了交通银行关于境外来华人士个人账户便利化的各项服务措施以及数字人民币的安全支付小技巧，引导大家更多使用数字人民币，畅享支付无忧。警银携手反电诈最后，交通银行深圳分行联合沙头派出所民警，向社区居民讲解电信网络诈骗典型案例，提醒大家不要贪图蝇头小利，务必警惕诈骗新手法，不做电诈工具人。未来，交通银行深圳分行将继续秉承“金融为民”的宗旨，加强政银、警银合作，助力提升人民群众金融安全素养和风险防范意识，为社会的和谐发展贡献金融力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1330390.html"
    },
    {
        "time": "2024-09-24 06:54",
        "title": "交通银行深圳分行联合深圳湾口岸 开展支付便利化宣传活动",
        "content": "为进一步强化消费者安全支付意识，畅通境外来深人员支付“币路”，近日，交通银行深圳分行携手深圳湾口岸，在深圳湾口岸问询处开展“现金支付便利化、反假货币靠大家”宣传活动。活动现场，交通银行深圳分行工作人员通过摆放易拉宝、发放宣传折页、扫描答题等方式，热心为过往居民和境外来华人士普及有关假币的法律法规，宣传举报假币的渠道和激励机制，分享常见的假币骗术。工作人员就如何辨别真假货币进行了详细讲解，有效提高了大家的假币识别能力和防范意识。此外，工作人员积极向大家普及数字人民币知识，悉心指导感兴趣的境外来华人士使用境外手机号注册数字人民币APP、绑定VISA或Mastercard银行卡，现场体验随用随充功能。同时，工作人员还积极地向外国友人宣传目前针对境外来华人士提供的开户、零钱包兑换等一系列支付便利化措施。下一步，交通银行深圳分行将继续秉承服务社会、服务民生的宗旨，举办更多形式多样、内容丰富的金融知识普及活动，切实履行社会责任，为提高公众金融素养、构建和谐安全金融环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1328441.html"
    },
    {
        "time": "2024-09-23 17:14",
        "title": "银行行业资金流入榜：农业银行、交通银行等净流入资金居前",
        "content": "沪指9月23日上涨0.44%，申万所属行业中，今日上涨的有22个，涨幅居前的行业为煤炭、银行，涨幅分别为1.69%、1.61%。银行行业位居今日涨幅榜第二。跌幅居前的行业为农林牧渔、医药生物，跌幅分别为0.72%、0.59%。资金面上看，两市主力资金全天净流出46.53亿元，今日有12个行业主力资金净流入，通信行业主力资金净流入规模居首，该行业今日上涨0.66%，全天净流入资金3.40亿元，其次是银行行业，日涨幅为1.61%，净流入资金为2.49亿元。主力资金净流出的行业有19个，计算机行业主力资金净流出规模居首，全天净流出资金15.92亿元，其次是电子行业，净流出资金为14.03亿元，净流出资金较多的还有电力设备、房地产、医药生物等行业。银行行业今日上涨1.61%，全天主力资金净流入2.49亿元，该行业所属的个股共42只，今日上涨的有41只；下跌的有1只。以资金流向数据进行统计，该行业资金净流入的个股有24只，其中，净流入资金超千万元的有8只，净流入资金居首的是农业银行，今日净流入资金1.04亿元，紧随其后的是交通银行、工商银行，净流入资金分别为8979.15万元、7525.91万元。银行行业资金净流出个股中，资金净流出超千万元的有5只，净流出资金居前的有宁波银行、华夏银行、浦发银行，净流出资金分别为6791.21万元、4196.07万元、3530.81万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601288农业银行      1.76      0.10  10408.14601328交通银行      1.37      0.29   8979.15601398工商银行      0.88      0.08   7525.91601988中国银行      1.08      0.06   4980.41000001平安银行      1.41      0.46   2974.60601838成都银行      2.84      0.46   2519.36601077渝农商行      1.65      0.41   1895.37601939建设银行      1.52      0.92   1169.88601009南京银行     -0.58      0.26    993.54601658邮储银行      1.06      0.12    883.17601166兴业银行      1.91      0.21    802.22601818光大银行      1.62      0.25    757.27600036招商银行      1.45      0.17    660.20001227兰州银行      0.94      0.90    575.23603323苏农银行      2.12      1.33    513.30601187厦门银行      0.89      0.75    452.71600928西安银行      1.69      0.33    387.86601128常熟银行      0.81      0.63    387.16002966苏州银行      1.16      0.88    364.52601998中信银行      2.21      0.09    275.46601997贵阳银行      0.84      0.51    111.47002936郑州银行      0.61      0.53     60.37601665齐鲁银行      2.09      0.45     21.97601963重庆银行      2.97      0.40     19.00002839张家港行      1.09      0.64     -7.62002948青岛银行      2.27      0.82   -142.77600016民生银行      2.04      0.48   -199.45601577长沙银行      2.23      0.50   -229.81002958青农商行      1.68      0.63   -269.11601229上海银行      2.17      0.23   -352.98601825沪农商行      1.31      0.27   -423.76601860紫金银行      0.83      0.76   -484.58600926杭州银行      1.81      0.43   -526.61002807江阴银行      1.45      0.95   -607.42601528瑞丰银行      0.89      0.50   -681.80601916浙商银行      0.79      0.38   -755.73600919江苏银行      1.60      0.56   -845.32601169北京银行      2.61      0.35  -1320.23600908无锡银行      1.22      0.66  -1474.86600000浦发银行      1.41      0.10  -3530.81600015华夏银行      3.88      0.33  -4196.07002142宁波银行      3.38      0.79  -6791.21注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1327768.html"
    },
    {
        "time": "2024-09-23 06:57",
        "title": "交通银行深圳分行携手泊寓 打造便捷租房新体验",
        "content": "近期，交通银行深圳分行聚焦新市民群体需求，正式在交通银行手机银行APP上线了泊寓租房小程序，提供线上选房及预约看房服务，助力新市民实现安居乐业。泊寓是万科旗下长租公寓品牌，集租住、社交、创业于一体，持续为新市民群体提供高品质租住服务。泊寓在全国已有18万间房源，其中深圳的房源超过7.6万间，覆盖福田、南山、宝安等多个核心区域。交通银行深圳分行通过引入泊寓租房小程序，进一步提高了新市民群体租房的便捷度，用户通过手机银行即可轻松浏览各类房源信息，还可以实现一键预约看房。此外，交通银行深圳分行联合泊寓成功开展了专属权益活动，新租客可领取100元租金优惠券，为新市民群体提供了实实在在的租房优惠。活动累计吸引了近6000名客户体验选房、租房服务，成功发放租金券1150张。未来，交通银行深圳分行将继续秉承“金融为民”的初心使命，不断创新服务模式、提升服务质量，为新市民提供更加便捷、贴心的金融服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/1326926.html"
    },
    {
        "time": "2024-09-19 06:38",
        "title": "交通银行深圳分行：“强链补链”产业链金融专项行动助力制造业企业高质量发展",
        "content": "为积极响应国家关于服务实体经济、促进制造业转型升级的号召，交通银行深圳分行于今年全面启动了“强链补链”产业链金融专项行动。该行动围绕“五篇大文章”的战略布局，为制造业产业链上下游企业提供了全方位、多层次的金融服务，有效推动了制造业向高端化、智能化、绿色化方向迈进。截至8月末，交通银行深圳分行已累计向制造业产业链上下游企业发放融资达44.34亿元，惠及37家核心制造企业以及508家链属企业，其中超过四分之三的链属企业为小微企业。这一措施不仅显著缓解了中小微企业面临的“融资难、融资贵”问题，更为企业的发展注入强劲动力。值得一提的是，交通银行深圳分行于今年6月成功落地了某大型制造业集团客户的供应商订单融资“脱核”项目。该项目创新性地利用核心企业提供的“信息流、资金流”数据，通过信用评估模型对供应商实现精准授信，在不占用核心企业授信额度的情况下，为全国范围内集团供应商提供了全流程线上化的流动资金贷款支持。这一创新模式有效提升了企业融资效率，促进了产业链上下游企业的协同发展。交通银行深圳分行将秉承服务实体经济的初心和使命，以“强链补链”产业链金融专项行动为抓手，持续优化金融服务体系，深入探索产业链金融模式，助力制造业企业高质量发展。(CIS)",
        "link": "https://www.stcn.com//article/detail/1323047.html"
    },
    {
        "time": "2024-09-14 07:11",
        "title": "情暖中秋，爱予新声 交通银行深圳分行开展特殊儿童中秋慰问关爱活动",
        "content": "为积极推进“金融为民”暖心工程，进一步加强特殊群体关爱保护工作，在中秋佳节来临之际，交通银行深圳分行走进深圳市爱心美术职业培训学校，开展了一场特殊儿童节日慰问活动。此次探访对象主要是有听力障碍、语言障碍和自闭症的青少年群体。在校方的带领下，交通银行深圳横岗支行的工作人员参观了校史馆和师生作品展览室，与“小小艺术家”们进行了手语互动交流。活动现场，银行工作人员为师生分发了反诈宣传折页，结合近年发生的典型案例，用通俗易懂的语言细致讲解了“游戏充值”“网络借贷”“网络刷单”“冒充公检法”等常见诈骗手段，提醒师生们时刻保持警惕，不轻易透露身份证信息、银行账号等。最后，银行工作人员为同学们送上了文具大礼包、水果等爱心礼物，鼓励大家要继续发扬自信、自立、自强的精神，以积极向上的精神面貌勇敢面对今后的学习和生活。    以爱之名，逐梦同行。此次活动让孩子们感受到了来自社会的关爱，受到老师和同学们的一致欢迎。未来，交通银行深圳分行将继续聚焦特殊群体，探索金融宣教新模式，创新性地提供金融服务，努力推进金融知识普及教育常态化，用实际行动践行社会责任，携手共创美好生活。（CIS）",
        "link": "https://www.stcn.com//article/detail/1320357.html"
    },
    {
        "time": "2024-09-13 06:47",
        "title": "交通银行深圳分行：绿色金融助力零碳智慧园区建设",
        "content": "在国家“双碳”战略目标的指引下，智慧能源产业迎来重大发展机遇。交通银行深圳分行扎实书写“绿色金融”大文章，积极助力零碳智慧园区建设，为能源产业绿色转型贡献金融力量。某能源集团是该领域的龙头企业，近年来大力发展以零碳智慧工业园区为主导的智慧能源业务，在全国区域建立了“源网荷储”一体的综合智慧能源供应体系。针对零碳智慧园区建设项目主体多为新成立公司、缺乏有效抵质押物、项目小而分散等实际情况，交通银行深圳分行量身定制了纯信用免担保的贷款审批方案。该方案通过深入调查、全面评估项目可行性，在项目初期即提前介入，确保审批流程高效顺畅，大大缩短了贷款审批时间，有效解决了企业融资难、融资贵的问题。截至目前，交通银行深圳分行已成功为深圳两大能源集团的65个项目公司完成了项目贷款审批，审批额度合计约5.5亿元，贷款余额约3.4亿元。这些资金有力支持了多个零碳智慧园区的建设，促进了碳减排目标的实现。这些园区每年可实现可观的碳减排量，为我国的绿色发展事业贡献了重要力量。未来，交通银行深圳分行将继续深耕绿色金融领域，积极响应国家“双碳”目标，推动绿色金融服务向更深层次、更广领域拓展，助力经济社会发展全面绿色转型。（CIS）",
        "link": "https://www.stcn.com//article/detail/1318773.html"
    },
    {
        "time": "2024-09-12 17:47",
        "title": "交通银行：董事任职资格获监管机构核准",
        "content": "证券时报e公司讯，交通银行(601328)9月12日晚间公告，近日收到《国家金融监督管理总局关于肖伟交通银行独立董事任职资格的批复》,肖伟任本公司独立董事的任职资格已获国家金融监督管理总局核准生效。",
        "link": "https://www.stcn.com//article/detail/1318371.html"
    },
    {
        "time": "2024-09-12 06:44",
        "title": "交通银行深圳分行揽获 “金融业科创科普大赛”两项荣誉",
        "content": "交通银行深圳分行坚持金融为民、科技向善，积极推进金融业科普工作。近日，在《金融电子化》杂志社举办的2024金融科技应用创新发展大会之第四届“金融业科创科普大赛—短视频赛”颁奖仪式上，交通银行深圳分行揽获“最佳组织奖”“科学普及奖”两项荣誉。交通银行深圳分行报送的其中一项作品《IPv6的未来》，以深入浅出的方式围绕IPv6的定义、推进IPv6规模部署的原因以及如何实现从IPv4到IPv6的过渡，通过具体的改造案例进行了生动讲解，荣获大赛“科学普及奖”。自9月9日起，交通银行深圳分行积极开展国家网络安全宣传周活动。通过深入宣传网络安全法、个人信息保护法等重要法律法规，以及剖析典型金融网络诈骗案例等方式，提升社会民众网络安全意识和防范网络诈骗的能力，筑牢金融安全“防护网”。未来，交通银行深圳分行将深入践行金融的政治性、人民性，贯彻落实网络强国战略，积极做好金融科创知识普及，不断加快金融科技成果的落地应用，为科技助力美好生活贡献更多交行力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1317349.html"
    },
    {
        "time": "2024-09-11 21:19",
        "title": "交通银行与贵州省人民政府签署战略合作协议",
        "content": "证券时报e公司讯，9月10日，交通银行与贵州省人民政府在贵阳签署战略合作协议。根据协议，双方将在重点产业、“数字贵州”建设、重大基础设施建设等领域深入开展合作。",
        "link": "https://www.stcn.com//article/detail/1317230.html"
    },
    {
        "time": "2024-09-10 13:09",
        "title": "交通银行贵安数据中心项目开工建设",
        "content": "证券时报e公司讯，9月10日，交通银行贵安数据中心项目开工奠基仪式在贵州省贵安新区举行。该项目基建总投资50亿元，部署机柜超1万个，部署服务器超20万台，机房建设总规模将满足交通银行未来10年发展需求。项目将按照“整体规划、分步建设”的原则实施，一期项目建设总建筑面积5.3万平方米，投资约15亿元，部署约2800个机柜，部署超过5万台服务器。按照计划，项目一期将于2026年完成竣工备案，并投入使用。",
        "link": "https://www.stcn.com//article/detail/1314885.html"
    },
    {
        "time": "2024-09-10 06:48",
        "title": "交通银行深圳分行：惠民生、促消费 “交享惠”入驻商户超500户",
        "content": "为积极响应国家政策号召，助力扩内需促消费，自今年8月6日起，交通银行深圳分行在“交享惠”小程序开展了支付满减活动，为深圳地区持交通银行借记卡或信用卡的客户提供满减优惠，客户在买单时可享受到最低2.88元、最高166.88元的优惠。截至8月末，“交享惠”平台入驻商户达510户，既有海王星辰药店、深圳书城等连锁商户，也有众多便利店、餐饮店、药店、书店、服装店等个体商户。活动首月，参与抽奖的持卡消费者达573人，累计交易笔数超百笔。下阶段，交通银行深圳分行将继续加大“交享惠”小程序的宣传推广力度，加强与政府、商家等的合作，让更多消费者享受到实实在在的优惠，同时通过活动促进消费，为实体经济发展增添活力。(CIS)",
        "link": "https://www.stcn.com//article/detail/1314290.html"
    },
    {
        "time": "2024-09-06 07:51",
        "title": "交通银行首笔巴西雷亚尔跨境汇入汇款业务成功落地",
        "content": "证券时报e公司讯，近日，交通银行首笔巴西雷亚尔跨境汇入汇款业务成功落地，为“走出去”的中资企业提供了汇兑便利化新通道及汇率风险管理新工具。",
        "link": "https://www.stcn.com//article/detail/1310708.html"
    },
    {
        "time": "2024-09-06 06:59",
        "title": "交通银行深圳分行积极参与2024 深圳（国际）通用人工智能大会暨深圳（国际） 通用人工智能产业博览会",
        "content": "8月28日至30日，2024深圳（国际）通用人工智能大会暨深圳（国际）通用人工智能产业博览会（以下简称“大会”）在深圳国际会展中心举办。来自全球的人工智能专家、行业领袖、企业代表及多地政府职能部门出席本次大会，共同探讨人工智能领域的创新发展之路。交通银行深圳罗湖支行作为大会合作银行，深度参与了本次活动。在大会期间支行积极走访多家参展的科创企业，在创业者大会现场就初创企业在选择投、融资方面应注意的问题进行了分享，并介绍了交行相关投融资产品，现场企业反响热烈。值得一提的是，交通银行深圳分行依托自身科技优势，积极创新金融服务模式，给予参展的70余家本地科创企业主动授信总额近2亿元，为企业成长提供有力支持，助其加速发展壮大。未来，交通银行深圳分行将继续加大对人工智能等领域的金融支持力度，努力为更多科创企业提供更加优质的金融服务，助力新质生产力发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1310581.html"
    },
    {
        "time": "2024-09-03 06:51",
        "title": "奋楫笃行谋发展 以进促稳谱新篇 ——交通银行发布2024年半年度业绩",
        "content": "（原标题：奋楫笃行谋发展 以进促稳谱新篇    ——交通银行发布2024年半年度业绩）\n8月28日，交通银行发布2024年半年度业绩。2024年上半年，交通银行聚焦建设金融强国目标，以推进高质量发展为主题，以深化金融供给侧结构性改革为主线，阶段性达成以进促稳目标，经营业绩表现总体符合预期。截至报告期末，集团资产总额14.18万亿元，较上年末增长0.84%。报告期内，集团实现归属于母公司股东净利润452.87亿元。扎实做好金融“五篇大文章”着力提升金融供给质效交通银行对照中央对金融“五篇大文章”的总体要求，完善集团发展战略，增强与国家战略的适配性，持续提升金融产品供给和服务能力，加大对重大战略、重点领域和薄弱环节的支持力度。报告期末，集团客户贷款余额8.27万亿元，较上年末增长3.90%。上半年制造业中长期贷款、战略性新兴产业贷款、普惠贷款、绿色信贷、涉农贷款较年初增幅均高于各项贷款平均增速。科技金融精准触达。加强产融对接，推动科技金融触达客户、营销模式转变，引导金融资源向原创性、引领性科技攻关领域聚集，为科技型企业提供多元化接力式的全生命周期金融产品和服务。报告期末，科技型企业授信客户数较上年末增长16.05%，战略性新兴产业贷款、“专精特新”中小企业贷款、科技型中小企业贷款增速分别为5.89%、37.87%和8.51%。科技型企业贷款、战略性新兴产业贷款占对公贷款比重较年初分别提升1.14、0.2个百分点。绿色金融理念厚植。注重完善绿色金融政策和产品体系，积极推进转型金融业务创新，将绿色发展理念融入打造业务特色全过程。报告期末，绿色贷款余额分别较上年末增长5.96%，成功发行符合中欧《可持续金融共同分类目录》的绿色金融债券50亿元，自2016年以来累计发行绿色金融债券1,150亿元。普惠金融增量提质。坚持金融为民，持续完善金融支持中小微和民营企业政策体系，优化普惠金融服务品牌及线上产品体系，实现产品标准化与定制化双轮驱动。报告期末，境内银行机构普惠型小微企业贷款、个人消费贷款、涉农贷款分别较上年末增长15.74%、30.08%、9.34%。普惠金融贷款（全口径）在一般贷款中余额占比较年初提升0.23个百分点，增量占比提升至42%。养老金融健康发展。持续做深养老金融体系，满足老年客群、中青年客群不同生命周期养老需求，全面参与多层次、多支柱养老保险体系建设，累计上线超440款养老产品，开立个人养老金资金账户较上年末增长21.23%，累计缴存金额较上年末增长31.63%。数字金融赋能创新。坚定推进数字化新交行建设，深化金融科技创新，提升科技经营水平。用好数据资产、数字基建、企业级架构、人工智能技术等持续优化业务流程，为基层赋能减负，带动全要素生产效率提升。以数字化转型和线上经营为契机，延伸客户服务触角，在提供创新、高效、便捷的金融服务中创造价值。手机银行月度活跃客户数(MAU) 4,522.17万户；买单吧月度活跃客户（MAU）2,659.49万户；开放银行开放接口5,215个，累计调用次数超48亿次。做强上海主场引领特色业务健康发展作为唯一一家总部在沪的国有大行，交行发挥自身区位和禀赋优势，以金融服务助力上海的同时，牵引带动全行高质量发展。打造上海主场优势。交行积极参与全球金融资源配置，助力提升上海国际金融中心的竞争力和影响力，不断增强在上海市场的服务功能。首批参与银行间债券市场通用回购交易清算、银行间市场澳门元外汇交易等业务，首家开展外汇交易结算银行业务，推进标准利率互换创新试点。银行间市场、证券期货市场结算量排名前列。持续深耕医疗场景，医疗付费“一件事”扩面上量，信用就医签约交易保持市场领先。推动特色业务健康发展。发挥上海主场“创新策源地”和“改革试验田”功能，着力培育优势特色业务。在努力做好金融“五篇大文章”的同时，以贸易金融为抓手，服务“双循环”背景下产业链供应链发展和高水平对外开放，上半年贸易融资发生额、产业链金融业务量分别同比增长39.68%、8.51%，跨境业务收入同比增长14.37%；坚持商行、投行、财行“三位一体”，促进财富金融扩面上量，6月末零售AUM余额和理财产品余额分别较年初增长5.29%和16.56%。强化系统思维守牢金融安全底线交通银行统筹发展和安全，扎实推动资产质量巩固，推进风险治理体系和治理能力现代化建设，以高质量风险管理推动全行高质量发展。强化集团统一风险管理。以数字化风险管理推动信贷全流程优化，完善流动性风险管理体系，加强操作风险一体化管理，有效管控重点领域风险。坚持预防为主、有效处置、及时修复、全面覆盖，完善声誉风险长效管理机制。完善子公司风险治理，加强跨业跨境与国别风险管理，保障业务平稳运营。加强风险识别与处置。打造全流程、全覆盖的数字化风险管理体系，持续筑牢风险数据底座，完善企业级风险管理应用，提升风险管理智慧化水平。聚焦重点领域，持续深化重点客户授信经营主责任机制，丰富贷（投）后管理、风险监测、预警手段，加强信用风险排查和管理，稳妥有序推进风险处置清收。报告期内，共处置不良贷款295.9亿元，其中实质性清收132亿元。报告期末，集团不良贷款率1.32%，较上年末下降0.01个百分点；拨备覆盖率204.82%，较上年末上升9.61个百分点；逾期60天以上的境内对公贷款均已纳入不良贷款，逾期90天以上贷款占不良贷款的69.04%。管理层表示，下半年，交通银行将全面贯彻落实党的二十大、二十届三中全会和中央金融工作会议、中央经济工作会议相关决策部署，坚持稳中求进、以进促稳、先立后破，着力当好服务实体经济的主力军和维护金融稳定的压舱石，推进高质量发展取得新成效。（CIS）",
        "link": "https://www.stcn.com//article/detail/1306917.html"
    },
    {
        "time": "2024-08-30 06:53",
        "title": "交通银行深圳分行举办“童趣同行，快乐前行”关爱特殊儿童爱心公益行动",
        "content": "近日，交通银行深圳分行携手春暖社工机构，在欢乐海岸举办了一场别开生面的关爱特殊儿童爱心公益活动，鼓励特殊儿童勇敢表达自我，用画笔描绘自己的内心世界，用色彩填满盛夏时光。活动当天，孩子们围坐在一起，交通银行深圳分行的爱心志愿者们给大家带来了一堂生动的金融教育小课堂，用通俗易懂的语言向孩子们介绍了基础的金融知识，帮助他们建立理财观念。此外，针对当前金融诈骗频发的现状，志愿者们还特别向孩子们和家长讲解了多种常见的诈骗手法和防范技巧，引导大家增强反诈意识，共同守护家庭财产安全。随后，在志愿者们的指导下，孩子们纷纷拿起画笔，在洁白的麻布袋上尽情挥洒创意。他们的画作天马行空，既有绚丽多彩的玫瑰花、可爱的维尼小熊和优雅的公主，也有展现勇气的坦克、无人战机等。这些作品不仅展现了孩子们丰富的想象力，更传递了他们美好的憧憬。值得一提的是，本次活动还特别设置了多元融合工作坊，为不同背景的家庭提供了交流互动的平台。在这里，孩子们共同学习、游戏，增进了彼此间的了解和友谊。交通银行深圳分行将继续秉承“金融为民”的初心，持续关爱特殊群体，通过多样的公益活动，传递爱与温暖，为构建更加温暖、有爱的社会环境贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1303439.html"
    },
    {
        "time": "2024-08-29 12:46",
        "title": "直击交通银行中报业绩会：资产质量压力几何？分红能否持续？",
        "content": "8月28日，交通银行（601328.SH，03328.HK）发布2024年半年报，拉开国有大行中报序幕。上半年，该行实现净经营收入1325.5亿元，同比减少3.46%；实现归属于母公司股东净利润452.87亿元，同比减少1.63%。今年以来，银行股延续此前上涨走势，在各板块中一骑绝尘。近期，包括交行在内的多只银行股屡屡突破历史最高价，引发市场高度关注。连续12年分红率超30%的交行拟首次进行中期分红，每股现金分红股利0.182元，共分配现金135.06亿元（含税），占上半年规模净利的32.36%。图片拍摄：张晓云在发布财报的同日，交行在上交所召开2024年半年度业绩发布会，交行新任行长张宝江携相关高管出席。资产质量压力几何？净息差管控成果如何？分红能否持续？交行对市场关注的热点问题均进行了回应。资产质量管控压力：房地产等重点领域不容忽视截至报告期末，交通银行不良贷款率1.32%，较上年末下降0.01个百分点；拨备覆盖率204.82%，较上年末上升9.61个百分点。张宝江表示，今年以来，央行进一步强调，总量适度、节奏平稳，着力盘活存量，提升资金运行效率，信贷增速和扩表强度延续回落，经济轻型化和产业升级的信贷需求趋弱。这要求商业银行抛弃规模倾斜，优化信贷和融资结构，提升资金运行效率。他表示，总体来看，银行业资产质量预计保持稳定，但当前房地产等重点领域的风险仍不容忽视。零贷的信贷风险、信用类经营贷等业务风险有上升的苗头，这对风险抵补能力提出了更高的要求。展望下半年，交行首席风险官刘建军认为，资产质量管控压力主要来自三个方面：一是部分房地产企业因为内生性的现金流还没有完全恢复，相关贷款业务仍存在一定下迁不良的压力；二是地方债务风险总体有所缓解，但部分地方债务存在阶段性违约风险；三是零售业务不良有所增加。“下一步，交行要加强重点领域的项目风险的化解处置，有信心保持全年的资产质量平稳下滑。”刘建军表示，下半年正好将继续落实防范化解风险的各项举措，牢牢守住不发生系统性风险的底线。一是要落实国家的一揽子化债政策，按照依法合规商业可持续的原则，配合好地方政府化解的工作。二是落实国家关于房地产领域的调控政策，包括保交房城市融资机制，一户一策，有效推动房地产领域的风险化解。三是加强零售资产的质量管控，坚持优质客户的准入标准，强化贷后管理的预期管控，提升催收和处置效率。四是扎实推进贷后管理年的行动，以提升带头和管理能力为核心，聚焦风险管理的薄弱环节和影响资产质量一些关键因素，更好地落实风险管理的识别早预警、早暴露和早处置。在房地产领域，截至6月末，交行对公房地产行业的贷款余额是5279.77亿元，比上年末增长7.95%，占整个集团贷款余额的6.39%，较上年末上升了0.24个百分点。交行副行长殷久勇表示，目前交行城市房地产融资协调机制白名单项目已经累计对接300多户，实际需求超过1000亿元，其中超过200个项目已实施投放。在零售领域，刘建军表示，总体来看，个人住房贷款，个人消费贷款和个人经营贷的资产质量总体是稳定的，还没有下降。受宏观经济修复房地产行业调整的影响，预计下半年资产质量还是存在一定的下行压力，但与此同时，交行已加大对零售贷款的质量管控力度，全力推动零售资产质量保持稳定。他表示，随着自上而下的重点领域风险化解措施效果逐步显现，企业和居民的还款能力将有所提升，这对银行整体资产质量稳定改善，会形成一定的正向推动，同时交行将进一步完善全面风险管理体系，提升各类风险管理的能力。“我们下一步要加强重点领域的项目风险的化解处置，有信心保持全年的资产指标平稳向好。”净息差目标：保持基本稳定并力求改善张宝江表示，银行业净息差回稳压力不小。资产端今年以来五年期LPR利率经历了两轮下调，对银行资产收益构成下行压力，负债端存款结构仍延续定期化的态势，负债成本呈现一定的刚性，商业银行在收入端面临较大压力。重点领域风控压力不容忽视。财报数据显示，上半年，交行利息净收入842.34亿元，同比增长2.24%，净息差1.29%，较上年末增长1bp，第二季度单季息差1.30%，环比扩大3bp。净息差管控初见成效。对此，交行副行长周万阜表示，这是因为生息资产收益率和负债成本率环比均有所下降，但负债端降幅更大。具体来看，在资产端，随着市场利率下行减少，LPR下降，二季度主要资产的品种收益率均下降的，交行努力通过资产结构的优化对冲部分资产收益下行的压力，在继续保持信贷投放稳定增长的同时，提升了收益率相对较高的客户贷款占比，同时大力压降利率较低的票据类业务等。在负债端，交行多措并举压降负债成本。一是加强存款定价精细化管理，在致力于合规的范围内，由各经营单位做好存款的定价管理，前期多次调降存款利率的效果也在持续显现。二是大力压降高成本的存款，加强结构性存款、长期性定期存款、大额存单和企业存款等高成本存款的管控，合理控制总量期限和定价。三是积极拓展低成本的负债。提升支付结算综合服务水平，促进低成本存款增长。同时基于市场利率走势研判，灵活拓展低成本存款品种。他表示，总体来看，交行二季度客户存款、债券发行、同业存放和拆入等平均的成本率环比均有所下降。“从全年来看，交行的目标是要保持净息差基本稳定，并力求改善。”周万阜表示，“但要做到这一点是有难度的。”他表示，一是政策因素，去年存量房贷利率调整、今年5·17房地产新政以及今年两次LPR下调等因素都会在下半年持续显现；二是市场波动因素，当前存款的定期化、长期化趋势没有得到缓解，在一定程度上影响存款成本的整体下行幅度。但也有积极因素。周万阜认为，随着经济回升向好的态势，为银行加大信贷投放，支持经济增长提供了一个良好的市场条件。同时，整个市场资金面比较宽松，再加上多次存款利率定价下调，对负债成本的影响会持续显现。交通银行将会积极把握好经济发展以及市场运行中的有利因素，实现稳定息差的目标。首次中期分红：分红能否持续？近期，包括交行在内的国有大行屡破新高，成为“当红炸子鸡”。与此同时，从发布《关于加强上市公司监管的意见(试行)》到新“国九条”，监管层强化上市公司现金分红监管，鼓励上市公司提升投资价值，增强投资者回报。因此，中期分红成为市场关注的焦点。此前，国有大行均表示，2024年度中期现金股息总额占集团当期实现的归属于本行股东税后利润的比例不高于30%。后续制订2024年度利润分配方案时，将考虑已派发的中期现金分红因素。今年，交行拟进行中期分红。财报发布同日，该行2024年半年度利润分配公告显示，该行拟向全体股东每股派发现金红利0.182元（含税）。截至上半年末，该行普通股股份总数742.63亿股，以此计算合计拟派发现金红利135.16亿元（含税），现金分红比例为32.36%（即分配的现金红利总额占归属于母公司普通股股东净利润的比例）。数据显示，交行现金分红率已经连续12年保持在30%以上。但与此同时，交行在去年末入选全球系统重要性银行，将面临更高的资本要求，交行后续是否会降低分红率来缓解资本压力？“通过降低分红率，来缓解资本压力一直不是我们的政策选项。交行将保持分红政策的延续性、稳定性和可预期性，未来分红率会继续保持在30%以上，让股东持续分享交行的经营发展成果。”交行董事会秘书何兆斌如此表示。他表示，从目前情况来看，交行的资本充足率水平处在一个合理的空间，距离监管的底线还有一定的缓冲空间。交行将通过内生性的资本补充和多渠道的资本补充相结合，保持健康的资本充足率水平。数据显示，过去三年，交通银行的股息率分别为7.70%，7.87%，6.53%。何兆斌表示，根据当前的股价大致计算，A股和H股分红率分别是5%和7%，投资收益总体还是不错的。“稳定的分红，取决于盈利的稳定性。我们有信心延续稳中向好、稳中提质的经营态势，以良好的业绩和稳定的分红持续回报股东。”何兆斌进一步称。那么，中期分红年内是否会完成派发？何兆斌表示，根据公司治理的程序，中期分红方案还要提交股东大会审议。在股东大会审议通过以后，交行本次中期派发的A股和H股的红利到账时间应该分别是2025年1月24日和2025年2月24日。",
        "link": "https://www.stcn.com//article/detail/1302312.html"
    },
    {
        "time": "2024-08-29 06:51",
        "title": "交通银行深圳分行：以“鹏农贷”助力涉农企业高质量发展",
        "content": "交通银行深圳分行积极响应国家乡村振兴战略，依托交银“益农通”品牌，深耕“鹏农贷”供应链金融服务方案，自“鹏农贷”推出以来，已累计为30余家涉农核心企业及其产业链上下游的近千户中小企业提供金融服务，发放各类贷款超15亿元，有效解决了一批“米袋子、菜篮子”企业的融资难题。针对某农业龙头企业集团子公司及关联公司的融资困境，交通银行深圳分行利用集团核心企业的优势，采用“一家做全国”的模式，通过名单准入、数据交互及贷后风控等方式，将集团母公司信用延伸至子公司，为集团小微企业提供最高1000万元的信用贷款支持。这一举措不仅缓解了集团子公司的资金压力，还提升了集团整体资金调配效率和服务水平。在进口冻肉供应链领域，交通银行深圳分行与某农业国际集团紧密合作，创新推出基于“鹏农贷”方案下的项目制，为平台上的贸易商提供最高500万元的信用贷款。该项目通过“大数据+场景”交互，精准对接企业需求，有效满足了冻肉经销商的融资需求，并充分发挥了平台作用，进一步打通了农产品供应链路，提升了消费者满意度。未来，交通银行深圳分行将继续发挥国有金融“主力军”作用，持续提升农产品供应链金融服务能力，为深圳现代农业高质量发展贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1301744.html"
    },
    {
        "time": "2024-08-28 16:54",
        "title": "交通银行：上半年净利润452.87亿元 同比下降1.63%",
        "content": "证券时报e公司讯，交通银行8月28日在港交所公告，2024年上半年集团实现净利润（归属于母公司股东）452.87亿元，同比下降1.63%。实现净经营收入1325.5亿元，同比下降3.46%，其中实现利息净收入842.34亿元，同比增长2.24%。报告期末，集团不良贷款率1.32%，较上年末下降0.01个百分点；拨备覆盖率204.82%，较上年末上升9.61个百分点。",
        "link": "https://www.stcn.com//article/detail/1301062.html"
    },
    {
        "time": "2024-08-26 06:56",
        "title": "交通银行深圳分行积极履行社会责任 深入参与养老金融需求调研",
        "content": "为响应国家应对人口老龄化、推动养老服务业和养老产业高质量发展的战略部署，交通银行深圳分行积极履行社会责任，主动参与由福田区金融工作局与深圳市财富管理协会联合发起的“养老金融课题组”调研工作。为深入了解广大市民对养老金融的真实需求，交通银行深圳分行充分利用遍布全市的网点优势，精心策划了多场“养老金融”问卷调研活动。各网点积极响应，将调研工作融入到日常服务之中，通过与客户面对面的交流，耐心询问每一位受访者的养老规划、金融服务偏好及改进建议。此次调研活动成功覆盖全市25个街道社区，累计收集到有效问卷323份，为后续制定更加精准的养老金融服务策略提供了坚实的数据基础。下一步，交通银行深圳分行将持续做好养老金融知识的普及，不断探索创新养老金融服务模式，向社区居民普及金融消费者权益保护知识，提升老年人群体的金融素养和风险防范能力，为老年人群体提供更优质、高效的金融服务，以实际行动践行金融工作的政治性和人民性。（CIS）",
        "link": "https://www.stcn.com//article/detail/1297240.html"
    },
    {
        "time": "2024-08-24 20:15",
        "title": "金融圈重磅！郭宏伟，被查",
        "content": "【导读】交通银行天津市分行原党委书记、行长郭宏伟接受纪律审查和监察调查中国基金报记者 晨曦周末最新通报！又有国有大行干部被查！8月24日，中央纪委国家监委官网通报，交通银行天津市分行原党委书记、行长郭宏伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻交通银行纪检监察组纪律审查和天津市监察委员会监察调查。公开信息显示，郭宏伟出生于1968年2月，中国人民大学经济学博士。郭宏伟早年曾从事金融监管工作，曾任中国人民银行银行二司副处长、办公厅副处长、处长，原中国银监会办公厅处长、宣传工作部副主任、党委宣传部副部长等职务。2010年加入交通银行后，郭宏伟先后任交通银行办公室（党委办公室）主任、天津市分行党委书记、行长。期间，郭宏伟曾以交通银行天津分行行长的身份多次参加公开活动。2017年，郭宏伟加入北京华联集团，出任公司副总裁，同年获任北京华联商厦股份有限公司副董事长。2018年4月，华联股份公告称，郭宏伟因个人原因辞去董事职务，不再担任公司任何职务。此后，郭宏伟还曾担任众邦金控投资有限公司总裁、同德乾元（北京）投资管理有限公司董事长等职务。此外，郭宏伟还在上市公司三湘印象任独立董事，同时任武汉友芝友生物制药股份有限公司董事、昆仑金融租赁有限责任公司独立董事、信美人寿相互保险社外部监事等职务。今年以来，交通银行已有多人被处理，包括广东省分行原党委书记、行长周宝志，金融科技部原总经理周彦倜，交银金融科技有限公司原副总裁孙毅坤，交通银行无锡分行原党委委员、副行长盛金才等，均被“双开”或开除党籍、取消其享受的待遇，涉嫌犯罪问题移送检察机关依法审查起诉。近期，中央纪委国家监委驻交通银行纪检监察组组长徐敏发文称，在监督保障金融高质量发展中展现新作为，深入运用正风肃纪反腐这一重要抓手。既“由风查腐”，又“由腐纠风”，持续推进虚列支出套取费用问题专项治理，从严从紧查处违规吃喝问题，加强政策解读、案例警示，推动完善财务管理、公务接待、商务招待等制度规定，加大对新型腐败和隐性腐败的甄别和查处力度。",
        "link": "https://www.stcn.com//article/detail/1296923.html"
    },
    {
        "time": "2024-08-24 17:36",
        "title": "交通银行天津市分行原党委书记、行长郭宏伟接受纪律审查和监察调查",
        "content": "证券时报网讯，据中央纪委国家监委驻交通银行纪检监察组、天津市纪委监委消息：交通银行天津市分行原党委书记、行长郭宏伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻交通银行纪检监察组纪律审查和天津市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/1296871.html"
    },
    {
        "time": "2024-08-24 16:37",
        "title": "交通银行天津市分行原行长郭宏伟接受审查调查",
        "content": "证券时报e公司讯，据中央纪委国家监委驻交通银行纪检监察组、天津市纪委监委消息：交通银行天津市分行原党委书记、行长郭宏伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻交通银行纪检监察组纪律审查和天津市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/1296867.html"
    },
    {
        "time": "2024-08-21 06:58",
        "title": "交通银行深圳分行：警银联手筑牢 反诈“防火墙” 守护群众“钱袋子”",
        "content": "近日，深圳市龙华福民派出所向交通银行深圳观澜支行送上一面“情系客户共建和谐社会，警银联动筑牢反诈防线”锦旗，以表彰交通银行深圳分行在防范电信诈骗工作中所展现出的高度责任心和专业能力。深圳龙华观澜片区毗邻东莞，周边工厂众多，居住人口以老年人、青少年以及外来务工人员为主，是电信诈骗的高发区域。面对这一严峻形式，交通银行深圳分行与龙华福民派出所紧密协作，共同筑起反诈防火墙。通过多渠道、多层次的线上线下宣传方式，普及防骗知识，提高公众的防范意识。此外，联合建立数据分析、线索挖掘和快速响应机制，实现了对电信诈骗犯罪活动的精准打击。上半年，双方联手已成功抓获涉及“断卡行动”的线索人员10余人，有力守护了群众的财产安全。打击治理电信网络诈骗工作是一项长期而艰巨的任务，交通银行深圳分行将持续践行国有大行责任，警银联动齐发力，共筑反诈“防火墙”，切实保护人民群众的财产安全。（CIS）",
        "link": "https://www.stcn.com//article/detail/1292705.html"
    },
    {
        "time": "2024-08-15 16:33",
        "title": "银行行业资金流出榜：交通银行等10股净流出资金超3000万元",
        "content": "沪指8月15日上涨0.94%，申万所属行业中，今日上涨的有30个，涨幅居前的行业为煤炭、传媒，涨幅分别为2.23%、2.16%。银行行业今日上涨1.32%。跌幅居前的行业为美容护理，跌幅分别为0.15%。资金面上看，两市主力资金全天净流入3.22亿元，今日有15个行业主力资金净流入，房地产行业主力资金净流入规模居首，该行业今日上涨1.65%，全天净流入资金6.89亿元，其次是传媒行业，日涨幅为2.16%，净流入资金为6.65亿元。主力资金净流出的行业有16个，银行行业主力资金净流出规模居首，全天净流出资金6.11亿元，其次是医药生物行业，净流出资金为5.84亿元，净流出资金较多的还有国防军工、电子、基础化工等行业。银行行业今日上涨1.32%，全天主力资金净流出6.11亿元，该行业所属的个股共42只，今日上涨的有41只；下跌的有1只。以资金流向数据进行统计，该行业资金净流入的个股有14只，净流入资金居首的是平安银行，今日净流入资金6189.76万元，紧随其后的是宁波银行、华夏银行，净流入资金分别为2943.79万元、2296.76万元。银行行业资金净流出个股中，资金净流出超3000万元的有10只，净流出资金居前的有交通银行、工商银行、兴业银行，净流出资金分别为1.48亿元、1.40亿元、6146.75万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601328交通银行      0.93      0.29 -14847.85601398工商银行      0.50      0.08 -14047.77601166兴业银行      1.90      0.23  -6146.75601288农业银行      0.43      0.09  -5062.71601838成都银行      0.49      0.51  -4909.94601988中国银行      0.64      0.06  -4649.36600000浦发银行      1.98      0.15  -4197.18002966苏州银行      1.00      0.74  -3921.39600036招商银行      2.82      0.36  -3074.02601665齐鲁银行      0.44      0.70  -3058.18601998中信银行      1.74      0.13  -2693.19600016民生银行      1.47      0.41  -2331.16601658邮储银行      1.25      0.19  -2012.57601939建设银行      0.92      0.72  -1559.10601818光大银行      1.92      0.32   -836.35601916浙商银行     -0.71      0.58   -703.80601997贵阳银行      0.78      0.62   -481.53601229上海银行      0.96      0.21   -472.37600928西安银行      0.94      0.29   -437.79601860紫金银行      0.80      0.72   -358.06600919江苏银行      0.79      0.31   -283.16002936郑州银行      1.14      0.58   -278.42601009南京银行      0.50      0.27   -277.11601577长沙银行      1.47      0.35   -263.81601187厦门银行      0.98      0.77   -151.09002958青农商行      0.78      0.93   -102.76600926杭州银行      0.86      0.39   -101.29002948青岛银行      0.62      0.77    -67.20001227兰州银行      0.45      1.08     55.14601528瑞丰银行      1.05      0.48    154.71601077渝农商行      1.57      0.37    182.66601963重庆银行      0.73      0.28    192.98601825沪农商行      2.87      0.40    194.03600908无锡银行      1.19      0.65    347.72002839张家港行      1.03      0.86    375.60603323苏农银行      1.32      1.10    401.15002807江阴银行      0.82      0.83    506.68601128常熟银行      1.07      0.97    617.06601169北京银行      0.92      0.29   1757.57600015华夏银行      1.79      0.26   2296.76002142宁波银行      0.60      0.30   2943.79000001平安银行      1.11      0.40   6189.76注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1288177.html"
    },
    {
        "time": "2024-08-10 07:40",
        "title": "交通银行深圳分行联合华强北街道举办 “出行有‘零’，支付无忧”市集活动",
        "content": "为进一步响应国务院关于进一步优化支付服务，提升支付便利性的号召，交通银行深圳分行联合华强北街道举办了一场以“出行有‘零’，支付无忧”为主题的市集宣传服务活动，向华强北商圈的商户以及境外来华人士推广零钱包兑换服务。活动当天，交通银行深圳分行精心布置了零钱包兑换服务的专项咨询台，并通过宣传展板、宣传折页等多种形式，向参与活动的商户及境外人士详细介绍了交通银行的零钱包兑换服务。该活动不仅能有效解决境外人士的支付难题，还积极响应了“现金兜底”的支付服务要求，真正打通金融惠民的“最后一公里”。据了解，交通银行深圳分行在深圳市55家营业网点均设置了零钱包兑换的优先窗口，配备了44台自助机具设备，支持小面额现金的支取，为市民提供了高效便捷的零钱兑换服务。交通银行深圳华强支行工作人员每周深入华强北商圈走访商户，积极宣传普及拒收人民币的违法性，协同商户共同打造便利化的支付环境。未来，交通银行深圳分行将不断拓宽支付服务渠道，为广大人民群众打造更优质、便捷的支付服务体验。（CIS）",
        "link": "https://www.stcn.com//article/detail/1283595.html"
    },
    {
        "time": "2024-08-07 06:57",
        "title": "交通银行深圳分行：“交薪通”服务助力中小企业数字化转型",
        "content": "交通银行深圳分行发挥数字金融力量，聚焦中小企业在经营管理中的痛点难点，积极推广“交薪通”数字化平台，助力企业降本增效，已累计服务中小企业超2000家。“交薪通”是交通银行精心打磨的数字化服务平台，集成了“人事服务、薪酬代发、财务费控、协同办公、福利管理、智慧党建”六大模块，内嵌员工信息自助填报、电子工资条、移动考勤、可视化排班等多项管理工具，免费为中小企业提供覆盖全场景、一站式的解决方案，在保障信息安全的前提下，助力企业数字化转型。作为“交薪通”平台的使用者，深圳市某光电科技公司的财务负责人表示，公司每月对员工工资奖金到账的时效性要求较高，但通过原有的网银代发需经柜台手工入账，到账等待时间较长。公司负责人受邀参加了交通银行深圳分行举办的“数字交融，薪动鹏城”代发峰会，在听取了客户经理对产品详细的介绍后，了解到“交薪通”可以解决自动入账问题，随即决定免费注册开通，并试发了少量员工奖金，企业对入账效率十分满意。目前公司全部员工发薪都使用了“交薪通”平台，有效为企业节省了发薪时间成本，同时也提高了办公效率。下一步，交通银行深圳分行将继续发挥科技优势，提供多样化优质金融服务，助力中小企业实现数字化转型和高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1280256.html"
    },
    {
        "time": "2024-08-02 06:56",
        "title": "交通银行深圳分行外币兑换机助力境外来华人员畅享便利金融服务",
        "content": "随着“144小时过境免签”政策的实行，越来越多的外籍人士来到中国旅游。交通银行深圳分行认真贯彻落实党中央、国务院关于提升外籍来华人士支付便利的决策部署，积极响应市场需求，持续提升外币兑换便利性。截至7月末，已在深圳5家涉外酒店、1家医院配置了6台外币兑换机，为境外来华人员提供24小时便捷高效的兑换服务。便捷兑换，畅通无阻外币兑换机操作界面简洁易懂，提供中英日多语言操作界面，支持美元、欧元、英镑、日元、港币等主流外币现钞即时兑换，无论是入住酒店、购物消费还是有紧急资金需求，深圳交行的外币兑换机都能提供优质、高效的服务，让支付之路畅通无阻。全天候服务，随需随换深圳交行的外币兑换机已实现24小时不间断服务，可根据所需灵活兑换人民币现钞或者数字人民币，有效满足境外来华人员入境居住、医疗、消费等不同场景的使用，切实提升了支付便利性。安全可靠，值得信赖深圳交行定期对外币兑换机进行维护和检查，确保外币兑换机正常运行。同时，兑换机采用了多种加密技术，客户的交易信息和个人隐私均得到严格保护。下一步，交通银行深圳分行将继续优化各项支付服务，不断提升服务水平，为境外来华人员提供更优质、高效的金融服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/1276257.html"
    },
    {
        "time": "2024-07-30 06:55",
        "title": "警惕诈骗新手法 不做电诈工具人 交通银行深圳分行积极开展厅堂反诈宣传活动",
        "content": "（原标题：警惕诈骗新手法 不做电诈工具人    交通银行深圳分行积极开展厅堂反诈宣传活动）\n在当前电信网络诈骗案件频发、诈骗手段日益复杂多变的严峻形势下，交通银行深圳分行以“警惕诈骗新手法，不做电诈工具人”为主题，与华强北街道办携手打造政银共建反诈教育示范基地，并依托这一坚实阵地，构建全方位、全覆盖的反诈宣传体系，织密反诈“安全网”，守护群众“钱袋子”。厅堂阵地显威力，反诈知识深入人心。基层网点充分利用厅堂空间，通过悬挂横幅、摆放宣传展板、播放反诈视频等多种形式，让更多客户了解反诈知识。同时，支行厅堂人员指导客户下载反诈APP，向客户讲解电信网络诈骗的常见手法、识别技巧和防范措施，提高群众对新型诈骗手段的识别能力。线上线下齐发力，扩大宣传覆盖面。交通银行深圳分行充分利用互联网、社交媒体等线上平台，组织全员转发相关反诈宣传案例，加大宣传力度。此外，积极组织开展反诈知识宣传进社区、反诈知识宣传讲座等线下活动，提高人民群众的防骗意识和自我保护能力。全民反诈是一项长期而艰巨的任务，交通银行深圳分行将持续创新宣传方式，拓宽宣传渠道，努力为保护人民群众财产安全和维护社会和谐稳定贡献更多力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1272586.html"
    },
    {
        "time": "2024-07-26 16:34",
        "title": "交通银行：成功发行300亿元二级资本债券",
        "content": "证券时报e公司讯，交通银行(601328)7月26日晚间公告，公司近日在全国银行间债券市场发行“交通银行股份有限公司2024年第二期二级资本债券”，本次债券于2024年7月24日簿记建档，2024年7月26日发行完毕，发行规模人民币300亿元。",
        "link": "https://www.stcn.com//article/detail/1270391.html"
    },
    {
        "time": "2024-07-24 10:28",
        "title": "交通银行持续走强，股价再创新高",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有13个交易日股价刷新历史纪录。截至10:20，该股目前上涨1.18%，股价报7.69元，成交4319.83万股，成交金额3.30亿元，换手率0.11%，该股最新A股总市值达3018.39亿元，该股A股流通市值3018.39亿元。\n证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体涨幅为0.31%，行业内，目前股价上涨的有26只，涨幅居前的有齐鲁银行、长沙银行、交通银行等，涨幅分别为2.15%、1.19%、1.18%。股价下跌的有8只，跌幅居前的有民生银行、兴业银行、江苏银行等，跌幅分别为1.34%、0.59%、0.26%。\n两融数据显示，该股最新（7月23日）两融余额为9.47亿元，其中，融资余额为8.78亿元，近10日减少5024.66万元，环比下降5.41%。北向资金动态上，沪股通最新持有该股13.16亿股，近10日增加1213.48万股，增长0.93%。",
        "link": "https://www.stcn.com//article/detail/1267489.html"
    },
    {
        "time": "2024-07-23 11:13",
        "title": "交通银行股价又创新高，涨2.01%",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有12个交易日股价刷新历史纪录。截至11:04，该股目前上涨2.01%，股价报7.61元，成交6024.39万股，成交金额4.55亿元，换手率0.15%，该股最新A股总市值达2986.99亿元，该股A股流通市值2986.99亿元。\n证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体涨幅为2.02%，行业内，目前股价上涨的有42只，涨幅居前的有齐鲁银行、工商银行、沪农商行等，涨幅分别为5.36%、3.08%、2.86%。\n两融数据显示，该股最新（7月22日）两融余额为9.44亿元，其中，融资余额为8.77亿元，近10日减少3646.85万元，环比下降3.99%。北向资金动态上，沪股通最新持有该股13.09亿股，近10日增加1122.68万股，增长0.87%。",
        "link": "https://www.stcn.com//article/detail/1266356.html"
    },
    {
        "time": "2024-07-20 07:38",
        "title": "交通银行深圳分行荣获2024年算网融合产业发展大会·SD-WAN优秀应用奖",
        "content": "近日，在北京举办的“2024年算网融合产业发展大会”上，交通银行深圳分行申报的“SD-WAN优秀组网案例”荣获“SD-WAN优秀应用奖”，是金融行业唯一获奖案例。本次会议由中国通信标准化协会算网融合产业及标准推进委员会（CCSA TC621）主办，会上发布了多项算网融合领域最新研究成果，解读算网融合领域的新趋势，并展示了算网融合产业的优秀发展实践。伴随我国数字经济和数字技术的高速发展，算网融合逐步成为支撑产业数字化、赋能数字化产业发展的重要底座，SD-WAN成为承载算网融合应用的关键网络纽带。此前，交通银行联合中国电信、华为发布了“5G金融云专网技术及应用白皮书”，为5G在金融行业规模化应用解决了技术难点。在此基础上，深圳分行进一步用SD-WAN技术统合网点有线网络和5G网络，建设了一个“固移融合、智能调度、可视运维”的新一代同城广域网，极大地提升了网点容灾能力，有力保障金融服务不断档。此方案结合了SD-WAN的网络智能调度能力、全方位的实时展现能力，以及5G的低时延、高带宽、易部署特性，拓宽了金融机构网点备份的广度，解决了5G无线网络不易管理和维护的难点，极具行业推广价值。未来，交通银行深圳分行将深入推进数字经济创新发展，持续探索算网融合在金融行业的应用落地，做深做实数字金融大文章，为建设金融强国贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1264265.html"
    },
    {
        "time": "2024-07-18 16:29",
        "title": "银行行业资金流出榜：交通银行、北京银行等净流出资金居前",
        "content": "沪指7月18日上涨0.48%，申万所属行业中，今日上涨的有23个，涨幅居前的行业为国防军工、电力设备，涨幅分别为2.01%、1.56%。跌幅居前的行业为传媒、计算机，跌幅分别为0.61%、0.54%。银行行业今日下跌0.23%。资金面上看，两市主力资金全天净流出98.43亿元，今日有9个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨2.01%，全天净流入资金3.56亿元，其次是电力设备行业，日涨幅为1.56%，净流入资金为2.32亿元。主力资金净流出的行业有22个，电子行业主力资金净流出规模居首，全天净流出资金31.36亿元，其次是计算机行业，净流出资金为15.58亿元，净流出资金较多的还有银行、非银金融、通信等行业。银行行业今日下跌0.23%，全天主力资金净流出8.33亿元，该行业所属的个股共42只，今日上涨的有15只；下跌的有13只。以资金流向数据进行统计，该行业资金净流入的个股有10只，净流入资金居首的是沪农商行，今日净流入资金3182.79万元，紧随其后的是南京银行、重庆银行，净流入资金分别为2531.64万元、1878.72万元。银行行业资金净流出个股中，资金净流出超5000万元的有8只，净流出资金居前的有交通银行、北京银行、浦发银行，净流出资金分别为1.47亿元、9969.45万元、9813.65万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601328交通银行     -0.27      0.32 -14669.46601169北京银行     -0.87      0.36  -9969.45600000浦发银行      0.57      0.23  -9813.65000001平安银行      0.10      0.56  -7705.94601398工商银行      0.00      0.09  -6703.71601288农业银行      0.00      0.09  -6677.30601166兴业银行     -0.58      0.26  -5955.14600919江苏银行      0.00      0.51  -5374.53002142宁波银行     -0.22      0.33  -3826.03601916浙商银行     -0.35      0.39  -3542.78601818光大银行      0.00      0.28  -3007.61601988中国银行      0.00      0.09  -2570.66600016民生银行      0.00      0.29  -2192.39601229上海银行     -0.93      0.22  -2066.24601997贵阳银行     -0.37      0.84  -1847.16601658邮储银行     -0.40      0.16  -1154.32002966苏州银行      0.41      0.86  -1131.39601939建设银行      0.53      0.99   -934.92600926杭州银行      0.08      0.36   -849.87601528瑞丰银行      4.01      2.92   -819.15601838成都银行      0.67      0.39   -431.22600015华夏银行     -0.46      0.17   -359.55002839张家港行      0.00      0.88   -335.73002807江阴银行      0.26      0.82   -334.00601577长沙银行      0.65      0.46   -269.53600928西安银行      0.62      0.30    -79.72601860紫金银行      0.00      0.88    -67.79600036招商银行      0.06      0.29    -64.27601077渝农商行     -0.75      0.37    -61.02002936郑州银行      0.00      0.39    -42.61601998中信银行     -0.46      0.11    -39.90002958青农商行      0.00      0.61    -32.30002948青岛银行      0.00      0.72     77.83001227兰州银行      0.00      0.84    117.58600908无锡银行      0.00      0.63    215.72601187厦门银行     -0.37      1.10    236.13601665齐鲁银行      0.65      0.33    255.35601128常熟银行      0.00      0.44    401.12603323苏农银行      0.64      1.20    780.46601963重庆银行      1.51      1.74   1878.72601009南京银行      0.30      0.23   2531.64601825沪农商行     -0.29      0.53   3182.79注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1262614.html"
    },
    {
        "time": "2024-07-18 06:55",
        "title": "交通银行深圳分行：全力防范电信网络诈骗 践行金融工作人民性",
        "content": "近年来，电信网络诈骗案件频发，手段层出不穷，严重侵害人民群众财产安全和合法权益。交通银行深圳分行深入贯彻落实党中央、国务院关于打击治理电信网络诈骗的决策部署，全面加强反电诈工作机制体制建设，重人防、强技防、广宣传、促联动，全力打击电信网络诈骗，筑牢金融防线。强化员工培训，提升风险识别预警处置能力为强化风险信息的共享效应，实现风险要素第一时间联防联控，深圳交行选取反电诈典型案例，编写《风险案例汇编》《堵截在身边》等手册在全行范围内组织学习。上半年，该行成功堵截涉电诈风险事件329起，为群众挽回直接经济损失3496万元。完善技术手段，强化模型迭代精准阻断态势深圳交行在总行通用模型基础上增加地区特色模型开发，抽调业务和技术骨干组建柔性团队，建立“倒查分析-设计开发-测试验证-上线投产-优化调整”的闭环技防模式，从系统层面增强风险识别和拦截功能。加大宣传力度，切实提高公众反诈防骗意识今年以来，深圳交行组织全辖机构在全市范围内开展以“保障持卡人合法权益，防范账户涉电诈风险”为主题的集中宣传活动，通过官方网站、微信公众号、企业行、社区行等多种渠道开展反诈宣传。截至6月末，55家网点合计开展502场反诈宣传活动，分享反诈视频15666次，派发宣传折页24381次，收集反诈知识问卷2299份，各类活动累计覆盖近3万人次。打击电信网络诈骗是一场持久战。未来，深圳交行将继续践行“金融为民”使命，持续发挥科技赋能作用，积极开展反诈宣传活动，守护好人民群众的“钱袋子”。(CIS)",
        "link": "https://www.stcn.com//article/detail/1261946.html"
    },
    {
        "time": "2024-07-16 09:37",
        "title": "交通银行持续走强，股价再创新高",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有11个交易日股价刷新历史纪录。截至09:33，该股目前上涨0.53%，股价报7.55元，成交774.80万股，成交金额5838.54万元，换手率0.02%，该股最新A股总市值达2963.44亿元，该股A股流通市值2963.44亿元。\n证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体跌幅为0.84%，行业内，目前股价上涨的有19只，涨幅居前的有沪农商行、中国银行、重庆银行等，涨幅分别为1.16%、0.82%、0.77%。股价下跌的有13只，跌幅居前的有青岛银行、宁波银行、中信银行等，跌幅分别为0.59%、0.54%、0.46%。\n两融数据显示，该股最新（7月15日）两融余额为9.91亿元，其中，融资余额为9.21亿元，近10日减少2040.18万元，环比下降2.17%。北向资金动态上，沪股通最新持有该股13.24亿股，近10日增加1103.05万股，增长0.84%。",
        "link": "https://www.stcn.com//article/detail/1259925.html"
    },
    {
        "time": "2024-07-16 09:35",
        "title": "交通银行持续走强，股价再创新高",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有11个交易日股价刷新历史纪录。截至09:33，该股目前上涨0.53%，股价报7.55元，成交774.80万股，成交金额5838.54万元，换手率0.02%，该股最新A股总市值达2963.44亿元，该股A股流通市值2963.44亿元。证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体跌幅为0.84%，行业内，目前股价上涨的有19只，涨幅居前的有沪农商行、中国银行、重庆银行等，涨幅分别为1.16%、0.82%、0.77%。股价下跌的有13只，跌幅居前的有青岛银行、宁波银行、中信银行等，跌幅分别为0.59%、0.54%、0.46%。两融数据显示，该股最新（7月15日）两融余额为9.91亿元，其中，融资余额为9.21亿元，近10日减少2040.18万元，环比下降2.17%。北向资金动态上，沪股通最新持有该股13.24亿股，近10日增加1103.05万股，增长0.84%。公司发布的一季报数据显示，一季度公司共实现营业收入670.59亿元，同比下降0.03%，实现净利润249.88亿元，同比增长1.44%，基本每股收益为0.3400元，加权平均净资产收益率2.70%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1259920.html"
    },
    {
        "time": "2024-07-15 11:03",
        "title": "交通银行创历史新高，融资客减仓",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有10个交易日股价刷新历史纪录。截至10:23，该股目前上涨0.94%，股价报7.50元，成交3244.71万股，成交金额2.42亿元，换手率0.08%，该股最新A股总市值达2943.81亿元，该股A股流通市值2943.81亿元。\n证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体涨幅为0.97%，行业内，目前股价上涨的有33只，涨幅居前的有建设银行、北京银行、渝农商行等，涨幅分别为2.04%、1.78%、1.74%。股价下跌的有5只，跌幅居前的有郑州银行、招商银行、苏州银行等，跌幅分别为0.56%、0.15%、0.14%。\n两融数据显示，该股最新（7月12日）两融余额为9.58亿元，其中，融资余额为8.91亿元，近10日减少4862.79万元，环比下降5.17%。北向资金动态上，沪股通最新持有该股13.18亿股，近10日增加490.28万股，增长0.37%。",
        "link": "https://www.stcn.com//article/detail/1258835.html"
    },
    {
        "time": "2024-07-15 10:34",
        "title": "交通银行创历史新高，融资客减仓",
        "content": "交通银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有10个交易日股价刷新历史纪录。截至10:23，该股目前上涨0.94%，股价报7.50元，成交3244.71万股，成交金额2.42亿元，换手率0.08%，该股最新A股总市值达2943.81亿元，该股A股流通市值2943.81亿元。证券时报•数据宝统计显示，交通银行所属的银行行业，目前整体涨幅为0.97%，行业内，目前股价上涨的有33只，涨幅居前的有建设银行、北京银行、渝农商行等，涨幅分别为2.04%、1.78%、1.74%。股价下跌的有5只，跌幅居前的有郑州银行、招商银行、苏州银行等，跌幅分别为0.56%、0.15%、0.14%。两融数据显示，该股最新（7月12日）两融余额为9.58亿元，其中，融资余额为8.91亿元，近10日减少4862.79万元，环比下降5.17%。北向资金动态上，沪股通最新持有该股13.18亿股，近10日增加490.28万股，增长0.37%。公司发布的一季报数据显示，一季度公司共实现营业收入670.59亿元，同比下降0.03%，实现净利润249.88亿元，同比增长1.44%，基本每股收益为0.3400元，加权平均净资产收益率2.70%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1258834.html"
    },
    {
        "time": "2024-07-12 06:48",
        "title": "“守住钱袋子·护好幸福家” 交通银行深圳分行积极开展防范非法集资宣传活动",
        "content": "（原标题：“守住钱袋子·护好幸福家”    交通银行深圳分行积极开展防范非法集资宣传活动）\n今年6月份，交通银行深圳分行组织开展了以“守住钱袋子·护好幸福家”为主题的防范非法集资宣传月活动。通过线上线下多种形式，全面普及防范非法集资知识，有效提升了公众的金融安全意识和风险识别能力，赢得了社会各界的广泛好评。活动期间，交通银行深圳分行在各营业网点显著位置张贴防范非法集资宣传海报和滚动播放视频，同时向来厅堂办理业务的客户派发折页，详细介绍非法集资的危害性、常见手法及预防措施。针对中老年客户等重点群体，银行工作人员耐心细致地进行一对一金融知识普及，以生动的案例揭示金融骗局的本质，提醒客户警惕“保本高息”等虚假承诺，守护好自己的“钱袋子”。为了增强宣传的吸引力，交通银行深圳分行还积极探索创新宣传形式，组织拍摄了多部原创防范非法集资宣传短视频，通过真人演绎和动画相结合的方式，生动展现了非法集资的常见手段，让公众在轻松愉快的氛围中掌握防范知识。其中，两部优秀作品更是被深圳银行业协会官方公众号“金融明白人”收录，进一步扩大了宣传影响力。此外，交通银行深圳分行还积极参与深圳市银行业协会及深圳外资金融机构同业公会主办的集中宣传活动。在活动现场设置了知识答题赛、“防非”转盘抽奖、打卡点拍照分享等多个互动环节，吸引了众多市民踊跃参与，有效提升了公众对防范非法集资的认知度和参与度。交通银行深圳分行将持续建立防范非法集资长效风险管控和宣传机制，提升公众防范非法集资意识和风险识别能力。（CIS）",
        "link": "https://www.stcn.com//article/detail/1256564.html"
    },
    {
        "time": "2024-07-10 06:49",
        "title": "交通银行深圳分行 创新促进贸易投资便利化",
        "content": "为进一步促进跨境贸易投资便利化、提升金融服务实体能力，7月6日，交通银行深圳分行成功实现与深圳市南方电子口岸有限公司的系统对接，通过将企业报关数据引入交行新一代网银系统，实现了数据的实时共享和高效利用。这一创新举措不仅大幅简化了业务办理流程，还显著提升了跨境结算效率，为客户带来更加便捷高效的体验。近年来，交通银行深圳分行积极响应国家外汇管理局关于深化外汇管理改革的号召，切实履行国有大行的责任与担当，不断探索创新跨境产品和服务。从2019年“稳外贸”“促增长”背景下单一窗口项目的成功落地，到2021年市场采购贸易项目的顺利推出，再到2023年对接深圳跨境阳光服务平台，为跨境电商小微商户解决收汇难题。深圳交行通过积极落实政策部署、加大产品创新力度，有效解决了一批外贸企业在跨境贸易中的痛点与难点。未来，交通银行深圳分行将紧密围绕贸易外汇收支便利化试点政策指引，结合企业实际需求，不断丰富跨境产品供给，持续提升金融服务质效，为双区建设积极贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1253758.html"
    },
    {
        "time": "2024-07-08 06:51",
        "title": "交通银行深圳分行积极参与深圳国际支付季活动",
        "content": "为进一步推进支付便利化、助力高水平对外开放，交通银行深圳分行积极参与“2024深圳国际支付季”活动，通过“线上+线下”全渠道优化境内外消费者在深支付环境，推动各项举措落到实处，取得良好成效。在线上，通过微信公众号开展国际支付季活动宣传，强化国际支付消费概念；“买单吧”APP开辟专栏介绍大湾区美食，选取地铁沿线重点商圈，开展餐饮优惠活动；与微信合作，联合高德、奈雪的茶、周黑鸭等企业，开展小额高频支付满减活动；在数字人民币钱包以及手机银行也同步开展了相关的支付立减优惠活动。在线下，持续提升外卡受理能力，当年新增外卡收单商户1590户，酒店、餐饮、商超零售、文旅等重点行业覆盖率达到100%；积极开展国际支付商圈活动，在华强北商圈与京东电器携手合作举办“交”个朋友、约“惠”京东交行专场优惠活动，融合华强北街道荔村社区集市、蛋糕DIY等充满创意与趣味的环节，吸引近千位客户参与，获得广泛好评。未来，交通银行深圳分行将继续积极履行国有银行责任，持续提升支付服务便利性，不断丰富活动种类及内容，全力打造友好的支付环境，更好地服务社会民生。（CIS）",
        "link": "https://www.stcn.com//article/detail/1251156.html"
    },
    {
        "time": "2024-07-06 16:18",
        "title": "交通银行携手科大讯飞、华为发布人工智能联合创新成果",
        "content": "证券时报e公司讯，科大讯飞消息，7月5日，在2024世界人工智能大会暨人工智能全球治理高级别会议上，交通银行举办“智能向善开放共治”主题论坛。论坛期间，交通银行携手科大讯飞、华为，共同发布人工智能联合创新成果。",
        "link": "https://www.stcn.com//article/detail/1250817.html"
    }
]