[
    {
        "time": "2026-01-16 11:34",
        "title": "国电南瑞成交额创上市以来新高",
        "content": "数据宝统计，截至11:06，国电南瑞成交额52.49亿元，创上市以来新高。最新股价上涨3.70%，换手率2.59%。上一交易日该股全天成交额为21.99亿元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3596537.html"
    },
    {
        "time": "2026-01-16 11:13",
        "title": "国电南瑞成交额创2015年6月2日以来新高",
        "content": "数据宝统计，截至10:56，国电南瑞成交额50.09亿元，创2015年6月2日以来新高。最新股价上涨4.24%，换手率2.47%。上一交易日该股全天成交额为21.99亿元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3596507.html"
    },
    {
        "time": "2025-12-29 18:33",
        "title": "国电南瑞承建的福建厦门虚拟电厂三期项目顺利通过验收",
        "content": "人民财讯12月29日电，近日，由国电南瑞承建的福建厦门虚拟电厂三期项目顺利通过验收，正式投入运行。该项目通过精准挖掘负荷潜力、优化多场景互动策略、构建全景化监管体系，显著提升了虚拟电厂的运营效率与监管智能化水平，推动虚拟电厂平台实现从“可调”到“好用、可靠”的跨越，为国内虚拟电厂建设提供了可复制、可推广的实践样板。",
        "link": "https://www.stcn.com//article/detail/3562891.html"
    },
    {
        "time": "2025-09-02 15:16",
        "title": "国电南瑞：全力打造四大产业集群形成高质量发展格局",
        "content": "9月2日，国电南瑞(600406)召开2025年半年度业绩说明会，公司表示，当前阶段，公司重心在锻造核心竞争力、推进科技创新与产业创新深度融合等方面，持续提升公司的内在价值，为高质量、可持续发展筑牢坚实基础。国电南瑞是我国能源电力及工业控制领域的领军企业，是以能源电力智能化为核心的能源互联网整体解决方案提供商，是国务院国资委“科改示范企业”。半年报显示，公司上半年实现营业收入242.43亿元，同比增长19.54%；归属于上市公司股东的净利润29.52亿元，同比增长8.82%。公司拟每10股派1.47元（含税），合计派发现金红利11.75亿元。在回应公司在人工智能和国产半导体领域有哪些实质性动作时，公司表示，在人工智能方面，公司聚焦未来业务发展积极开展人工智能布局，以智能调度和智能运维为主攻方向，探索科学计算和电力行业大模型创新应用，围绕基础研究、调度稳控、设备运维等领域布局研究项目，公司将持续深耕电网运行控制与生产作业领域，一体化运用信息化、通信、网络安全等技术，打造数字孪生底座，构建物理电网在数字空间的高保真动态虚拟模型，通过数据挖掘、智能推演，全面赋能调度运行、生产管控、基层作业等各环节，全力推动新一代人工智能与电力技术深度融合。近期，公司统筹资源，组建了电网运行科学智能应用研究“十年磨剑”团队，构建AI4EMS技术范式，开展基于人工智能的新型电力系统调度优化等关键技术攻关，打造成为支撑电网调度运行智能驾驶的关键技术引擎，力争成为电力行业人工智能科技创新排头兵和产业化主力军。在半导体方面，公司集中力量攻克高端功率芯片、高可靠低损耗模块封装等核心技术。在高压领域，重点突破特高压柔性直流输电所需的4500V/3000A、4500V/5000A高耐压器件，着力解决多芯片并联时的电流均衡难题，相关技术已开始支撑±800kV特高压工程建设；在中低压领域，专注1200—1700V芯片的优化，通过亚微米级精密沟槽工艺将导通损耗降低20%以上，显著提升了风电、光伏及储能场景的功率密度。公司也组建了高压大功率半导体器件方面的“十年磨剑”团队，聚焦大电网用核心高压大功率半导体器件自主化与品质提升，积极打造世界领先的高压大功率半导体器件研发与产业化平台。对于公司未来发展战略，公司表示，公司的核心技术与业务正由传统的自动化向两个方向演进：一是电力电子技术及其带来的柔性化、可重构化方向；二是AI技术及数字孪生带来的数字化、智能化方向。为实现战略目标，公司拟打造三大技术基座，纵横延展“三域四层”产业布局，梯次发展“传统新兴未来”三类业务，齐驱共进“网内网外国际”三大市场，着力发展大电网运行控制与电力市场、先进输电与功率器件、智能配电与零碳园区、智慧用电与高级量测、能源数智、清洁发电与能量转换、工业控制与市政交通、智能运维装备等重点业务线，全力打造“电网智能、数能融合、能源低碳、工业互联”四大产业集群，逐步形成“核心优势突出、网内网外统筹、内涵外延并举、国际国内共进”的高质量发展格局。",
        "link": "https://www.stcn.com//article/detail/3317602.html"
    },
    {
        "time": "2025-08-27 20:56",
        "title": "国电南瑞上半年实现营收242.43亿元 拟派发现金红利11.75亿元",
        "content": "8月27日晚间，国电南瑞(600406)披露半年报，公司上半年实现营业收入242.43亿元，同比增长19.54%；归属于上市公司股东的净利润29.52亿元，同比增长8.82%。公司拟每10股派1.47元（含税），合计派发现金红利11.75亿元。国电南瑞是我国能源电力及工业控制领域的领军企业，是以能源电力智能化为核心的能源互联网整体解决方案提供商，是国务院国资委“科改示范企业”。公司深耕自动化技术、柔性技术和数字技术，为能源电力、市政公用、节能环保、水利水务、轨道交通、石化工矿等行业提供软硬件产品、整体解决方案，产品和服务覆盖全国各地及100多个国家和地区。当前，新型电力系统构建与新型能源体系建设持续向纵深推进，能源电力安全、能源数字化转型、新能源高质量发展以及新型工业化等方面的需求更为迫切，产业跨界融合发展的趋势也愈发显著。面对深刻行业环境变化，公司坚持“技术为本、产业为果、支撑为责”的价值理念，构建“三域四层”（电网域、能源互联网域、工业互联网域；控制层、感知层、数据层、价值层）产业布局，打造增量发展空间。持续巩固电网智能、数能融合、能源低碳、工业互联等四大产业集群，重点打造大电网运行控制与电力市场、先进输电与功率器件、智能配电与零碳园区、智慧用电与高级量测、能源数智、清洁发电与能量转换、工业控制与市政交通、智能运维装备等业务，深度推动人工智能、边缘计算、数字孪生、区块链、安全防护等前沿数字技术，以及先进信息通信技术、控制技术与柔性直流、新型电力系统故障防御、可再生能源友好接入、源网荷储协调控制、微电网稳定控制和运行等能源电力技术深度融合，进一步筑牢技术护城河、增强核心竞争能力。公司表示，下一步，公司的技术和业务发展将向两个方向演进。一是电力电子技术及其带来的柔性化、可重构化方向。公司将持续加大电网柔性化技术和装备的研发力度，重点突破 FACTS、宽禁带半导体应用等电力电子核心技术，加快研发中高压 IGBT、IGCT、转折晶闸管等器件级，构网型储能、SVG、新能源并网控制等节点级，可控换相直流输电、多源自适应换相直流输电、基于锂超容混合储能的电网紧急能量支撑等拓扑级的技术与装备，着力打造完整的技术链和产品链。二是 AI技术及数字孪生带来的数字化、智能化方向。公司将持续深耕电网运行控制与生产作业领域，一体化运用信息化、通信、网络安全等技术，打造数字孪生底座，构建物理电网在数字空间的高保真动态虚拟模型，通过数据挖掘、智能推演，全面赋能调度运行、生产管控、基层作业等各环节。同时，加快推动领先技术从电网域延伸到能源互联网域、工业互联网域，开拓更大发展空间。",
        "link": "https://www.stcn.com//article/detail/3282225.html"
    },
    {
        "time": "2025-08-19 18:12",
        "title": "国电南瑞承担的香港地区首个低压柔直工程投运",
        "content": "人民财讯8月19日电，2025年8月13日，国电南瑞承建的香港海洋公园低压柔直项目正式投运，为园内“大熊猫之旅”构建了交直流混联的配电系统，进一步提升供电可靠性和稳定性。该项目是香港地区首个低压柔直工程，也是南瑞自主研发的构网型柔直变流器首次在境外应用。",
        "link": "https://www.stcn.com//article/detail/3191960.html"
    },
    {
        "time": "2025-07-29 19:42",
        "title": "国电南瑞大宗交易成交1105.00万元",
        "content": "国电南瑞7月29日大宗交易平台出现一笔成交，成交量50.00万股，成交金额1105.00万元，大宗交易成交价为22.10元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京雍和宫证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为2703.33万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为22.10元，下跌0.18%，日换手率为0.63%，成交额为11.07亿元，全天主力资金净流出1.37亿元，近5日该股累计下跌6.51%，近5日资金合计净流出11.93亿元。两融数据显示，该股最新融资余额为18.48亿元，近5日减少2.92亿元，降幅为13.66%。（数据宝）7月29日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.001105.0022.100.00国泰海通证券股份有限公司总部华泰证券股份有限公司北京雍和宫证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2811610.html"
    },
    {
        "time": "2025-07-22 20:27",
        "title": "国电南瑞大宗交易成交1182.00万元",
        "content": "国电南瑞7月22日大宗交易平台出现一笔成交，成交量50.00万股，成交金额1182.00万元，大宗交易成交价为23.64元。该笔交易的买方营业部为华泰证券股份有限公司北京雍和宫证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为1598.33万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为23.64元，上涨3.10%，日换手率为2.69%，成交额为50.07亿元，全天主力资金净流出7887.45万元，近5日该股累计上涨8.34%，近5日资金合计净流入6923.62万元。两融数据显示，该股最新融资余额为21.40亿元，近5日增加2.66亿元，增幅为14.19%。（数据宝）7月22日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.001182.0023.640.00华泰证券股份有限公司北京雍和宫证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2702591.html"
    },
    {
        "time": "2025-07-14 16:44",
        "title": "国电南瑞蝉联国务院国资委“科改标杆”",
        "content": "近日，国务院国资委公布2024年度中央企业“科改行动”进展成效评价结果，国电南瑞再次获评国务院国资委“科改标杆”。“科改行动”是国务院国资委于2020年初启动的国企改革专项工程，旨在鼓励科技创新企业进一步深化市场化改革，重点在完善公司治理、市场化选人用人、强化激励约束等方面探索创新、取得突破，打造一批国有科技型企业改革样板和自主创新尖兵。国电南瑞自2023年入选“科改”以来，已连续两届获评“标杆”。据悉，国电南瑞围绕“传递压力、增强活力、加大吸引力、提高竞争力”，系统谋划改革路线图任务图，高质量一体化部署推动“科改行动”和国企改革深化提升行动，科技创新动能、产业发展活力、企业治理水平持续提升。通过研究与研发相融并进，公司构建了“一个委员会、两个层级、三极架构”的科研组织体系，新设院士研究中心，组建“十年磨剑”研究团队，并搭建“紫金论电”学术交流平台，与西交大等高校共建联合研发中心，优化“应用基础-共性平台-场景应用”科技创新模式，研发投入强度保持在7%以上。与此同时，国电南瑞持续健全中国特色现代企业治理制度，动态优化落实董事会“6项重点职权”有效途径和方式。加强董事会专委会建设，充分发挥董事会专委会专业参谋作用。开展领导班子竞聘上岗，激励优秀人才脱颖而出。公司营业收入利润率、净资产收益率处于同行业上市公司领先水平。在创新成果方面，公司全国产化直流控保、5000A级特高压换流阀、构网型、绿电制氢、虚拟电厂等创新成果不断涌现，成功投运世界首套6kV构网型SVG、兆瓦级构网型储能、MMC静止同步调相机。新立国际标准4项，牵头发布国家行业标准7项，入选国家级首台套重大技术装备目录12项，34项成果经鉴定达国际领先水平。4家单位入选第六批专精特新“小巨人”企业，2家单位入选制造业单项冠军。连续十年获上交所信息披露A类评价，连续三年入选“央企ESG·先锋100指数”，首次入选“长三角ESG·先锋50指数”。当前新型电力系统建设如火如荼，能源电力事业发展迎来重大机遇，国电南瑞聚焦主责主业，提前布局，新型储能、绿电制氢、电算协同、智能机器人等系列技术产品和解决方案即将规模化推广应用，未来拥有广阔的发展空间。国电南瑞表示，下一步将以全面深化改革为牵引，以高质量发展为主线，全力推动创新能力、产业实力、管理效能取得新领先，不断增强核心功能和核心竞争力，奋力打造科技创新和产业创新融合样板，为以中国式现代化建设贡献更大力量。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/2552294.html"
    },
    {
        "time": "2025-06-17 16:35",
        "title": "国电南瑞：选举郑宗强为董事长",
        "content": "人民财讯6月17日电，国电南瑞(600406)6月17日晚间公告，公司董事会选举郑宗强担任公司第九届董事会董事长，董事会战略委员会召集人，董事会科技创新委员会召集人，董事会环境、社会及治理（ESG）委员会召集人，董事会提名委员会委员，任期至本届董事会届满日止。",
        "link": "https://www.stcn.com//article/detail/2076368.html"
    },
    {
        "time": "2025-05-25 19:42",
        "title": "国电南瑞亮相国网控股上市公司集体业绩说明会 展现卓越发展成果",
        "content": "5月23日，国家电网有限公司（简称“国网公司”）首次召开控股上市公司集体业绩说明会，以“价值引领发展 创新电亮未来”为主题，系统展示旗下上市公司高质量发展成果。作为国网控股的六家上市公司之一，国电南瑞(600406)在此次业绩说明会上全面展示了公司在新型电力系统建设中的创新成果和核心竞争力。公司副董事长、总经理郑宗强和总会计师李芳向投资者深度解读公司2024年度及2025年一季度经营发展及业绩情况，并就公司发展规划、业务布局、创新优势等现场回复投资者关注问题。公司副总经理庞腊成在江宁基地分会场参会，并参与和投资者的文字互动。2024年，公司持续优化产业布局，不断加大科技创新，资产总额、营业收入、净利润等均创历史新高。全年实现营业收入574.17亿元，同比增长11.15%；归母净利润76.10亿元，同比增长6.06%。获评国资委“科改企业”标杆，连续十年获上交所信息披露A类评价，连续三年入选“央企ESG·先锋100指数”。在优化产业战略布局方面，公司确立智能电网、数能融合、能源低碳、工业互联四大产业集群，形成以电网业务为“基本盘”，电网外业务、海外业务为“增量盘”的产业布局。新一代调度、特高压、电网生产数字化等核心产品优势地位进一步凸显。新能源、工业控制、微网等业务市场竞争能力进一步提升。积极培育IGBT、作业机器人等新兴业务，强化储能、氢电业务布局。国际业务拓展取得新突破。在强化科技创新方面，构建研究与研发相融并进的科研体系，进一步强化基础前瞻研究力量，完善“研用一体”创新链条。持续加大关键核心技术攻关，全国产化直流控保、5000A级特高压换流阀、构网型技术、绿电制氢等支撑产业发展的重大创新成果不断涌现。牵头制定4项国际标准和7项国家行业标准，行业话语权和影响力持续提升。在推进精益管理变革方面，开展提质增效专项行动，实施人才强企计划，推进精益生产管理，核心业绩指标处于同行业上市公司较好水平，人才引进量质齐升，生产效率持续优化。在践行ESG理念方面，构建科学高效治理体系，打造绿色生产体系，连续13年发布社会责任报告,用科技赋能乡村振兴，在电力保供、抗灾抢险等重大任务中彰显央企担当。在完善股东回报机制方面，积极实施现金分红回报投资者，上市以来累计分红186亿元。2023年、2024年连续两年维持60%的高比例分红。主动增加分红频次，2024年实施年度中期分红。同时，积极开展股份回购，有力提振市场信心。2024年回购股份金额3.86亿元，2025年4月已启动新一轮股份回购。在深化机制改革方面，公司围绕进一步激发科技创新、产业创新的活力和动力，形成改革方案，完成国电南瑞提级管控，完善公司治理体系，实施组织变革和流程优化，通过改革推动企业发展“好上更好”。公司表示，2025年，国电南瑞将主动融入国家重大战略，加快发展新质生产力，践行电网运行安全守护者、电力保供技术支撑者、数能融合价值发现者的使命担当，以科技创新驱动多元布局，以产业发展彰显价值贡献，夯实管理根基，深化改革攻坚，全力打造世界级的能源互联网高科技领军企业。",
        "link": "https://www.stcn.com//article/detail/1844622.html"
    },
    {
        "time": "2025-05-08 20:03",
        "title": "国电南瑞大宗交易成交18.50万股 成交额416.33万元",
        "content": "国电南瑞5月8日大宗交易平台出现一笔成交，成交量18.50万股，成交金额416.33万元，大宗交易成交价为22.50元，相对今日收盘价折价1.83%。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为摩根大通证券（中国）有限公司上海银城中路证券营业部。证券时报•数据宝统计显示，国电南瑞今日收盘价为22.92元，上涨1.42%，日换手率为0.38%，成交额为6.89亿元，全天主力资金净流出1357.79万元，近5日该股累计下跌0.78%，近5日资金合计净流入229.73万元。两融数据显示，该股最新融资余额为8.31亿元，近5日增加2415.88万元，增幅为2.99%。机构评级来看，近5日共有6家机构给予该股评级，预计目标价最高的是中金公司证券，4月30日中金公司证券发布的研报预计公司目标价为29.20元。（数据宝）5月8日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.50416.3322.50-1.83中信证券股份有限公司上海分公司摩根大通证券（中国）有限公司上海银城中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1821987.html"
    },
    {
        "time": "2025-04-28 20:23",
        "title": "国电南瑞2024年实现营业收入574.17亿元 年度现金分红总额将达45.65亿元",
        "content": "4月28日晚间，国电南瑞(600406)发布2024年年报。2024年，公司实现营业收入574.17亿元，较上年同期增长11.15%；实现归属于上市公司股东的净利润76.10亿元，较上年同期增长6.06%。公司拟向全体股东（国电南瑞回购专用证券账户除外）每股派发现金红利0.435元（含税），合计拟派发现金红利34.84亿元（含税），包括半年度已分配的现金红利，2024年度公司现金分红总额将达45.65亿元。研发投入40.32亿元占比达7.02%国电南瑞是我国能源电力及工业控制领域的领军企业，是以能源电力智能化为核心的能源互联网整体解决方案提供商，是国务院国资委“科改示范企业”。公司深耕量测控制、数字融合、电力电子等技术，为能源电力、市政公用、节能环保、水利水务、轨道交通、工矿等行业提供软硬件产品、整体解决方案，产品和服务覆盖全国各地及100多个国家和地区。年报显示，2024年，公司坚持创新驱动、技术引领。构建研究与研发相融并进的科研体系，创新链条更加完善。全国产化直流控保、5000A 级特高压换流阀、构网型、绿电制氢、虚拟电厂等创新成果不断涌现，成功投运世界首套66kV 构网型SVG、兆瓦级构网型储能、MMC静止同步调相机。同时，新立国际标准4项，牵头发布国家行业标准7项。入选国家级首台套重大技术装备目录12项。34项成果经鉴定达国际领先水平。数据显示，为巩固和加强公司的技术优势和行业地位，公司持续进行研发投入，报告期内对自主研发项目、受托研发项目的研发投入共计40.32亿元，较上期增长15.94%，研发投入总额占营业收入比例为7.02%，较上期增加0.29个百分点，研发投入资本化的比重为4.63%，较上期减少3.57个百分点。公司表示，2024年度研发投入主要用于以下几个方面：一是在新型电力系统建设框架下，聚焦智能电网升级， 重点开发源网荷储协同控制技术，深化虚拟电厂运行机制，构建适应高比例新能源接入的继电保护体系。二是强化数能融合，推动人工智能算法在电力调度中的应用，布局人工智能、数字孪生 等数字技术在电力中的应用攻关方向。三是开拓行业外以及国际化等新兴业务领域，围绕半导体器件、储能、工业自动化平台等领域开展核心产品研发及整体方案策划，并拓展智能装备在轨道交通、智慧消防等场景的集成应用。新兴业务收入同比增长36.24%年报显示，2024年，国电南瑞还坚持调优布局、产业转型，公司全年新签合同663.2亿元，同比增长13.78%。围绕智能电网、数能融合、能源低碳、工业互联四大产业集群，国电南瑞打造新能源、工业控制、微网及综合能源领域统一业务主体，新一代调度、新一代集控、新一代用采等核心产品行业地位更加稳固。同时，“一业一策”培育IGBT、 作业机器人等新兴业务，收入同比增长36.24%。国际业务再创佳绩，中标沙特ADMS、柔直等重大项目，电网外合同占比、合同额实现双提升。另外，4家单位入选第六批专精特新“小巨人”企业，2家单位入选制造业单项冠军。电网市场领域，公司业务稳中向好。公司抢抓特高压、抽水蓄能发展机遇，中标甘肃—浙江等特高压、辽宁大雅河等抽水蓄能工程。新一代调控中标超16亿元，调度优势地位进一步凸显。防误闭锁、融冰装置、ChaoJi充电桩等产品实现集招首次突破。电力市场、新一代集控、新一代用采、新型负荷管理系统、PMS3.0、云平台、作业机器人等加快推广应用。4500V/3000A压接式IGBT相继在白江工程姑苏站、张北柔直延庆站等项目中应用并稳定运行。电网外市场，公司快速突破。国电南瑞配齐力量、多维发力，加快拓展能源低碳、能源数字化、工业自动化等业务，中标华电新疆、龙源中卫等调相机，包头铝业、新华乌什等储能，以及华能、大唐、中能建预制舱等一批重大项目。聚焦能源低碳，公司还编制新能源、火电业务整体解决方案，落地内蒙古库布齐沙戈荒新能源基地风光火储一体化、酒钢集团智慧能源管控中心等典型项目。支撑客户数字化运营，公司中标深圳和南京等地铁综合监控、江苏水文自动测报、国电海晶智慧场站、中煤信息智控等项目。国际市场方面，国电南瑞积极践行国家“一带一路”倡议，加快高端技术、先进产品和解决方案“走出去”。沙特市场一跃成为海外重要“产粮区”，投运比沙储能，中标沙特ADMS运维和柔直阀项目。同时，南美市场斩获颇丰，巴西伊泰普直流全线恢复带电，保护及自动化运维业务顺利进入智利。此外，公司SVC产品在墨西哥、低压柔直技术应用在香港地区实现突破。",
        "link": "https://www.stcn.com//article/detail/1724998.html"
    },
    {
        "time": "2025-04-14 17:43",
        "title": "国电南瑞：拟5亿元—10亿元回购股份",
        "content": "人民财讯4月14日电，国电南瑞(600406)4月14日晚间公告，公司拟5亿元—10亿元回购股份用于未来实施股权激励计划，回购价格不超过34.13元/股（含本数）。",
        "link": "https://www.stcn.com//article/detail/1660217.html"
    },
    {
        "time": "2025-04-08 08:28",
        "title": "国电南瑞：董事长提议以5亿元—10亿元回购股份",
        "content": "人民财讯4月8日电，国电南瑞(600406)4月8日早间公告，公司董事长山社武提议以5亿元—10亿元资金回购部分股份，回购股份将用于未来实施股权激励计划。回购价格上限为董事会审议通过回购股份方案决议前30个交易日公司股票交易均价的150%，回购期限为12个月，资金来源为公司自有资金。",
        "link": "https://www.stcn.com//article/detail/1644787.html"
    },
    {
        "time": "2025-02-11 18:51",
        "title": "国电南瑞中标大安风光制绿氢合成氨一体化示范项目能量管控系统",
        "content": "证券时报e公司讯，据国电南瑞消息，近日，国电南瑞中标大安风光制绿氢合成氨一体化示范项目能量管控系统，标志着国电南瑞在氢能业务领域取得又一重大突破。大安风光制绿氢合成氨一体化示范项目是全球最大绿氢合成氨项目，采用“绿氢消纳绿电、绿氨消纳绿氢”的一体化解决方案，聚合风力发电、光伏发电、绿氢、绿氨等多种清洁能源形式，形成电—氢—氨全产业链，建成投产后年发电量近70亿度，年产绿氢3.2万吨、绿氨18万吨，每年减少碳排放约65万吨，节约标煤23万吨。",
        "link": "https://www.stcn.com//article/detail/1523243.html"
    },
    {
        "time": "2024-12-23 18:48",
        "title": "国电南瑞：直接控股股东拟变更为国网电科院",
        "content": "证券时报e公司讯，国电南瑞(600406)12月23日晚间公告，公司收到间接控股股东国网电力科学研究院有限公司（简称“国网电科院”）《关于筹划国电南瑞科技股份有限公司股权划转的函》，国网电科院正在筹划将公司控股股东南瑞集团持有的公司全部股份划转至国网电科院（国网电科院持有南瑞集团100%股权，同时持有公司5.42%股权）。本次划转完成后，国网电科院将成为公司的直接控股股东，国家电网有限公司仍为公司最终控股股东（国家电网有限公司持有国网电科院100%股权），公司的实控人仍为国务院国资委。",
        "link": "https://www.stcn.com//article/detail/1464886.html"
    },
    {
        "time": "2024-10-30 09:12",
        "title": "国电南瑞：前三季度营收利润表现亮眼 技术创新引领市场拓展",
        "content": "10月29日，国电南瑞(600406)发布2024年三季度业绩报告。前三季度，公司延续上半年良好的增长态势，实现营业收入323.13亿元，较上年同期增长12.97%；实现归母净利润44.73亿元，较上年同期增长7.53%。值得一提的是，公司此前披露的期中分红方案已于近日执行，每10股派1.35元，合计派发现金红利10.81亿元，展现出公司对股东回报的高度重视。近年来，作为我国能源电力及工业控制领域的领军企业，国电南瑞持续深耕测量控制、数字融合、电力电子等技术，为能源电力、市政公用、节能环保、水利水务、轨道交通、工矿等行业提供软件产品、整体解决方案。经过20余年发展，公司产品和服务已覆盖全国各地及100多个国家和地区。今年10月，国电南瑞支撑我国首套电网侧带超容构网型SVG项目在西藏两大变电站建成投运。SVG作为目前全球最先进、支撑最强的电网保供装置，能够在电力系统发生故障时自然激发瞬时电流支撑电网平稳运行。据悉，这是该技术在我国的首次应用。该工程的投运，将提升西藏阿里电网和那曲电网共约3万千瓦的供电能力和约2.9万千瓦的新能源接纳能力，满足今年冬季西藏阿里、那曲地区居民生活和取暖用电需求，是公司助力当地经济社会发展和乡村全面振兴的重要举措。在履行社会责任的同时，国电南瑞在环境保护、公司治理方面同样有着卓越的表现。作为能源电力及工业控制领域的领军企业，公司在节能减排、废水处理和废气排放控制等领域严加管控，严格落实企业能源节约与生态环境保护的主体责任。同时，公司坚持依法履责、诚信合规、透明运营，着力完善法人治理结构，健全管理制度。基于此，公司荣获“2024中国上市公司ESG百强”。在助力中国经济的可持续、高质量发展的道路上，国电南瑞成功树立了行业典范。值得注意的是，国电南瑞于近日发布公告称，截至10月18日，公司已累计回购2285.40万股公司股份，占公司总股本的0.28%，累计回购金额为5.01亿元。此次回购，彰显出公司对自身长期良好发展的信心，更是进一步证明公司对股东利益的高度关注和维护。展望未来，国电南瑞将继续秉持创新的发展理念，不断推进技术研发与产业升级，力求在全球范围内提供更多优质的解决方案和服务，助力构建更加智能、高效的能源生态系统。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/1385735.html"
    },
    {
        "time": "2024-10-24 19:35",
        "title": "国电南瑞荣膺“2024中国上市公司ESG百强” 彰显可持续发展新高度",
        "content": "10月24日，第十八届中国上市公司价值论坛暨2024新质生产力巡礼长三角行在江苏省昆山市举行。本次论坛将携手昆山市政府、上市公司高管等约500人，共同探讨市场最新趋势和推动资本市场高质量发展等话题。论坛上，备受瞩目的“2024中国上市公司ESG百强”榜单正式发布，国电南瑞(600406)凭借其在环境保护、社会责任履行及公司治理方面的卓越表现，成功入选。此次评选由权威财经媒体平台证券时报主办，旨在推动上市公司加大ESG（环境、社会、公司治理）领域的实践力度，引导企业践行新发展理念，助力中国经济的可持续、高质量发展。据了解，公司还获得了“主板价值百强”“新质生产力50强”“阳光董秘”奖项。作为能源电力及工业控制领域的领军企业，国电南瑞始终将可持续发展作为核心战略目标，致力于通过创新技术引领行业转型升级，并在全球能源结构调整和绿色发展中扮演重要角色。在ESG战略上，国电南瑞秉承“绿色低碳、创新引领、可持续发展”的理念，设定了明确的环保、社会责任和公司治理目标，不仅在环境保护方面表现突出，还在推动社会进步和优化治理结构上做出了积极贡献。环境保护方面，国电南瑞始终坚持绿色发展道路，以公司绿色转型为引领，以能源绿色降碳为基础，严格落实企业能源节约与生态环境保护的主体责任。公司积极响应国家“双碳”目标，持续推动节能降碳、清洁能源和低碳技术研发等方面持续投入和创新，通过产品、技术和服务为绿色高质量发展道路做出卓越贡献。此外，国电南瑞在节能减排、废水处理和废气排放控制等领域也取得了显著成绩，进一步提升了环境管理水平。社会责任方面，国电南瑞始终坚持社会责任与企业发展并重，积极参与社会公益活动，用善行义举反哺社会，用科技赋能乡村振兴，努力写好民生答卷。同时，国电南瑞重视员工发展与权益保障，推动人才培养、提升工作环境，营造包容、多元、健康的工作氛围，持续为社会进步贡献力量。在公司治理方面，国电南瑞坚持依法履责、诚信合规、透明运营，着力完善法人治理结构，健全管理制度，强化企业内部控制与风险管理，持续提升公司治理能力和高质量发展水平，为公司可持续发展保驾护航。公司还注重与投资者、监管机构及社会各界的有效沟通，确保信息披露的透明度与及时性，赢得了资本市场的广泛信任。通过持续完善治理体系，国电南瑞在提高经营效率、增强市场竞争力的同时，也确保了企业的长期可持续发展。此次荣获“2024中国上市公司ESG百强”称号，不仅是对国电南瑞在环境保护、社会责任履行及公司治理方面成绩的高度认可，更展现了公司在践行可持续发展理念上的坚定决心。未来，国电南瑞将继续加强ESG战略布局，秉承“努力超越、追求卓越”的企业精神，不断提升在能源变革中的引领作用，为实现中国经济高质量发展和全球可持续发展贡献更多力量。",
        "link": "https://www.stcn.com//article/detail/1367644.html"
    },
    {
        "time": "2024-10-24 08:34",
        "title": "国电南瑞：再获上交所信息披露A类评价",
        "content": "近日，上海证券交易所发布沪市上市公司2023至2024年度信息披露工作评价结果，国电南瑞(600406)再次获得最高评级——A类评价，这是公司连续10年获此殊荣。据公开数据统计，沪市上市公司中连续8年获得信息披露工作A类评价的公司仅为61家。信息披露工作评价是上海证券交易所对上市公司信息披露质量、投资者关系管理、履行社会责任等工作情况的综合评价，主要围绕信息披露的规范性、有效性等方面开展考核评价，评价结果分为A类（优秀）、B类（良好）、C类（合格）、D类（不合格）四个等级。本评价周期共有2247家上市公司参加沪市信息披露评价考核，425家公司获得A类评价，占比18.9%。全面注册制改革实施以来，信息披露重要性不断提升，上市公司信息披露水平成为衡量其高质量发展的重要指标。2024年新“国九条”和资本市场“1+N”政策落地见效，对上市公司市值管理提出更高要求。国电南瑞始终坚持以规范运作为起点，以价值实现为落脚点，不断提升信息披露的有效性及规范性，持续重视投资者关系管理工作，并通过投资者关系管理，推动提升公司运作规范化水平。公司大幅提高现金分红比例，积极落实中期分红，不断提高投资者回报。下一阶段，国电南瑞继续以信息披露准则规范公司经营管理，兼顾不同利益主体需求，保障信息披露的完整性和有效性，积极创新，充分发挥投资者关系管理工作的双向桥梁作用，提升公司治理水平，增进投资者对公司价值的认同，树立公司在资本市场的良好形象，发挥板块龙头上市公司模范带头作用。（CIS）",
        "link": "https://www.stcn.com//article/detail/1366241.html"
    },
    {
        "time": "2024-08-29 09:08",
        "title": "国电南瑞：2024年上半年业绩稳中有进 创新驱动未来发展",
        "content": "8月28日晚，国电南瑞(600406)发布2024年半年度报告。上半年，公司持续强化科技创新，积极推动产业提质，加快发展电网外和新兴业务，稳步推进国际化业务，主要经营业绩继续保持稳健增长。报告期内，公司实现营业收入201.14亿元，同比增长10.02%；归母净利润为27.09亿元，同比增长8.36%。值得注意的是，在关注企业效益增长的同时，国电南瑞高度重视对股东的投资回报。继年初派发43.28亿元现金红利后，公司在年中又披露2024年半年度权益分派预案，拟每10股派发1.35元，合计派发现金红利10.82亿元，体现出公司对股东利益的高度尊重与负责任态度。科技创新引领发展 助力新型电力系统加速建设2024年上半年，国电南瑞大力推进科技创新，深化科研体系建设，围绕推动创新引领能力和产品研发质效“双提升”，科技转化成果十分丰硕。报告期内，国电南瑞推出了多项具有国际领先水平的核心技术，并获得了多项科技奖励和知识产权，包括国家技术发明奖二等奖、发明专利102项、软件著作权62项，在科技创新方面取得显著突破。其中，公司研制的世界首套静止同步调相机（SSC）完成人工短路试验；自主研发世界首台环保型126kV快速断路器，研发强不确定环境下电网安全稳定自适应紧急控制系统和样机，在业界引起广泛关注。在新能源领域，国电南瑞通过自主研发的构网型技术，为大规模新能源并网提供了坚强支撑。报告期内，构网型技术的源网荷储一体化解决方案在西藏成功应用，标志着公司在支持新能源高质量发展方面迈出了重要一步。不仅如此，公司特高压直流控保设备首次在±800kV姑苏换流站实现混合直流输电工程挂网运行，进一步巩固了公司在智能电网领域的技术领先地位。公司的新型储能系统在辽宁电网的黑启动试验中表现出色，为快速恢复电网故障提供了新方案。产业发展持续释放新动能 国内外市场齐头并进国电南瑞通过技术创新的稳步推进，有力支撑了各业务板块的快速发展。上半年，公司积极推进业务布局优化，重点加强微网、综合能源、新能源和电力电子等新兴领域的业务发展，明确各领域的核心单元，不断增强业务新动能。报告期内，公司在输变电、配用电、水电自动化和网络安全等核心领域保持行业领先地位，广泛部署核心产品，夯实了基础业务。同时，公司加快发展储能、调相机和海上风电等新兴领域，拓展业务版图。4500V/3000A IGBT成功在姑苏换流站挂网运行，4500V/5000A IGBT完成全套试验，12MW大容量全功率风电变流器顺利并网投运。在传统与新兴领域的同步推进下，国电南瑞的市场优势不断巩固和扩大。其中，智能电网业务在新型电力系统建设的推动下，营业收入达到93.57亿元，同比增长1.80%，毛利率提升至33.57%。能源低碳板块受益于储能和光伏等新兴业务的快速发展，收入同比大幅增长32.70%，毛利率也提升至23.27%。与此同时，面对电力行业的深刻变革，国电南瑞紧抓新能源高质量发展和新型电力系统建设的机遇，大力推进市场开拓，取得了显著成效。报告期内，国电南瑞新签合同额达到287亿元，同比增长10.7%，国内市场再创佳绩。据了解，公司电网内业务稳中有进，多个关键项目中标，包括西藏构网SVG、蒙东电力市场、江苏配电主站等。同时，电网外市场也实现快速突破，成功中标酒钢智慧能源管控中心、内蒙古突泉分布式调相机等项目。报告期内，国电南瑞通过协同发力，在海外市场也实现了全面突破。2024年上半年，公司海外收入同比增长92.8%，显示出其国际化布局初见成效。公司在多个国际项目中取得了突破性进展，包括沙特储能及静止同步补偿器项目和巴基斯坦默拉直流稳控系统项目。这些项目的成功签订不仅扩大了国电南瑞的国际影响力，也为公司未来的业务增长奠定了坚实基础。总体而言，国电南瑞在2024年上半年通过坚持科技创新和市场开拓，成功应对了行业变革和市场挑战。展望下半年，随着新型电力系统建设和新能源行业的持续发展，国电南瑞有望继续保持稳健增长，为股东创造更大的价值。（CIS）",
        "link": "https://www.stcn.com//article/detail/1302019.html"
    },
    {
        "time": "2024-08-06 20:40",
        "title": "国电南瑞大宗交易成交190.08万股 成交额4472.58万元",
        "content": "国电南瑞8月6日大宗交易平台出现一笔成交，成交量190.08万股，成交金额4472.58万元，大宗交易成交价为23.53元。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.52亿元。证券时报•数据宝统计显示，国电南瑞今日收盘价为23.53元，下跌0.80%，日换手率为0.33%，成交额为6.14亿元，全天主力资金净流入3366.87万元，近5日该股累计下跌2.16%，近5日资金合计净流入807.30万元。两融数据显示，该股最新融资余额为6.39亿元，近5日减少609.79万元，降幅为0.95%。北向资金动态上，沪股通最新持有该股11.50亿股，近5日减少1521.70万股，降幅为1.31%。（数据宝）8月6日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部190.084472.5823.530.00机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1279985.html"
    },
    {
        "time": "2024-06-07 09:54",
        "title": "《股东来了》江苏片区丨走进国电南瑞 见证新质生产力",
        "content": "为贯彻落实中央金融工作会议精神和国务院新“国九条”及配套文件要求，把功能性放在首要位置，更好地服务实体经济和居民财富管理，助力资本市场和经济社会高质量发展，近日，由南京证券承办的《股东来了》（2024）江苏片区“聚焦高质量发展 探寻新质生产力”系列活动在江苏南京正式拉开帷幕。在江苏、浙江、山西、贵州、四川、宁夏、甘肃、宁波等《股东来了》江苏片区8个省区市，带领投资者走进现代企业，了解企业的发展战略、经营状况和市场前景，帮助投资者更加全面、清晰地认识新质生产力的发展措施路径和推动经济社会高质量发展所发挥的关键作用。活动的第一站，南京证券带领投资者走进了上市公司国电南瑞。国电南瑞在电力科技领域取得了显著成就，在推动企业发展和深化内部改革上迈出了坚实的步伐。本次《股东来了》（2024）活动，国电南瑞总会计师、董事会秘书方飞龙、副总经理尚学伟与南京证券工作人员及20余名投资者进行了深入互动交流。南京证券副总裁、党委委员张兴旭在活动中表示，这次活动旨在向投资者全面、生动展示上市公司经营发展情况，提升投资者证券知识水平，保护投资者自身权益。南京证券承办《股东来了》系列活动，就是要践行行业核心文化理念，更好地为企业提供全业务链综合金融服务，助力实体经济高质量发展；更好地践行“以投资者为本”，引导、帮助投资者树立理性投资、价值投资的理念。活动期间，方飞龙和尚学伟详细介绍了南瑞公司发展战略、业务板块、技术实力、产品与解决方案等，为投资者讲解了南瑞公司的发展历程、科研成果和创新产品，带领投资者参观了公司展厅和精加工中心、设备调试中心、软件调试中心等生产车间，让投资者近距离感受到了现代企业生产制造过程中的自动化、精细化和创新化。投资者通过本次活动更加全面、深入地了解了上市公司，通过观摩生产线、近距离参观产品等方式，对公司的经营状况、生产能力、研发能力、发展战略等各个方面有了更加直观的认识，了解了新质生产力在推动企业与社会发展中所发挥的关键作用。作为全国性投资者教育与保护宣传活动，本次活动成功搭建起了上市公司和投资者的交流桥梁，是南京证券落实资本市场人民性要求，践行投资者合法权益保护职责的重要体现。",
        "link": "https://www.stcn.com//article/detail/1225405.html"
    },
    {
        "time": "2024-05-29 16:02",
        "title": "《股东来了》走进国电南瑞见证新质生产力",
        "content": "为贯彻落实中央金融工作会议精神和国务院新“国九条”及配套文件要求，把功能性放在首要位置，更好地服务实体经济和居民财富管理，助力资本市场和经济社会高质量发展，近日，由南京证券承办的《股东来了》（2024）江苏片区“追寻总书记足迹探寻新质生产力”系列活动在江苏南京正式拉开帷幕。该系列活动意在追寻习近平总书记近年来在江苏、浙江、山西、贵州、四川、宁夏、甘肃、宁波等《股东来了》江苏片区8个省市的足迹，带领投资者走进现代企业，了解企业的发展战略、经营状况和市场前景，帮助投资者更加全面、清晰地认识新质生产力的发展措施路径和推动经济社会高质量发展所发挥的关键作用。活动的第一站，南京证券带领投资者走进了上市公司国电南瑞。国电南瑞在电力科技领域取得了显著成就，在推动企业发展和深化内部改革上迈出了坚实的步伐。去年7月6日，习近平总书记考察南瑞集团时指出，能源保障和安全事关国计民生，是须臾不可忽视的“国之大者”，要加快推动关键技术、核心产品迭代升级和新技术智慧赋能，提高国家能源安全和保障能力。本次《股东来了》（2024）活动，国电南瑞总会计师、董事会秘书方飞龙、副总经理尚学伟与南京证券工作人员及20余名投资者进行了深入互动交流。南京证券副总裁、党委委员张兴旭在活动中表示，这次活动旨在向投资者全面、生动展示上市公司经营发展情况，提升投资者证券知识水平，保护投资者自身权益。南京证券承办《股东来了》系列活动，就是要践行行业核心文化理念，更好地为企业提供全业务链综合金融服务，助力实体经济高质量发展；更好地践行“以投资者为本”，引导、帮助投资者树立理性投资、价值投资的理念。活动期间，国电南瑞总会计师、董事会秘书方飞龙和副总经理尚学伟详细介绍了南瑞公司发展战略、业务板块、技术实力、产品与解决方案等，为投资者讲解了南瑞公司的发展历程、科研成果和创新产品，带领投资者参观了公司展厅和精加工中心、设备调试中心、软件调试中心等生产车间，让投资者近距离感受到了现代企业生产制造过程中的自动化、精细化和创新化。投资者通过本次活动更加全面、深入地了解了上市公司，通过观摩生产线、近距离参观产品等方式，对公司的经营状况、生产能力、研发能力、发展战略等各个方面有了更加直观的认识，了解了新质生产力在推动企业与社会发展中所发挥的关键作用。作为全国性投资者教育与保护宣传活动，本次活动成功搭建起了上市公司和投资者的交流桥梁，是南京证券落实资本市场人民性要求，践行投资者合法权益保护职责的重要体现。",
        "link": "https://www.stcn.com//article/detail/1217520.html"
    },
    {
        "time": "2024-04-26 09:02",
        "title": "国电南瑞发布2023年年报：双增长体现高质量发展，着力产业升级与创新",
        "content": "4月25日晚间，国电南瑞（600406.SH）发布2023年年度业绩报告。报告期内，面对复杂严峻的内外部形势和诸多超预期风险挑战，国电南瑞着力推动高质量发展，主要经营指标实现稳健增长。公司实现营业收入515.73亿元，同比增长10.13%；实现归属于上市公司股东的净利润71.83亿元，同比增长11.44%。在关注企业效益增长的同时，国电南瑞也高度重视对股东的投资回报。公司宣布，拟按照每持有10股派发5.4元现金红利（含税）的方案进行分红，合计派发现金红利43.28亿元，体现出公司对股东利益的高度尊重与负责任态度。凭借稳健的经营业绩、积极的股东回报政策，以及在社会责任与信息披露方面的优秀表现，公司塑造了负责任央企的良好形象，赢得了广大投资者的广泛赞誉与充分信任。乘“新型电力系统建设”东风，实现稳健增长国电南瑞是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业，也是国务院国资委“科改示范企业”。自2003年上市以来，公司始终坚持技术领先战略，不断以创新、规范促进企业发展，经济规模和经济质量显著提升，已成为保障国家能源安全、大电网安全稳定运行和经济运行的中坚力量。2023年，我国在构建新型电力系统进程中迈出了坚实的步伐，特高压电网建设进入加速阶段，这一背景为国电南瑞的业务发展提供了极为有利的环境与广阔的成长空间。国电南瑞凭借其在能源互联网整体解决方案领域的核心竞争力，敏锐捕捉到这一时代变革带来的巨大机遇，积极投身于新型电力系统的构建之中，实现了业绩的显著增长。报告期内，国电南瑞系统谋划，实现了传统市场、战略市场、海内外市场的有效拓展，全年新签合同582.87亿元，同比增长12.64%。从具体项目来看，公司成功中标哈密-重庆、金上-湖北、陇东-山东、宁夏-湖南四个±800kV特高压直流工程，河南南阳、浙江兰江等13座1000kV 特高压变电站数字化建设项目，并参与雄安智慧零碳示范园区、PMS3.0、南网双调抽蓄电站、南网批次框架、广州变电站智能化提升改造、国能民勤储能、徐州城区排水智能化以及9个海上风电二次集成、10条轨道交通综合监控等重大项目。海外方面，公司成功签订智利智能电表、巴西控保屏柜、沙特 SVG、南非储能等重大项目，印尼 AMI主站系统供货、智利变电站工程等项目成功投运。在市场顺利拓展的同时，公司实行精益化管理，有效提升经营质量。报告期内，公司加强账款回收力度，营业现金比例为 22.19%，同比提升 3.48个百分点，企业经营业绩的“含金量”不断提高。公司1年以上应收账款占比为 33.70%，同比下降 2.56个百分点，应收账款结构不断优化。数字化转型方面，公司完成研发云扩容，推进项目全过程数字化作业，建立多部门协同模式，有效提升作业效率。东北证券研报指出，近年来新能源快速发展，带动了电网投资增速的提升，2023年同比增长5.4%至5275亿元。考虑到新能源装机年新增2亿千瓦以上，输变电设备招标规模或持续较快增长，公司有望从中获益。2024年，全国或核准招标至少4条特高压直流线路，公司特高压项目中标额有望连续两年维持高位，看好其未来成长空间。创新驱动核心技术突破，积蓄更大动能电网作为能源设施基石，其建设与运行对能源行业迈向高质量发展至关重要。近年来，国电南瑞在电力领域深耕细作，始终以创新为核心驱动力，在自主可控特高压输电、柔性交直流输电、设备监控、负荷管理、电力交易等核心技术领域寻求突破，取得了一系列关键性成果。为了巩固并强化自身的技术优势与行业领导地位，国电南瑞坚持自立自强，持续加大研发投入。在报告期内，公司对自主研发项目与受托研发项目投入总计34.59亿元，相较于上期增长10.71%，研发投入占营业收入的比例达到了6.71%，展现出对技术创新的高度重视与坚定决心。年内，国电南瑞成功获批建设全国性的电网运行风险防御技术与装备重点实验室。同时，公司成功研发出全球首套可控换相换流阀（CLCC）等具有重大影响力的创新成果。其“特高压直流与柔性输电高端装备攻关团队”荣膺国家卓越工程师团队称号，标志着公司在电力技术研发领域的卓越成就获得了国家级认可。国电南瑞还积极引领国际标准制定，主导或参与发布了3项国际标准，并收获省部级以上科技奖励123项，其中有27项科技成果经权威鉴定达到国际领先水平。秉承“国之大者”的战略视野，国电南瑞着力推进关键核心技术、核心产品的迭代升级，以及新技术智慧赋能的应用，旨在不断提升国家能源安全保障能力，为我国能源行业转型升级和绿色低碳发展贡献力量。坚持提速加力，全力推进产业升级围绕新型电力系统建设，国电南瑞坚持提速加力，在产业升级上呈现多点突破的良好态势。在核心业务方面，公司不断巩固业务基础。公司深入推进关键技术、核心产品迭代升级。具体来看，公司有力支持了国家电网新一代调度系统首批全部6个试点工程成功切换为主运行系统，并积极推动该系统在全国范围内的广泛应用。公司承建了18个省级现货市场系统，完成了16个省间现货市场配套系统的稳定运行保障，成功上线运行213套集控系统。全国首例二次设备统一监测与在线运维系统在浙江1000kV兰江变电站试点应用，配电自动化系统、配电云主站在全国25个省份实现批量应用。另一方面，公司在战略新兴产业领域也取得了多项突破性成果，在IGBT、海上风电、储能等行业均取得良好进展，有望为公司发展带来新契机。4500V/3000A IGBT成功应用于张北延庆换流站，1700V及1200V IGBT器件在客户处实现批量应用，1200V碳化硅器件在光伏、充电桩等市场实现规模化应用。国内首个海上风电柔直控保系统在江苏如东成功运行，德国北海海上风电柔性直流输电项目换流阀及耗能装置样机完成试制。公司自主研发的12MW海上全功率风电变流器成功应用于粤电阳江青洲百万千瓦级海上风电项目，首批机组一次性成功并网。瑞腾系列产品已推广至全国27家网省公司，新型台区智能融合终端、新一代智能新能源全景监控终端、移动式边缘计算装置等新产品得到广泛应用。此外，在产业布局方面，国电南瑞充分发挥电网自动化专业优势，在新型电力系统现代产业链核心技术、关键资源、人才储备等方面发挥行业“头雁”引领作用。公司投资设立南瑞瑞腾、深圳南瑞两家全资子公司，大力拓展信创业务，服务大湾区产业高质量发展。展望未来，我国正坚定地迈向新能源高质量发展的道路，特高压、新能源、数字化转型、工业互联网、新型储能等领域新机遇持续涌现，而这恰恰与国电南瑞的专业特长和核心竞争力高度契合，预示着公司拥有广阔的发展前景和巨大的发展潜力。国电南瑞将继续铭记使命、感恩奋进，全力推动创新能力、产业实力、人才素质、管理效能、党建优势取得新领先，奋力打造“世界级的能源互联网高科技领军企业”，为能源低碳绿色转型、中国式现代化建设贡献更大力量。",
        "link": "https://www.stcn.com//article/detail/1189632.html"
    },
    {
        "time": "2023-12-14 10:19",
        "title": "国电南瑞在深圳新设科技子公司，含多项AI业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，深圳南瑞科技有限公司成立，注册资本2000万元人民币，经营范围包含：人工智能应用软件开发；人工智能理论与算法软件开发；人工智能行业应用系统集成服务；智能机器人的研发；智能无人飞行器销售等。企查查股权穿透显示，该公司由国电南瑞(600406)100%控股。",
        "link": "https://www.stcn.com//article/detail/1064357.html"
    },
    {
        "time": "2023-11-29 13:04",
        "title": "国电南瑞荣获“中国主板上市公司价值百强”",
        "content": "11月28日，由证券时报主办的“第十七届中国上市公司价值评选”榜单揭晓，国电南瑞(600406)凭借优秀的经营业绩和良好的资本市场形象，荣获“中国主板上市公司价值百强”。作为国内最具权威的上市公司评选活动，“中国上市公司价值评选”已经成功举办了十七届，该活动旨在为资本市场发掘优质公司，助推上市公司价值提升。本次获奖是资本市场对国电南瑞在信息披露质量、盈利能力、成长性和持续性等方面工作的认可。国电南瑞是以能源电力智能化为核心的能源互联网整体解决方案供应商，也是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。近三年公司营业收入和归母净利润均保持两位数增长，彰显了公司发展韧性和长期成长性。(CIS)",
        "link": "https://www.stcn.com//article/detail/1050056.html"
    },
    {
        "time": "2023-10-31 09:04",
        "title": "国电南瑞：前三季度营收利润双增长 受益于特高压景气度上行",
        "content": "10月30日晚间，国电南瑞（600406.SH）发布2023年前三季度业绩报告。报告期内，公司实现营收利润双增长，营业收入285.67亿元，同比增长11.52%；实现归属于上市公司股东的净利润41.61亿元，同比增长13.83%。国电南瑞是以能源电力智能化为核心的能源互联网整体解决方案供应商，也是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。对于业绩增长的原因，公司表示，报告期内公司抢抓新型电力系统建设等机遇，大力开拓市场，持续优化产品结构，加快推进项目执行，实现了经营业绩的稳步增长。今年以来，我国加大电力建设投入，2023年特高压直流开工规模达到历史年度最高值，对于电力自动化软硬件的需求也同比大幅增长，为国电南瑞带来了良好的发展机遇。据悉，“十四五”期间，国家电网规划建设特高压线路“24交14直”，总投资3800亿元，较“十三五”特高压建设投资额增长35.7%。而从中报数据来看，公司频频斩获大单，新签合同259.21亿元，同比增长8.51%，在手订单饱满，将有力支撑公司未来业绩。",
        "link": "https://www.stcn.com//article/detail/1020648.html"
    },
    {
        "time": "2023-10-24 15:33",
        "title": "国电南瑞连续九年获上交所信息披露A类评价",
        "content": "近日，上海证券交易所发布沪市主板上市公司2022至2023年度信息披露工作评价结果，国电南瑞再次获得最高评级——A类评价，这是公司连续九年获此殊荣。据公开数据统计，在2160家沪市上市公司中连续七年获得信息披露工作A类评价的仅为69家。沪市信息披露工作评价是上海证券交易所对上市公司信息披露质量、规范运作水平、投资者权益保护、履行社会责任等工作情况的综合评价，主要围绕信息披露的合规性、有效性等方面开展考核评价，评价结果分为A类（优秀）、B类（良好）、C类（合格）、D类（不合格）四个等级。国电南瑞一直以来始终立足企业经营发展，不断提升信息披露的有效性及规范性，创新夯实投资者关系管理，积极对接国际主流ESG披露标准，完善ESG管理体系和治理架构，传递企业长期价值，展现国有控股上市公司履责担当。本次公司再次荣获A级评价，体现了监管部门对于国电南瑞公司治理、信息披露、投资者关系管理、ESG等多项工作的高度认可，也是企业经营质地稳定和信息披露持续较好的情况反映。随着注册制的全面推行，今后国电南瑞将持续提升信息披露质效，高频次多渠道做好投资者沟通，优化ESG体系工作，增进投资者对上市公司的认同度，推动提升上市公司治理水平和整体价值，实现更高质量发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/1013052.html"
    },
    {
        "time": "2023-10-19 18:25",
        "title": "国电南瑞：拟5亿元-10亿元回购公司股份",
        "content": "证券时报网讯，国电南瑞(600406)10月19日晚间公告，拟以5亿元-10亿元回购公司股份，回购价格不超过34.05元/股(含本数)。回购股份拟用于未来实施股权激励计划。",
        "link": "https://www.stcn.com//article/detail/1009059.html"
    },
    {
        "time": "2023-09-26 22:30",
        "title": "国电南瑞发布前三季预增公告 净利润同比增长10.90%~15.00%",
        "content": "国电南瑞（600406）9月26日发布前三季业绩预增公告，预计实现净利润为40.55亿元~42.05亿元，净利润同比增长10.90%~15.00%。\n证券时报•数据宝统计显示，国电南瑞今日收于22.46元，下跌1.10%，日换手率为0.13%，成交额为2.30亿元，近5日下跌0.75%。",
        "link": "https://www.stcn.com//article/detail/992032.html"
    },
    {
        "time": "2023-09-26 18:28",
        "title": "国电南瑞：1-9月净利同比预增10.9%-15%",
        "content": "证券时报e公司讯，国电南瑞(600406)9月26日晚间发布业绩预告，经财务部门初步测算，公司1-9月实现净利润与上年同期相比，预计增加4亿元到5.5亿元，同比增加10.9%至15.0%。",
        "link": "https://www.stcn.com//article/detail/991828.html"
    },
    {
        "time": "2023-09-07 09:34",
        "title": "国电南瑞新设科技子公司 含多项AI业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，南京南瑞瑞腾科技有限责任公司成立，法定代表人为杨华飞，注册资本9000万元，经营范围包含：人工智能双创服务平台；人工智能公共服务平台技术咨询服务；人工智能公共数据平台；人工智能基础资源与技术平台等。企查查股权穿透显示，该公司由国电南瑞100%控股。",
        "link": "https://www.stcn.com//article/detail/971743.html"
    },
    {
        "time": "2023-08-31 14:06",
        "title": "国电南瑞：上半年营收利润双增长 电力智能化龙头行稳致远",
        "content": "8月31日，国电南瑞(600406)发布2023年上半年业绩报告。报告期内，公司实现营业收入182.5亿元，较上年同期增长11.81%，实现归母净利润24.99亿元，较上年同期增长18.43%。今年上半年，随着能源供给逐渐向安全、绿色、高效的方向转变，发电领域的投资速度加快，带动了电源投资的增长，全国主要发电企业电源工程完成投资3319亿元，同比增长53.8%。国电南瑞紧抓市场机遇，持续坚持科技创新，加快创新改革，以高质量发展为目标，加快企业经营发展，主要经营业绩稳健增长，发展质量持续提升。各项业务稳健增长，发电及水利环保板块增速显著国电南瑞成立于2001年，在电力、能源领域深耕多年，是以能源电力智能化为核心的能源互联网整体解决方案供应商，也是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。2023年上半年，公司主营业务实现收入181.99亿元，同比增长11.79%，营业毛利率上升至28.45%，同比增加1.18个百分点。具体来看，公司发电及水利环保业务实现营业收入25.18亿元，同比增长89.48%，增幅显著，毛利率同比改善2.5个百分点，主要受益于储能、水电等业务规模大幅增长；电网自动化及工业控制业务为公司的支撑板块，上半年实现收入88.62亿元，同比增加5.24%。同时，公司其他业务板块也有较好的改善。继电保护及柔性输电板块收入规模稳定，毛利率有所增加； 电力自动化信息通信板块大力拓展生产运行信息化以及网络安全等核心业务，实现收入30.18亿元，同比增长9.03%，毛利率水平明显提升； 集成及其他板块中工程总包业务规模略有增长。从地区情况来看，国电南瑞加快推进国际项目执行，成功签订巴西CPFL控保屏柜、印尼AMI主站系统等重大项目，中标智利智能电表供货项目、智利首个高压直流控保项目和荷兰壳牌风能制氢柔直设计咨询项目，实现海外业务收入4.31亿元，同比增长50.9%，实现了较大幅度的增长。持续攻关核心技术，订单情况全面向好作为国内领先的能源电力及工业控制领域卓越的IT企业，国电南瑞是我国电力核心技术追赶国际企业的第一先锋。公司始终将“技术突破”作为发展驱动力，上半年研发费用高达11.93亿元，同比增长23.59%。目前，国电南瑞已形成一大批具有自主知识产权的核心技术和产品，22项成果获省部级及以上奖励。报告期内，公司聚力攻关核心技术，科技创新成果丰硕。世界首台套CLCC（完全可控换相技术）换流阀在葛南直流工程投运；新一代自主可控稳控装置完成样机研发；突破秒级精准调频控制等虚拟电厂运营管控关键技术；攻克输电线路保护、变压器保护新原理，升级相关核心装备并落地应用；国内首套钢铁领域SFC系统实现示范应用；成功研制4款基于国产芯片的网络安全隔离装置；研发电力行业首款5G轻量化终端并试点应用。在重大项目推进方面，公司实现新一代调度、新一代集控、电力现货等实现批量部署应用，市场占有率领先。公司深化电网资源业务中台和实时量测中心建设，PMS3.0、瑞腾系列产品广泛推广；“网络空间安全智能防御”入选工信部工业互联网试点示范；以行业领先的换流阀、保护、励磁、调速、监控等系统及设备，支撑白鹤滩－浙江、葛南直流、重庆永川变、杭州柔性低频输电、丰宁抽蓄5号和7号机组等重大项目投运；自主研发的4500V/3000A IGBT在张北延庆换流站一次性挂网成功，实现650V—4500V全电压等级IGBT器件自主研发。凭借强大的技术实力，国电南瑞新签订单持续增长，为公司长期业绩保驾护航。报告期内，公司新签合同259.21亿元，同比增长8.51%。其中电网外业务呈现良好发展势头，新签合同同比增长27.91%。国际业务也快速回暖，成功签订、中标多个国际重大项目，总体呈现出网内外、国内外齐头并进式发展。能源转型速度加快，国电南瑞将持续受益“双碳”目标下，绿色能源转型步伐加快，将带动电网侧投资的快速增长。根据彭博新能源财经报告，2020年，全球电网投资约为2350亿美元，到2050年电网投资需增至6360亿美元，增长空间尚有1.7倍。而2020年至2050年间，中国将是全球最大的单一电网市场，在30年的展望期内，全球电网投资有五分之一（2.9万亿美元）来自中国。长期来看，电网投资市场广阔。短期来看，“十四五”期间国网南网合计计划投资超过3万亿元，同比十三五期间增长 10.5%。其中国网计划投资3500亿美元，主要投向特高压输电线路建设，促进三北地区新能 源消纳；南方电网计划投资6700亿元，主要投向数字化和现代化电网建设。国电南瑞作为国内电力系统及其自动化领域唯一能够提供全产业链产品和一体化整体解决方案的供应商，将伴随行业成长迎来快速发展。面对历史性机遇，国电南瑞表示，公司将抢抓我国能源转型升级及行业新型电力系统建设机遇，全力做好科技创新、产业升级、市场拓展等各项工作，推动公司高质量发展再上新台阶。（CIS）",
        "link": "https://www.stcn.com//article/detail/965950.html"
    },
    {
        "time": "2023-08-30 17:20",
        "title": "富时中国A50指数将纳入中信建投、国电南瑞",
        "content": "证券时报e公司讯，富时罗素宣布对富时中国A50等指数审核变更，富时中国A50指数将纳入中信建投、国电南瑞，变更将于9月15日收盘后生效。",
        "link": "https://www.stcn.com//article/detail/964832.html"
    },
    {
        "time": "2023-06-14 21:30",
        "title": "国电南瑞入选“中国ESG上市公司先锋100”榜单",
        "content": "6月13日，中央广播电视总台财经节目中心联合国务院国资委、全国工商联、中国社科院经济研究所、中国企业改革与发展研究会等权威机构部门，推出贯穿全年的“中国ESG（企业社会责任）发布”暨盛典活动。活动发布了《年度ESG行动方案》，其中包括“中国ESG上市公司先锋100”榜单，国电南瑞在855家参与评级的上市公司中位列第35名。“中国ESG上市公司先锋100”榜单以A股、港股6405家中国上市公司为样本池，选取4月30日市值规模排名前30%，且已发布ESG报告的企业，并根据上市公司影响力、ESG活跃度等要素综合筛选，最终选出855家上市公司作为评价对象。近年来，国电南瑞高度重视ESG理念的落地实践，完善ESG治理体系，持续提升管理水平。2023年4月，国电南瑞发布首份环境、社会和公司治理(ESG)报告，也是第十一份社会责任类报告。此份报告从多个维度充分展现国电南瑞在环境、社会和公司治理层面的系列实践与创新成果。国电南瑞首次向“中国企业社会责任报告评级专家委员会”申请报告评级，经评定，《国电南瑞科技股份有限公司2022年环境、社会及公司治理(ESG)报告》为“四星半级”，是一份领先的企业ESG报告。伴随着“双碳”战略与产业、经济发展相融相促，国电南瑞坚守企业高质量发展的原点以科技创新赋能绿色转型，以创新服务促进社会繁荣，不断焕新责任践行的深度与外延，在推进中国式现代化中书写ESG的南瑞篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/892506.html"
    },
    {
        "time": "2023-06-08 10:25",
        "title": "国电南瑞完成电力行业首款5G轻量化终端研发并试点应用",
        "content": "证券时报e公司讯，近日，国电南瑞首次基于5G轻量化（5G RedCap）技术，先后支撑国网浙江电力、国网山东电力，在杭州钱塘、济南莱芜完成电力负荷控制、配电自动化等业务无线承载测试。测试结果表明，该技术能够满足电力业务端到端时延及可靠性等方面要求，为在电力行业规模化应用奠定基础，支撑打造5G+智能电网，助力新型电力系统建设。",
        "link": "https://www.stcn.com//article/detail/885994.html"
    },
    {
        "time": "2023-05-06 17:51",
        "title": "国电南瑞召开业绩说明会：新型电力系统加快构建 高质量发展再上新台阶",
        "content": "5月5日，国电南瑞科技股份有限公司（证券代码：600406.SH，证券简称：国电南瑞）召开2022年度暨2023年第一季度业绩说明会，公司董事长冷俊先生，董事、总经理张贱明先生，总会计师、董事会秘书方飞龙先生，独立董事熊焰韧女士出席会议并与投资者进行了沟通交流。国电南瑞是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。自2003年上市以来，公司始终坚持技术领先战略，不断以创新、规范促进企业发展，经济规模和经济质量显著提升，已成为保障国家能源安全、大电网安全稳定运行和经济运行的中坚力量。2022年，在复杂严峻的内外部形势背景下，国电南瑞经营业绩稳健增长，实现营业收入468.29亿元，同比增长10.42%；实现归母净利润64.46亿元，同比增长14.24%。公司拟每10股派发红利3.9元（含税）并转增2股，现金分红金额达26.11亿元。2023年第一季度，国电南瑞继续实现开门红。单季度营业收入达61.95亿元，同比增长7.65%；实现归母净利润5.26亿元，同比增长38.68%。公司业绩持续保持较快增长，为全年业绩增长奠定了基础。对此，国电南瑞董事长冷俊先生介绍：“近年来，公司始终保持‘稳中有进’‘进中向好’的良好势头。2022年，特高压、新能源并网、碳管理等系列技术研发实现新突破，新一代调度、用采、集控等核心产品市场占有率保持领先，电网资源业务中台、设备资产精益管理、新一代应急指挥等电网数字化系统及应用广泛部署，IGBT、海上风电、储能等新兴产业加快发展。同时，企业经营效率效益持续提升，国电南瑞股权激励如期解锁。”展望2023年，新型能源体系启动规划建设，新型电力系统加快构建，能源技术与数字技术深度融合，电网加快向能源互联网转型升级，带来广阔市场空间，将为国电南瑞发挥电力自动化、信息通信等多专业融合创新优势，打造新效益增长点提供良好机遇。2023年，公司将全力做好科技创新、产业升级、市场拓展等各项工作，推动公司高质量发展再上新台阶。经初步测算，公司计划实现营业收入516亿元，同比增长10%。面对良好的发展机遇，国电南瑞将多管齐下，加快高质量发展。具体来看，在强化科技创新方面，国电南瑞已成功进入国家战略科技力量序列，公司将推动创新链与产业链深度融合，加快打造具有全球影响力的电力科技创新策源地。同时，公司将进一步完善科技创新体系，加大研发投入，培育创新文化，争取创造更多“从0到1”的原创成果，快速响应生产一线需求，在大电网安全防御体系深化、现代智慧配电网、新能源并网消纳、数字电网等方面提出更多整体解决方案，在“卡脖子”技术和高端装备研制方面实现更大突破。此外，在市场拓展、产业升级、提质增效等方面，国电南瑞回应，“一是聚力实现市场营销更大突破。聚焦电网内外部市场，持续跟踪金上-湖北、陇东-山东等特高压项目，积极推动新一代调度、新一代集控站、电力现货市场等重大项目落地。抢抓‘三个八千万’火电建设契机，巩固二次产品优势地位。以石化、钢铁为重点，推广自主可控保护监控、DCS产品，以更大力度支持能源集团数字化、储能、智慧消防等新兴业务市场拓展。二是持续优化产业布局。全力推动4500V IGBT器件挂网应用，海上平台智能化巡检技术规模化推广应用，按期交付粤电青洲海上风电项目，实现公司12MW海上风电变流器批量应用。推动储能业务规模化发展。三是深化提质增效。强化全业务链成本精益管控，从严从紧安排各类支出，扎实开展应收账款催收，持续提升流动资产周转效率，进一步提升企业盈利能力。”(CIS)",
        "link": "https://www.stcn.com//article/detail/859399.html"
    },
    {
        "time": "2023-04-28 11:53",
        "title": "国电南瑞：2022年营收利润双增长 加码研发助力新型电力系统建设",
        "content": "强基固本、踔厉奋发，电网系科技类龙头——国电南瑞（600406.SH）在2022年业绩实现稳健增长的成绩上，2023年第一季度又迎来“开门红”。4月27日晚间，国电南瑞发布2022年年度报告及2023年一季报。2022年，公司经营业绩稳健增长，实现营业收入468.29亿元，同比增长10.42%；实现归母净利润64.46亿元，同比增长14.24%。公司拟每10股派发红利3.9元（含税）并转增2股，现金分红金额达26.11亿元。延续去年业绩增长态势，2023年第一季度，实现营业收入61.95亿元，同比增长7.65%；实现归母净利润5.26亿元，同比增长38.68%。值得注意的是，2022年公司还成功入选“央企ESG·先锋50指数”；2023年被工信部认定为国家级绿色工厂。不论是被纳入上述指数，还是获评国家级绿色工厂，均彰显了公司积极践行“双碳”战略的央企责任担当和在绿色、低碳、可持续发展方面的成效。国电南瑞是以能源电力智能化为核心的能源互联网整体解决方案提供商，是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。其主营业务包含电网自动化及工业控制、继电保护及柔性输电、电力自动化信息通信、发电及水利环保四大业务板块。在新型电力系统建设、电网数字化转型发展的背景下，公司加大科技攻关力度，重点发展电力系统安全稳定控制、终端消费电气化、数字化转型、新型储能等领域业务，全力支撑我国新型电力系统建设。全面参与重大项目，助力新型电力系统建设随着新能源的大规模接入，电力系统加快向清洁化、低碳化发展，改变了电力系统的基本形态运营特征，新能源电力系统建设进程不断加快。“在保障能源安全与能源转型过程中，电力与新能源行业央国企扮演重要角色。而新型电力系统的构建，也为能源领域央国企提供了全新发展机遇。”上海证券发布研究报告称。作为中央国有控股上市公司，国电南瑞业务领域覆盖新型电力系统“发输变配用”全流程。2022年，国家电网、南方电网投资稳定增长，特高压建设稳步推进。国电南瑞抢抓行业机遇，全面参与电网重大项目建设，为公司业绩增长提供了动力。具体来看，公司以国际领先的换流阀助力白鹤滩-江苏、龙政直流改造、闽粤联网等特高压项目顺利投运；以自主可控的励磁、调速、保护、监控等系列产品，助力山东沂蒙、安徽金寨等5个抽蓄电站10台机组按计划投运。随着“双碳”目标的推进，能源数字化进程加速向更深层次拓展。国家能源局发布《关于加快推进能源数字化智能化发展的若干意见》指出要以数字化智能化电网支撑新型电力系统建设，国家电网发布新型电力系统数字技术支撑白皮书，南方电网也以数字电网建设支撑新型电力系统和新型能源体系构建，推动绿色低碳转型。国电南瑞作为领先的数字电力先行者，先后参与并支撑江苏、河北等13家网省公司新型电力系统建设方案编制，并以整体解决方案支撑太湖智慧园区、正定“双碳”示范县、曹妃甸新型电力系统国际示范区、国网雄安创新中心智慧零碳园区示范项目等重大项目建设。持续巩固竞争优势，科技创新再迎突破电网是重要的能源设施基础，其建设和运行事关能源行业的高质量发展。近年来，国电南瑞深耕电力行业，坚持以创新作为第一驱动力，在自主可控特高压输电、柔性交直流输电、设备监控、负荷管理、电力交易等核心技术攻关上取得了系列新突破。2022年，公司持续加大研发投入，不断巩固竞争优势，全年研发投入达31.25亿元。依托技术战略研究中心，国电南瑞构建了“领域-子领域-专业”三级技术体系，形成了一大批具有自主知识产权的核心技术和产品。报告期内，国电南瑞共有22项科技成果通过中国电机工程学会鉴定，核心技术国际领先。并有71项成果获江苏省科学技术奖等省部级及以上奖励。具体来看，公司在核心技术研发上实现了新突破，特高压换流变有载分接开关成功完成带载切换测试，具备工程试点应用条件。此外，国内首套省级虚拟电厂运营管控系统、国内首台变速抽蓄全功率变流器、国内首套无储能支撑光伏自同步电压源及其场站控制系统投入运行，碳管理系统在行业内首个通过国际权威机构认证。围绕主业，产业发展多点突破2022年，围绕新型电力系统建设，国电南瑞在产业发展上呈现多点突破的良好态势。其中公司新一代调度、新一代用采、新一代集控系统、新型负荷管理系统、电力现货市场、自主可控继电保护设备等拳头产品实现批量应用，市场占有率保持领先，电网资源业务中台、企业级实时量测中心、PMS3.0、新一代应急指挥系统等全面落地应用，电力保护控制设备被评为国家制造业单项冠军产品。同时，国电南瑞加快了新兴产业的发展，在IGBT、海上风电、储能等行业均取得良好进展，有望为公司发展带来新契机。公司自主研制的4500V IGBT压接式器件完成全部试验验证并通过验收；12MW 海上风电变流器实现应用，落地十余个海上风电二次集成项目；储能变流器已形成系列化产品，实现规模化工程应用，储能业务合同额大幅增长。面对未来，国电南瑞表示，将顺应能源革命和数字革命相融并进大趋势，以高质量发展为主题，以全方位支撑服务能源互联网发展和清洁低碳转型为使命，全力打造电网智能化、能源数字化、网外及新兴产业三大产业集群，实现经营业绩质的有效提升和量的合理增长，2025年初步建成国际领先的能源互联网产业集团。",
        "link": "https://www.stcn.com//article/detail/855151.html"
    },
    {
        "time": "2023-04-27 21:09",
        "title": "国电南瑞披露分配预案：拟10转增2派3.9元（含税）",
        "content": "4月27日国电南瑞发布2022年度分配预案，拟10转增2派3.9元（含税）。证券时报•数据宝统计显示，公司今日公布了2022年报，共实现营业收入468.29亿元，同比增长10.42%，实现净利润64.46亿元，同比增长14.24%，基本每股收益为0.97元，加权平均净资产收益率为16.09%。资金面上看，该股今日主力资金净流出1346.39万元，近5日主力资金净流出9841.96万元。两融数据显示，该股最新融资余额为7.43亿元，近5日减少653.16万元，降幅为0.87%。北向资金动态显示，沪股通最新持有11.71亿股，近5日持股量减少374.45万股，下降0.32%。截至发稿，共有3062家公司公布了2022年度分配方案，其中分配方案中包含送转的有489只，送转方案公布当日股价上涨的有228只，涨停的有盛天网络、朗特智能、博俊科技等，方案公布后5日股价上涨的有207只，累计涨幅居前的有曙光数创、联瑞新材、朗特智能等，累计涨幅为93.95%、31.44%、28.70%。（数据宝）国电南瑞上市以来分配方案概览日期每10股送转（股）每10股派现（元）净利润（万元）同比（%）2022.12.312.003.90644618.1214.242021.12.312.004.10564244.8316.302020.12.312.004.20485154.0711.712019.12.310.002.90434306.734.352018.12.310.003.70416207.4628.442017.12.310.003.60324052.272.512016.12.310.003.00316115.02143.262015.12.310.002.70129950.341.282014.12.310.001.60128305.94-19.822013.12.310.001.00160032.1222.872012.12.314.002.10130249.6752.382011.12.315.001.0085476.7664.802010.12.3110.001.0051866.28107.732009.12.3110.001.5024968.5544.242008.12.310.001.0017310.2121.572007.12.310.002.0014239.0523.562006.12.312.000.0011524.2912.262005.12.310.001.0010265.2921.152004.12.310.002.008473.2250.122004.06.303.000.003193.1884.802003.12.315.002.005644.2657.47注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/854389.html"
    },
    {
        "time": "2023-04-27 18:50",
        "title": "国电南瑞：2022年净利同比增14.24% 拟10转2派3.9元",
        "content": "证券时报e公司讯，国电南瑞(600406)4月27日晚间披露年报，2022年实现营业收入468.29亿元，同比增长10.42%；净利润64.46亿元，同比增长14.24%；基本每股收益0.97元；拟每10股派发红利3.9元（含税）；拟以资本公积每10股转增2股。公司同时披露一季报，一季度实现营业收入61.95亿元，同比增长7.65%；净利润5.26亿元，同比增长38.68%；基本每股收益0.08元。一季度净利增长，主要系公司加大新兴业务、高端新产品的发展力度，本期收入增长、毛利率上升所致。",
        "link": "https://www.stcn.com//article/detail/854205.html"
    },
    {
        "time": "2023-04-18 14:21",
        "title": "国电南瑞：近年来积极布局发展IGBT等新兴产业 相关产品及解决方案已成功应用于多个项目",
        "content": "证券时报e公司讯，国电南瑞4月18日在互动平台表示，近年来公司积极布局发展储能、充电桩、IGBT等新兴产业，相关产品及解决方案已成功应用于多个项目。",
        "link": "https://www.stcn.com//article/detail/844174.html"
    },
    {
        "time": "2023-03-28 16:00",
        "title": "国电南瑞获评国家级绿色工厂",
        "content": "2023年3月，国家工业和信息化部发布2022年度绿色制造名单，国电南瑞科技股份有限公司被认定为国家级绿色工厂。此次获评国家级绿色工厂，是国电南瑞践行“双碳”战略，积极落实ESG发展理念、持续完善ESG治理体系，坚持低碳运营，发挥自身优势促进清洁能源产业建设等成果的集中体现，展示出国电南瑞在绿色、低碳、可持续发展方面的成效。国家级绿色工厂是国家工信部为落实“十四五”工业绿色发展规划，全面推行绿色制造，助力工业领域实现碳达峰、碳中和目标，经过层层筛选遴选出的各行业实现绿色高质量发展的典型企业。绿色工厂是指实现了用地集约化、原料无害化、生产洁净化、废物资源化、能源低碳化的工厂。作为绿色制造体系的核心支撑单元，绿色工厂是未来企业发展的主要形态，评选绿色工厂旨在完善我国绿色制造体系，助力工业领域实现碳达峰、碳中和目标。近年来，国电南瑞坚持生态优先，将绿色发展理念融入生产经营全过程，紧紧围绕资源能源利用效率和清洁生产水平提升，全面推行绿色生产，持续加大环保投入，优化用能结构，贯彻落实各项绿色发展举措。树牢绿色发展理念持续加强节能减排宣传教育，积极开展环保知识培训，提高全员生态文明意识和环保知识水平。推进无纸化办公，广泛采用视频会议系统，营造良好的绿色办公氛围。全面推广绿色出行，江宁基地园区内建设交直流充电桩50余台，通勤班车全部采用新能源汽车，努力建设资源节约型和环境友好型企业。打造绿色生产体系将绿色发展理念贯穿产品全生命周期，积极采用绿色设计和绿色包装，从源头上减少有害物质使用，建设绿色供应链，制定绿色采购方案，优化生产流程和物流运输环节，对产品碳足迹、园区设施及生产过程产生的温室气体进行核查和改善，推进以节能减排和环保技术进步为主要目标的设备更新及技术改造，持续打造绿色生产体系。推动清洁能源发展坚持创新驱动，发挥控制技术与信息技术优势，围绕清洁低碳发展和新型电力系统构建开展理论研究、技术攻关、装备研发与工程实践，加快清洁能源及时同步并网，深入研究新能源主动支撑、源网荷储协同控制等关键技术，助力开启绿电交易模式，以高端装备与高端技术推动大型水电站、大规模光伏发电、抽水蓄能、海上风电等清洁能源消纳，服务能源绿色低碳转型。加大绿色基础设施建设践行低碳环保理念，园区建筑使用新型保温节能材料，充分利用自然光照，减少资源消耗。依托建筑屋顶、停车场等场所自建分布式光伏发电系统，年发电量约240万千瓦时。构建智慧园区综合能效管理平台，整合园区用能数据自动采集统计、能耗诊断及节能优化、污水处理信息实时监测分析等功能，实现能源消耗全流程实时监控，有效提升了企业能源使用效率和污染防治管控水平。强化绿色环保管控机制通过ISO 14001环境管理体系、ISO 50001能源管理体系认证，完善环境保护与能源管理相关制度规范，为不断改善区域环境质量做出绿色环保承诺。对生产服务全过程进行环境因素识别和评价，针对重要环境因素实施有效控制措施，深入开展隐患排查整改，升级园区生活污水处理设施等环保设备，加强应急物资储备，组织开展专项应急预案演练，提升环境突发事件应对能力，实现更高水平的绿色发展。2023年1月，江苏省工业和信息化厅正式发布第三批江苏省绿色工厂名单，国电南瑞下属南京南瑞继保电气有限公司、国电南瑞南京控制系统有限公司两家子公司获评江苏省绿色工厂。下一阶段，国电南瑞将持续秉承“节能增效、绿色发展，主动履行社会责任”方针，积极践行ESG发展理念，坚持低碳运营，发挥自身优势，促进清洁能源产业建设，在高效、清洁、低碳、循环和可持续发展方面持续改进，争做绿色发展领跑者，为“双碳”目标实现贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/826704.html"
    },
    {
        "time": "2023-03-20 09:36",
        "title": "国电南瑞、泸州老窖等30股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，3月17日共有1667只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有30只，增持市值最多的是国电南瑞，最新持股量为11.74亿股，环比增加1.31%，增持市值为4.14亿元；增持市值较多还有汤姆猫、泸州老窖、京东方A、云铝股份、分众传媒等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/819341.html"
    },
    {
        "time": "2023-03-09 20:19",
        "title": "国电南瑞大宗交易成交27.90万股 成交额729.31万元",
        "content": "国电南瑞3月9日大宗交易平台出现一笔成交，成交量27.90万股，成交金额729.31万元，大宗交易成交价为26.14元。该笔交易的买方营业部为中信证券股份有限公司北京亚运村证券营业部，卖方营业部为中信证券股份有限公司北京亚运村证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为6860.51万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为26.14元，下跌1.21%，日换手率为0.16%，成交额为2.87亿元，全天主力资金净流入971.73万元，近5日该股累计下跌0.83%，近5日资金合计净流出1.02亿元。两融数据显示，该股最新融资余额为7.55亿元，近5日减少7187.82万元，降幅为8.69%。北向资金动态上，沪股通最新持有该股11.51亿股，近5日增加2890.50万股，增幅为2.58%。（数据宝）3月9日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.90729.3126.140.00中信证券股份有限公司北京亚运村证券营业部中信证券股份有限公司北京亚运村证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/811921.html"
    },
    {
        "time": "2022-08-30 17:47",
        "title": "国电南瑞：2022年上半年净利21.1亿元，同比增长14.46%",
        "content": "券中社8月30日讯，国电南瑞公告，2022年上半年净利21.1亿元，同比增长14.46%。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/674425.html"
    },
    {
        "time": "2022-07-18 10:02",
        "title": "国电南瑞、三一重工等21股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，7月15日共有589只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有21只，增持市值最多的是国电南瑞，最新持股量为11.47亿股，环比增加1.41%，增持市值为4.82亿元；增持市值较多还有比亚迪、三一重工、TCL中环等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有5只，机构调研次数较为频繁的有爱尔眼科、温氏股份、坚朗五金等，期间分别获机构调研4次、3次、3次；机构调研家数看，机构较为扎堆的是温氏股份、坚朗五金、爱尔眼科。",
        "link": "https://www.stcn.com//article/detail/644826.html"
    },
    {
        "time": "2022-07-15 17:31",
        "title": "北向资金今日净买入国电南瑞4.85亿元",
        "content": "证券时报e公司讯，北向资金今日净卖出89.31亿元。招商银行、阳光电源、兴业银行分别净卖出10.98亿元、5.90亿元、5.07亿元。国电南瑞净买入额居首，金额为4.85亿元。",
        "link": "https://www.stcn.com//article/detail/644169.html"
    },
    {
        "time": "2022-03-10 09:47",
        "title": "国电南瑞等15股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，3月9日共有644只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有15只，增持市值最多的是国电南瑞，最新持股量为8.41亿股，环比增加1.45%，增持市值为4.09亿元；增持市值较多还有隆基股份、晶澳科技、凯莱英等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有4只；机构调研家数看，机构较为扎堆的是传音控股、隆基股份、长安汽车，分别有147家、46家、9家机构参与调研。",
        "link": "https://www.stcn.com//article/detail/539045.html"
    },
    {
        "time": "2022-01-27 09:22",
        "title": "国电南瑞、长春高新等20股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，1月26日共有778只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有20只，增持市值最多的是国电南瑞，最新持股量为7.85亿股，环比增加1.23%，增持市值为3.66亿元；增持市值较多还有长春高新、五粮液、比亚迪、山西汾酒、招商银行等股。",
        "link": "https://www.stcn.com//article/detail/515924.html"
    },
    {
        "time": "2022-01-26 18:04",
        "title": "数据复盘｜主力资金加仓电气设备、非银金融等行业 北向资金抢筹国电南瑞、长春高新等",
        "content": "1月26日，沪深两市股指早盘冲高回落，午后探底反弹，呈V型走势，创业板指收复3000点，截止收盘，上证指数报3455.67点，涨0.66%，成交额3383.12亿元；深证成指报13780.30点，涨0.7%，成交额4558.66亿元；创业板指报3004.41点，涨0.99%，成交额1768.2亿元；科创50指数报1276.36点，跌0.05%，成交额439亿元。沪深两市合计成交7941.78亿元，成交额较上一交易日明显减少。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出76.04亿元，连续34个交易日净流出。其中，创业板主力资金净流出34.62亿元，沪深300成分股主力资金净流出18.37亿元，科创板主力资金净流入40.34亿元。从行业板块来看，申万所属的28个一级行业，今日有6个行业板块主力资金呈现净流入，其中，电气设备行业板块主力资金净流入最多，净流入金额为24.76亿元；行业板块主力资金净流入居前的还有非银金融、汽车，净流入金额分别为8.05亿元、2.37亿元。22个行业板块主力资金呈现净流出，其中，医药生物行业板块主力资金净流出最多，净流出金额为36.22亿元；行业板块主力资金净流出靠前的还有计算机、食品饮料、传媒、国防军工、公用事业，净流出金额分别为31.99亿元、17.02亿元、13.32亿元、8.66亿元、7.46亿元。个股来看，今日有1732只个股获主力资金净流入，其中，41股获主力资金净流入超1亿元。晶科能源获主力资金净流入最多，净流入金额为41.43亿元；主力资金净流入居前的个股还有宁德时代、隆基股份、采纳股份、中环股份、东方财富，净流入金额分别为5.68亿元、5.22亿元、4.58亿元、4.46亿元、4.12亿元。此外，2869只个股被主力资金净卖出，其中，41股被主力资金净卖出超1亿元。主力资金净流出最多的个股是五粮液，净流出金额为8.64亿元；主力资金净流出居前的个股还有药明康德、安妮股份、数字政通、平安银行、三花智控，净流出金额分别为4.76亿元、3.74亿元、2.75亿元、2.72亿元、2.29亿元。2.北向资金北向资金今日成交额为1011.83亿元，成交净买入11.39亿元。其中，沪股通净卖出1.62亿元，深股通净买入13.01亿元。活跃个股方面，北向资金净买入较多的有国电南瑞、长春高新、五粮液、比亚迪、山西汾酒，净买入金额分别为3.61亿元、2.92亿元、2.91亿元、2.82亿元、2.52亿元。北向资金净卖出较多的有贵州茅台、药明康德、亿纬锂能、中天科技、北方华创，净卖出金额分别为5.11亿元、2.13亿元、1.89亿元、1.19亿元、0.55亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约3.83亿元。其中，净买入的个股6只，净卖出的个股12只。机构净买入最多的股票是中天科技，净买入金额约3.55亿元；机构净买入居前的还有采纳股份、上海凯宝、壶化股份等股。机构净卖出最多的股票是金财互联，净卖出金额约7454.91万元。机构净卖出靠前的还有岭南股份、初灵信息、春晖智控等股。涨跌停个股截至收盘，沪深两市合计3088只个股上涨，1406只个股下跌，平盘个股119只，停牌的个股13只。不含当日上市新股，共有62只个股涨停，52只个股跌停。连续涨停天数看，京蓝科技、证通电子、*ST新亿、新炬网络均已连收4个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，华闻集团最受追捧，收盘涨停板封单有2830.56万股；其次是英飞拓、百合股份等，涨停板封单分别有2493.88万股、1875.57万股。以封单金额计算，百合股份、证通电子、翠微股份等涨停板封单资金较多，分别有12.52亿元、2.03亿元、1.77亿元。从行业板块方面看，行业板块涨多跌少，其中，建筑装饰、电力设备、农林牧渔、汽车、环保、券商、化工、钢铁等行业板块涨幅靠前；医药生物、传媒、军工、贵金属等行业板块跌幅居前。涨停个股主要集中在机械设备、化工、计算机、商贸零售、建筑装饰等行业。中天科技今天涨停。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入3.55亿元；沪股通专用席位买入2.02亿元，同时卖出3.2亿元；中国国际金融股份有限公司上海分公司买入1.09亿元；华泰证券股份有限公司上海武定路证券营业部卖出2.23亿元。",
        "link": "https://www.stcn.com//article/detail/515572.html"
    },
    {
        "time": "2022-01-13 09:54",
        "title": "国电南瑞等35股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，1月12日共有822只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有35只，增持市值最多的是国电南瑞，最新持股量为7.39亿股，环比增加2.4%，增持市值为6.78亿元；增持市值较多还有宁德时代、兴业银行、隆基股份、赣锋锂业、药明康德等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有5只，机构调研次数较为频繁的有宁波银行等，期间分别获机构调研2次；机构调研家数看，机构较为扎堆的是天赐材料、宁波银行、泸州老窖。",
        "link": "https://www.stcn.com//article/detail/505492.html"
    },
    {
        "time": "2022-01-13 09:54",
        "title": "国电南瑞等35股获北向资金增持额超亿元",
        "content": "证券时报e公司讯，据wind统计显示，1月12日共有822只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有35只，增持市值最多的是国电南瑞，最新持股量为7.39亿股，环比增加2.4%，增持市值为6.78亿元；增持市值较多还有宁德时代、兴业银行、隆基股份、赣锋锂业、药明康德等股。从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有5只，机构调研次数较为频繁的有宁波银行等，期间分别获机构调研2次；机构调研家数看，机构较为扎堆的是天赐材料、宁波银行、泸州老窖。(证券时报网)",
        "link": "https://www.stcn.com//article/detail/505806.html"
    },
    {
        "time": "2022-01-12 18:25",
        "title": "北上资金净买入70.18亿元 国电南瑞净买入居首",
        "content": "1月12日沪指上涨0.84%，可交易A股中有72.15%的个股股价上涨，陆股通相关标的股中，股价上涨的占65.42%，陆股通资金通过互联互通渠道累计净买入70.18亿元。证券时报•数据宝统计，1月12日沪股通单日使用额度为67.18亿元，深股通单日使用额度为47.49亿元。从成交金额来看，陆股通全天合计成交金额为1168.57亿元，净买入金额70.18亿元。具体来看，沪股通累计成交金额493.14亿元，成交净买入47.83亿元；深股通累计成交金额675.44亿元，成交净买入22.35亿元。成交活跃股方面，沪股通前十大成交活跃股中，贵州茅台成交额为15.25亿元，成交金额居首；其次是国电南瑞、药明康德，成交金额分别为14.00亿元、12.91亿元。以净买卖金额统计，国电南瑞净买入额为6.78亿元，净买入金额居首，该股收盘股价上涨3.84%。净卖出金额最多的是恒瑞医药，净卖出3.92亿元，收盘股价下跌1.18%。深股通前十大成交活跃股中，创业板股有5只，分别是亿纬锂能、爱尔眼科等。成交额居首的是宁德时代，成交金额40.67亿元；其次是比亚迪、迈瑞医疗，成交金额分别为21.10亿元、13.86亿元。以净买卖金额统计，有6只股为净买入，净买入金额最多的是宁德时代，净买入6.20亿元，该股收盘上涨5.28%。所属行业来看，上榜的成交活跃股中，电力设备、医药生物、电子等行业最为集中，分别有6只、4只、2只个股上榜。以估值进行统计，上榜个股中动态市盈率最低的个股是兴业银行，市盈率为5.20倍；其次是海螺水泥、中国平安等，市盈率分别为7.38倍、8.82倍。资金流向方面，成交活跃股中主力资金净流入最多的个股是比亚迪，主力资金净流入金额为121336.64万元，主力资金净流入居前的还有贵州茅台、宁德时代。主力资金净流出的个股有6只，净流出资金最多的是恒瑞医药，净流出资金为58343.65万元。（数据宝）1月12日陆股通成交活跃股   代码简称成交金额（万元）成交净买入（万元）涨跌幅（%）动态市盈率（倍）主力资金（万元）300750宁德时代406692.0061992.155.28127.44114540.81002594比亚迪211004.0019315.927.07228.78121336.64600519贵州茅台152486.4329285.191.3649.7346822.52600406国电南瑞140031.7167799.663.8451.063351.30300760迈瑞医疗138581.00-3429.133.4245.1525109.91603259药明康德129099.8336965.420.3572.755074.30601166兴业银行125837.9262376.02-0.145.20-4483.59300014亿纬锂能123647.00-55170.702.8670.0445214.06600036招商银行109251.2131117.46-0.1810.058102.18601012隆基股份101117.8756095.272.8543.0915027.88300015爱尔眼科100155.00-47128.581.4674.49-3113.47002460赣锋锂业94940.0041895.733.3957.3212613.39002371北方华创94337.00-14889.476.14176.0743528.67601888中国中免90065.763534.455.3636.5614533.64002475立讯精密89667.0019935.521.2053.53-10297.43002812恩捷股份88479.0034826.595.4595.6722098.11300274阳光电源87002.0033056.113.7392.8918158.45601318中国平安69144.17-1063.24-0.688.82-32942.10600585海螺水泥65488.63-21152.74-4.267.38-17107.56600276恒瑞医药61599.16-39167.76-1.1856.54-58343.65注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、超级复盘陆股通、沪股通、北向资金、北上资金、陆港通、净买入、净卖出、外资、外资流入、外资流出、互联互通",
        "link": "https://www.stcn.com//article/detail/505095.html"
    },
    {
        "time": "2022-01-12 17:59",
        "title": "数据复盘｜主力资金加仓电气设备、有色金属等行业 北向资金抢筹国电南瑞、兴业银行等",
        "content": "1月12日，沪深两市股指高开，盘中震荡上扬，创业板指涨超2%，截止收盘，上证指数报3597.43点，涨0.84%，成交额4358.18亿元；深证成指报14421.20点，涨1.39%，成交额6253.36亿元；创业板指报3136.69点，涨2.64%，成交额2459.94亿元；科创50指数报1316.35点，涨1.7%，成交额548亿元。沪深两市合计成交10611.54亿元，成交额连续9个交易日突破1万亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出32.69亿元。其中，创业板主力资金净流入1.55亿元，沪深300成分股主力资金净流入8.46亿元，科创板主力资金净流入16.37亿元。从行业板块来看，申万所属的28个一级行业，今日有9个行业板块主力资金呈现净流入，其中，电气设备行业板块主力资金净流入最多，净流入金额为53亿元；行业板块主力资金净流入居前的还有有色金属、电子、汽车，净流入金额分别为46.62亿元、14.66亿元、5.25亿元。19个行业板块主力资金呈现净流出，其中，医药生物行业板块主力资金净流出最多，净流出金额为30.36亿元；行业板块主力资金净流出靠前的还有非银金融、机械设备、建筑装饰、公用事业、建筑材料，净流出金额分别为14.36亿元、14.17亿元、13.5亿元、12.97亿元、12.58亿元。个股来看，今日有1766只个股获主力资金净流入，其中，75股获主力资金净流入超1亿元。比亚迪获主力资金净流入最多，净流入金额为12.19亿元；主力资金净流入居前的个股还有宁德时代、华友钴业、天岳先进、紫金矿业、天齐锂业，净流入金额分别为11.91亿元、9.14亿元、7.84亿元、5.81亿元、5.69亿元。此外，2836只个股被主力资金净卖出，其中，54股被主力资金净卖出超1亿元。主力资金净流出最多的个股是包钢股份，净流出金额为11.74亿元；主力资金净流出居前的个股还有平安银行、恒瑞医药、美康生物、三峡能源、雪人股份，净流出金额分别为5.46亿元、5.43亿元、4.94亿元、4.71亿元、4.11亿元。2.北向资金北向资金今日成交额为1168.57亿元，成交净买入70.18亿元。其中，沪股通净买入47.83亿元，深股通净买入22.35亿元。活跃个股方面，国电南瑞、兴业银行、宁德时代、隆基股份、赣锋锂业北向资金净买入较多，净买入金额分别为6.78亿元、6.24亿元、6.2亿元、5.61亿元、4.19亿元。亿纬锂能、爱尔眼科、恒瑞医药、海螺水泥、北方华创北向资金净卖出较多，净卖出金额分别为5.52亿元、4.71亿元、3.92亿元、2.12亿元、1.49亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约2.81亿元。其中，净买入的个股10只，净卖出的个股13只。机构净买入最多的股票是锡业股份，净买入金额约1.73亿元；机构净买入居前的还有天瑞仪器、东阿阿胶、奥泰生物等股。机构净卖出最多的股票是劲嘉股份，净卖出金额约2.23亿元。机构净卖出靠前的还有华新水泥、国机精工、上峰水泥等股。涨跌停个股截至收盘，沪深两市合计3355只个股上涨，1107只个股下跌，平盘个股141只，停牌的个股10只。不含当日上市新股，共有105只个股涨停，5只个股跌停。连续涨停天数看，开开实业、汇通集团均已连收8个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，汇通集团最受追捧，收盘涨停板封单有8045.76万股；其次是亚太药业、国联水产等，涨停板封单分别有3562.13万股、2431.64万股。以封单金额计算，九安医疗、汇通集团、亚太药业等涨停板封单资金较多，分别有5.3亿元、3.86亿元、2.74亿元。从行业板块方面看，行业板块涨多跌少，其中，电力设备、有色金属、汽车、社会服务、商业贸易、国防军工、电子、食品饮料等行业板块涨幅靠前；建筑材料、钢铁、房地产、银行等行业板块跌幅居前。涨停个股主要集中在医药生物、食品饮料、农林牧渔、电力设备、传媒、建筑装饰等行业。华新水泥今天跌6.2%。盘后数据显示，7个机构出现在龙虎榜单上，合计净卖出1.95亿元；沪股通专用席位买入7991.56万元，同时卖出3660.24万元；长江证券股份有限公司武汉胜利街证券营业部买入967.45万元。",
        "link": "https://www.stcn.com//article/detail/505027.html"
    },
    {
        "time": "2022-01-12 17:31",
        "title": "北向资金今日净买入国电南瑞6.78亿元",
        "content": "证券时报e公司讯，北向资金今日净买入70.18亿元，开年以来累计净买入近140亿元。国电南瑞、兴业银行、宁德时代分别获净买入6.78亿元、6.24亿元、6.2亿元。亿纬锂能净卖出额居首，金额为5.52亿元。",
        "link": "https://www.stcn.com//article/detail/505007.html"
    },
    {
        "time": "2022-01-05 10:53",
        "title": "国电南瑞获评江苏省“绿色工厂”称号",
        "content": "证券时报e公司讯，近日，江苏省工信厅公布江苏省绿色工厂名单，国电南瑞科技股份有限公司成功入选，名列第一。下一阶段，国电南瑞将继续秉承“节能增效、绿色发展，主动履行社会责任”的方针，坚持绿色、低碳、循环发展理念，努力为推进国家绿色制造工程贡献力量，助力“双碳”目标实现。",
        "link": "https://www.stcn.com//article/detail/500627.html"
    },
    {
        "time": "2021-12-28 03:13",
        "title": "传闻惊扰电力板块 国电南瑞：经营稳健正常",
        "content": "图虫创意/供图 官兵/制图　证券时报记者 臧晓松12月27日午后，A股电力板块突然“跳水”。市值超过2000亿的国电南瑞（600406）更是一度跌停。金山股份、涪陵电力、上海电力、金开新能、思源电气等纷纷跟跌。电力板块闪崩与一则市场传闻有关：有所谓“分析师”的消息称，“国家不再搞整县推进”，“预计配网投资将会从1.7万亿元降到1.5万亿元”。不过该消息随后被指是谣言，相关机构回应称，有关配网投资的传闻并非其研究所观点。12月27日晚间，国电南瑞相关人士向证券时报·e公司记者表示，目前公司的经营稳健、正常。国电南瑞经营正常国电南瑞是以能源电力智能化为核心的能源互联网整体解决方案提供商，是我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业。随着电力板块的逐渐升温，今年公司股价也稳步走高，累计涨幅接近一倍。一向稳字当头的国电南瑞，却在12月27日下午开盘后闪崩，短短15分钟左右就触及跌停板，最终收盘下跌7.4%，单日市值蒸发183.5亿元。金山股份、涪陵电力、上海电力、金开新能、思源电气等纷纷跟跌。电力板块闪崩与一则市场传闻有关：有所谓“分析师”的消息称，“国家不再搞整县推进了，理由是不搞大跃进，目前最大影响是电网的配网投资，预计配网投资会从1.7万亿降到1.5万亿，具体仍在测算中。”此前在9月14日，国家能源局公布全国整县推进分布式光伏试点的名单，共包括676个县市。当时国家能源局明确，在2023年底前，试点地区各类屋顶安装光伏发电的比例均达到要求的，列为整县（市、区）屋顶分布式光伏开发示范县。“整县推进分布式光伏屋顶的目的是为了规范。”有不愿具名的分析人士向记者表示，此举主要是为了防范骗补等问题的出现，不过今年分布式光伏屋顶的推进程度低于预期，首先是受限于组件价格太高，另外县域电网改造的进度也比较慢。“但是传言说整县推进分布式光伏屋顶不干了，这个是不靠谱的，”该分析人士强调说，上述因素只是影响了投资节奏，但不影响是否推进分布式光伏，“规范发展本身还是很重要的。”12月27日晚间，国电南瑞相关人士向证券时报·e公司记者表示，“我们公司坚决支持双碳战略，经营情况也是完全按照既定的经营目标执行，公司的经营情况良好，请大家放心。”分析师回应不实证券时报·e公司记者注意到，在“国家不再搞整县推进了”等传言出现后，网上又出现某知名机构首席分析师发朋友圈回应的相关截图。截图中称：“造谣一张嘴，辟谣跑断腿。”随后又发布针对“传言”的长文回应，其中包括“维持强烈看多分布式光伏方向”、“强烈看多电网结构化投资转型”等内容，并点名推荐了十余家上市公司。不过，在12月27日晚上8点，记者与该机构联系时，对方表示分析师并未发布上述朋友圈内容，“目前市场上流传的朋友圈截图和回应文字，均不是分析师所发，他也没有针对此谣言进行评价回应，所有研究观点均以研究报告为准。针对网络虚假信息传播，我们也在发起律师函。”值得关注的是，中国光伏行业协会27日当晚在官方微信分享了《2021年光伏电站投资开发及系统经济性分析》，其中提及：“为了推动规模的增长，一要保证合理的利润空间，二要加大科研研发和技术进步，让光伏越来越便宜，只有光伏越来越便宜，才可能去做智能化数字化和光伏+，让系统更加健康的发展。”华金证券研报认为，风电、光伏项目毛利率在50%以上，远高于传统火电15%的盈利水平，随着新能源业务比重上升企业整体ROE被进一步拉升，并最终反映在公司估值上。“电力新基建是稳增长的优先发力点，看好明年电网投资转向积极。”",
        "link": "https://www.stcn.com//article/detail/633469.html"
    },
    {
        "time": "2021-12-27 14:30",
        "title": "国电南瑞：承担的江西宜春地区智能电网调度控制系统整体改造工程项目通过现场验收",
        "content": "证券时报e公司讯，据国电南瑞27日消息，12月21日, 国网江西省电力有限公司电力调度控制中心组织召开宜春地区智能电网调度控制系统整体改造工程项目现场验收。由于疫情原因，现场验收会议采用网络会议形式召开，国网江西省电力有限公司调控中心、国网宜春供电公司，以及项目承建单位国电南瑞电网公司、清大高科、清大科越的领导和专家参加了会议。验收专家组宣布江西宜春地区智能电网调度控制系统整体改造工程通过现场验收。",
        "link": "https://www.stcn.com//article/detail/495640.html"
    },
    {
        "time": "2021-10-08 10:30",
        "title": "国电南瑞：未来时机成熟将布局新能源车IGBT模块业务",
        "content": "证券时报e公司讯，国电南瑞(600406)在互动平台上表示，当前公司主要集中资源攻克智能电网领域IGBT器件“卡脖子”问题，未来时机成熟将布局新能源车IGBT模块业务。此外，就换电设备产品相关问题，公司回应称，公司拥有自主知识产权的电池更换设备及重卡换电设备，目前已在江苏、天津等9个省区建设了公交车一步式换电、公交车两步式换电、乘用车底盘换电等不同类型数十座换电站，新一代重卡换电站已在南京市溧水区投运。",
        "link": "https://www.stcn.com//article/detail/451165.html"
    },
    {
        "time": "2021-09-06 19:10",
        "title": "国电南瑞大宗交易成交249.90万元",
        "content": "国电南瑞9月6日大宗交易平台出现一笔成交，成交量7.35万股，成交金额249.90万元，大宗交易成交价为34.00元。该笔交易的买方营业部为中信建投证券股份有限公司北京京西分公司，卖方营业部为中信建投证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为648.96万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为34.00元，下跌5.03%，日换手率为0.99%，成交额为18.55亿元，全天主力资金净流入3471.45万元，近5日该股累计上涨3.94%，近5日资金合计净流入1.22亿元。两融数据显示，该股最新融资余额为16.01亿元，近5日减少5.15亿元，降幅为24.35%。北向资金动态上，沪股通最新持有该股8.11亿股，近5日减少1191.31万股，降幅为1.45%。（数据宝）9月6日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.35249.9034.000.00中信建投证券股份有限公司北京京西分公司中信建投证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/437267.html"
    },
    {
        "time": "2021-08-23 14:43",
        "title": "国电南瑞：已打造部分高压、中压系列自主IGBT产品",
        "content": "证券时报e公司讯，国电南瑞(600406)在互动平台表示，公司自主设计研发IGBT芯片及模块，已成功打造部分高压、中压系列自主IGBT产品。芯片制造主要依托国内半导体龙头企业开展，并与相关企业建立了战略合作关系，相关企业产能自主可控。",
        "link": "https://www.stcn.com//article/detail/427840.html"
    },
    {
        "time": "2021-06-30 16:57",
        "title": "国电南瑞：上半年净利同比预增27%-37%",
        "content": "证券时报e公司讯，国电南瑞(600406)6月30日晚间公告，公司2021年上半年实现的净利润与上年同期相比预计增加3.71亿元到5.09亿元，同比增加27%到37%。",
        "link": "https://www.stcn.com//article/detail/395449.html"
    },
    {
        "time": "2021-05-07 10:35",
        "title": "国电南瑞：预期IGBT项目部分生产线在2021年下半年投产",
        "content": "证券时报e公司讯，国电南瑞(600406)5月7日在互动平台表示，目前公司正在加快推进IGBT生产场地建设及封装测试生产设备采购及安装等工作,预期部分生产线在2021年下半年投产。公司在D5000系统和配电自动化主站方面占据较高市场份额，其中D5000系统覆盖率80%以上，新一代配电自动化主站覆盖率60%以上。",
        "link": "https://www.stcn.com//article/detail/364237.html"
    },
    {
        "time": "2021-04-23 11:17",
        "title": "中泰证券：国电南瑞业绩符合预期，全力支撑新型电力系统建设",
        "content": "证券时报网讯，国电南瑞2020年实现营收385.02亿元，同增18.75%；归母净利润48.52亿元，同增11.71%；扣非归母净利润46.37亿元，同增11.75%。\n中泰证券指出，公司碳中和背景下，国网积极推动新型电力系统建设，2021年电网投资增速有望复苏，特高压直流&柔直、新能源云平台、新一代调度系统（能量管理系统）、源网荷储综合能源项目、电力交易市场等投资预计加速。公司为电网全产业链龙头，研发技术实力绝对领先，作为电网碳中和转型升级与核心技术攻关的主要承担者，订单及业绩增速有望持续上台阶。预计2021-2023年公司归母净利润将分别达61.63/73.79/86.73亿元，EPS分别为1.33/1.60/1.88元，对应2021年4月22日收盘价PE分别为23.6/19.7/16.8，维持增持评级。",
        "link": "https://www.stcn.com//article/detail/357774.html"
    },
    {
        "time": "2021-02-01 08:43",
        "title": "中信证券：国网3500亿美元投向“新”电网 推荐国电南瑞等",
        "content": "证券时报网讯，中信证券指出，国网推出五年超3500亿美元投资计划，围绕\"碳达峰、碳中和\"目标推动电网向能源互联网升级，展望\"十四五\"电网建设投资，结构侧重突出，总体规模维稳。建议重点关注跨区域输送与储能建设，区域内扩容、保护监测与调度能力，电网数字化升级三条主线。重点推荐国电南瑞、许继电气、国网信通、平高电气，建议关注思源电气、特变电工、中国西电。",
        "link": "https://www.stcn.com//article/detail/314759.html"
    },
    {
        "time": "2021-01-21 19:02",
        "title": "国电南瑞大宗交易成交115.00万股 成交额3427.00万元",
        "content": "国电南瑞1月21日大宗交易平台出现一笔成交，成交量115.00万股，成交金额3427.00万元，大宗交易成交价为29.80元。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为3.29亿元。证券时报•数据宝统计显示，国电南瑞今日收盘价为29.80元，上涨1.26%，日换手率为0.53%，成交额为7.27亿元，全天主力资金净流入330.40万元，近5日该股累计上涨8.32%，近5日资金合计净流入1.16亿元。两融数据显示，该股最新融资余额为23.17亿元，近5日增加2205.33万元，增幅为0.96%。北向资金动态上，沪股通最新持有该股5.88亿股，近5日增加1613.89万股，增幅为2.82%。（数据宝）1月21日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部115.003427.0029.800.00机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/309023.html"
    },
    {
        "time": "2021-01-20 19:11",
        "title": "国电南瑞大宗交易成交115.00万股 成交额3384.45万元",
        "content": "国电南瑞1月20日大宗交易平台出现一笔成交，成交量115.00万股，成交金额3384.45万元，大宗交易成交价为29.43元。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为2.95亿元。证券时报•数据宝统计显示，国电南瑞今日收盘价为29.43元，上涨0.41%，日换手率为0.51%，成交额为6.94亿元，全天主力资金净流出5567.15万元，近5日该股累计上涨7.02%，近5日资金合计净流入9803.54万元。两融数据显示，该股最新融资余额为23.13亿元，近5日增加5705.90万元，增幅为2.53%。北向资金动态上，沪股通最新持有该股5.83亿股，近5日增加1074.53万股，增幅为1.88%。（数据宝）1月20日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部115.003384.4529.430.00机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/308285.html"
    },
    {
        "time": "2021-01-19 19:07",
        "title": "国电南瑞大宗交易成交2931.00万元，买卖双方均为机构专用席位",
        "content": "国电南瑞1月19日大宗交易平台出现一笔成交，成交量100.00万股，成交金额2931.00万元，大宗交易成交价为29.31元。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为2.61亿元。证券时报•数据宝统计显示，国电南瑞今日收盘价为29.31元，上涨1.45%，日换手率为0.87%，成交额为11.65亿元，全天主力资金净流入8737.10万元，近5日该股累计上涨6.89%，近5日资金合计净流入2.06亿元。两融数据显示，该股最新融资余额为23.19亿元，近5日增加5882.42万元，增幅为2.60%。北向资金动态上，沪股通最新持有该股5.75亿股，近5日增加226.25万股，增幅为0.39%。（数据宝）1月19日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.002931.0029.310.00机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/307505.html"
    },
    {
        "time": "2021-01-07 17:10",
        "title": "国电南瑞大宗交易成交130.00万股 成交额3417.70万元",
        "content": "国电南瑞1月6日大宗交易平台出现一笔成交，成交量130.00万股，成交金额3417.70万元，大宗交易成交价为26.29元。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为8281.70万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为26.29元，下跌3.06%，日换手率为0.63%，成交额为7.60亿元，全天主力资金净流出8918.72万元，近5日该股累计下跌0.19%，近5日资金合计净流出6714.14万元。两融数据显示，该股最新融资余额为21.83亿元，近5日增加3961.03万元，增幅为1.85%。北向资金动态上，沪股通最新持有该股5.69亿股，近5日增加1034.04万股，增幅为1.85%。（数据宝）1月6日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部130.003417.7026.290.00机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/301081.html"
    },
    {
        "time": "2020-12-27 07:39",
        "title": "下周解禁规模近1200亿！国电南瑞解禁市值超400亿，朗博科技解禁前闪崩连续跌停",
        "content": "疑似庄股朗博科技在8个跌停板闪崩后，下周将迎来16亿元的限售股解禁，解禁市值超过目前流通市值的2倍。12连板大豪科技迎解禁下周将有66只股解禁，按照最新收盘价计算，合计解禁市值1185.79亿元。下周一，大豪科技有356.11万股面临解禁，解禁市值达9177万元。大豪科技12月上涨近2倍，按照最新收盘价统计，月内累积上涨196.55%。因重组变身白酒股，大豪科技近期连续12个涨停板，11月23日以来最大涨幅一度高达255.57%。此前，大豪科技发布公告，拟发行股份购买控股股东的资产，其中就包括红星股份，也就是红星二锅头公司股权。本次交易完成后，大豪科技将直接和间接持有红星股份100%的股份，大豪科技由此摇身一变，成为A股“当红炸子鸡”白酒概念。在资金痛饮白酒的行情之下，大豪科技的股价大幅走高。然而，大豪科技在停牌重组前突然涨停，被市场质疑存在内幕交易。18日晚间，大豪科技公告称，收到上交所问询函，要求公司提交本次交易的内幕知情人名单，并说明名单的真实、准确和完整性。问询函要求公司在5个交易日内书面回复，但至今大豪科技仍未回复问询函。12月25日晚间，大豪科技发布公告称经申请将延期回复问询函。国电南瑞解禁市值超400亿元下周解禁市值规模最大的是国电南瑞，将有16.49亿股上市流通，主要为定向增发机构配售股份，解禁市值高达425.55亿元。德赛西威、北京银行和光弘科技的解禁市值均超50亿元，解禁市值分别为305.24亿元、138.09亿元和51.72亿元，德赛西威和光弘科技的解禁股主要是发行前股份限售流通，北京银行的解禁股主要是定向增发机构配售股份。下周解禁股中，有4股解禁股数量占总股本比例超过50%，分别是德赛西威、朗博科技、光弘科技和上海雅仕，解禁股数量占总股本的比例分别为77.73%、67.92%、51.08%和51%。朗博科技解禁前闪崩连续跌停证券时报·数据宝统计显示，下周将要解禁的这66只股票，自12月以来股价平均下跌3.37%，跑输同期沪指0.14%的涨幅。12月以来累计涨幅超过10%的有8只股。大豪科技涨幅居首，天华超净12月以来股价累计上涨52.62%，涨幅仅次于大豪科技。跌幅超过15%的有13只股，其中龙软科技、日海智能、三丰智能、神驰机电和朗博科技的跌幅超过20%。朗博科技自本月初开始出现连续8个跌停板，月内跌幅达到64.26%。值得关注是，朗博科技本轮闪崩前毫无征兆，11月以前股价一直呈震荡上升趋势，年内最大涨幅一度接近200%。这种走势与仁东控股暴涨后，连续一字“断魂刀”闪崩的趋势相似，许多投资者认为朗博科技是庄股，有网友戏称“朗博科技是仁东控股的弟弟吗”。据第一财经报道，朗博科技等多只庄股崩盘是由益家资本引发。益家资本的大股东李跃坚是场外配资大佬李跃宗的弟弟，李跃宗才是益家幕后真正的老板，目前他已因涉虚拟盘被警方控制。一位接近李跃宗的人士透露，李跃宗并不是这一批庄股的庄家，而是配资参与方，如果是配资加杠杆买入，很容易在抛出时疯狂砸盘。根据朗博科技三季报，益家资本旗下两只私募基金出现在其十大流通股名单中，合计持股108万股。不过，这两只基金是在三季报进入，朗博科技已处于相对高位。下周二朗博科技将有7200万股限售股解禁，解禁市值超16亿元，解禁股占总股本近68%，解禁股是目前流通股份的2倍多。本次解禁股均为限售期3年的首发限售股，涉及控股股东在内的8名原始股东，解禁后公司股票将全流通。截止三季度，朗博科技仍有股东3500多户。从业绩数据来看，这66家面临解禁的公司中有64家公司前三季度实现盈利。净利润同比增幅最大的是英科医疗，公司前三季度净利润同比增长3376.72%。除此之外，还有9只股的前三季度净利润同比增长幅度均超过100%，实现业绩翻倍，分别是航天宏图、上海雅仕、天华超净等。",
        "link": "https://www.stcn.com//article/detail/295474.html"
    },
    {
        "time": "2020-11-11 11:25",
        "title": "国电南瑞：预期IGBT生产场地部分生产线在2021年下半年投产",
        "content": "证券时报e公司讯，国电南瑞(600406)11月11日在互动平台表示，目前公司正在加快推进IGBT生产场地建设及封装测试生产设备采购及安装等工作，预期部分生产线在2021年下半年投产。",
        "link": "https://www.stcn.com//article/detail/270197.html"
    },
    {
        "time": "2020-08-27 11:56",
        "title": "汕头南瑞鲁能控制系统公司成立，国电南瑞和鲁能新能源控股",
        "content": "企查查显示，8月24日，汕头南瑞鲁能控制系统有限公司成立，法定代表人为付斌杰，注册资本2500万元。公司经营范围包含输配电及控制设备、风电及新能源电气设备的设计、生产、安装、销售等，由国电南瑞和鲁能新能源（集团）有限公司共同控股。",
        "link": "https://www.stcn.com//article/detail/231420.html"
    },
    {
        "time": "2020-06-17 20:05",
        "title": "国电南瑞发生2笔大宗交易 合计成交996.40万元",
        "content": "国电南瑞6月17日大宗交易平台共发生2笔成交，合计成交量49.77万股，成交金额996.40万元。成交价格均为20.02元，相对今日收盘价溢价0.10%。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为996.40万元，净卖出996.40万元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1945.52万元。证券时报•数据宝统计显示，国电南瑞今日收盘价为20.00元，下跌0.10%，日换手率为0.68%，成交额为3.98亿元，全天主力资金净流入4069.05万元，近5日该股累计上涨4.88%，近5日资金合计净流入3887.23万元。两融数据显示，该股最新融资余额为10.22亿元，近5日减少3699.61万元，降幅为3.49%。北向资金动态上，沪股通最新持有该股3.44亿股，近5日增加499.08万股，增幅为1.47%。（数据宝）6月17日国电南瑞大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部24.98500.1020.020.10国泰君安证券股份有限公司总部机构专用24.79496.3020.020.10国泰君安证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/189077.html"
    },
    {
        "time": "2020-06-16 08:47",
        "title": "中信证券：国网发布“数字新基建”十大重点任务 ，重点推荐国电南瑞等",
        "content": "中信证券指出，国网发布“数字新基建”十大重点任务，年内预计超预期投资约247亿元，带动行业需求快速增长。我们看好电网统采中的头部供应商，凭借优势地位获得订单兑现，重点推荐国电南瑞、国网信通，建议关注远光软件。",
        "link": "https://www.stcn.com//article/detail/187739.html"
    },
    {
        "time": "2019-11-18 10:29",
        "title": "国电南瑞：拟成立合资公司，加快带电作业机器人蓝海市场布局",
        "content": "国电南瑞公布董事会决议公告，同意与亿嘉和科技股份有限公司、天津三源电力集团有限公司共同出资设立国网瑞嘉（天津）智能机器人有限公司。\n\n国金证券认为，带电作业机器人产业化起步伊始，此次三方设立合资公司有望分享行业红利：带电作业机器人是替代人工作业特别是高空作业的重要一步，其AI、大数据、图像识别等技术的应用与国网泛在电力物联网建设定位高度吻合，市场空间巨大。据南瑞集团预测，到2023年仅配电带电作业机器人产业规模达23亿，整体带电作业机器人规模有望达百亿，南瑞与亿嘉和、三源电力合作有望共享红利。亿嘉和于今年3月推出战略核心产品-室外带电作业机器人，机器人技术上处领先地位；目前南瑞配网带电作业机器人正处在第二代部署、第三代产品即将面世阶段，与亿嘉和深度合作将推进其技术研发和产业化进度和带电机器人技术迭代进程。",
        "link": "https://www.stcn.com//article/detail/61905.html"
    },
    {
        "time": "2019-10-18 19:54",
        "title": "国电南瑞：合资导入核心技术，IGBT产业化进程加快",
        "content": "东吴证券发布国电南瑞的研报指出，与国网联研院合资设立功率半导体子公司，南瑞占比69.8%。本次以技术入股让是引入联研院核心技术，加快国电南瑞IGBT产业进程。本次联研院出资范围包括1200V焊接型、1700V、3300V焊接型及压接型、4500V焊接型及压接型IGBT和FRD芯片、IGBT模块的完整知识产权（设计、工艺、测试、材料清单、专利等），及芯片工艺线建设和封装线建设的技术经验，涵盖输电、新能源、用电、电动汽车、工控等诸多应用领域。联研院将组建不少于30名专业IGBT研发人员的技术成果转化团队，优先从事第一批技术成果的产业化支撑和迭代优化、及第二批1200V/1700V沟槽栅型IGBT芯片和模块的研发，直至前两批技术全部实现连续三批次批量化稳定生产，并将本次技术转化的情况作为团队的业绩考核主要依据。给予公司目标价28.5元，对应20年25倍PE，维持“买入”评级。",
        "link": "https://www.stcn.com//article/detail/82647.html"
    },
    {
        "time": "2019-10-18 17:02",
        "title": "国电南瑞：合资导入核心技术，IGBT产业化进程加快",
        "content": "东吴证券发布国电南瑞的研报指出，与国网联研院合资设立功率半导体子公司，南瑞占比69.8%。本次以技术入股让是引入联研院核心技术，加快国电南瑞IGBT产业进程。本次联研院出资范围包括1200V焊接型、1700V、3300V焊接型及压接型、4500V焊接型及压接型IGBT和FRD芯片、IGBT模块的完整知识产权（设计、工艺、测试、材料清单、专利等），及芯片工艺线建设和封装线建设的技术经验，涵盖输电、新能源、用电、电动汽车、工控等诸多应用领域。联研院将组建不少于30名专业IGBT研发人员的技术成果转化团队，优先从事第一批技术成果的产业化支撑和迭代优化、及第二批1200V/1700V沟槽栅型IGBT芯片和模块的研发，直至前两批技术全部实现连续三批次批量化稳定生产，并将本次技术转化的情况作为团队的业绩考核主要依据。给予公司目标价28.5元，对应20年25倍PE，维持“买入”评级。",
        "link": "https://www.stcn.com//article/detail/61343.html"
    },
    {
        "time": "2019-10-17 19:10",
        "title": "国电南瑞：拟5.59亿元合资设立功率半导体公司",
        "content": "证券时报e公司讯，国电南瑞(600406)10月17日晚间公告，公司拟与国家电网有限公司下属科研单位联研院共同投资设立南瑞联研功率半导体有限责任公司，其中国电南瑞以“IGBT模块产业化项目”部分募集资5.59亿元出资，占合资公司69.83%股权；联研院以技术作价出资2.41亿元，占合资公司30.17%股权。",
        "link": "https://www.stcn.com//article/detail/22558.html"
    }
]