[
    {
        "time": "2026-01-21 10:10",
        "title": "海尔智家拟回购D股 斥资不超200万欧元注销股份",
        "content": "1月20日晚，海尔智家(600690)发布公告，宣布启动境外上市外资股（D股）回购计划。本次回购资金总额上限不超过200万欧元（不含相关费用），拟回购股份数量最多100万股，回购后将予以注销以减少公司注册资本。该计划将于1月21日或前后启动，持续至2月13日，通过法兰克福证券交易所相关交易系统及欧盟多边交易设施执行。公告显示，本次D股回购计划的实施具有明确的授权基础，源于公司2024年年度股东大会审议通过的相关议案，该议案同意给予董事会一般性授权，允许其决定回购不超过公司已发行D股股份总数30%的股份，本次回购规模处于上述授权范围之内。从股权占比来看，拟回购的100万股约占公司当前D股股本的0.369%，占公司总股本的比例仅为0.011%，对公司整体股权结构的即时影响较为有限。海尔智家表示，回购股份注销后将减少公司注册资本，对资本结构产生积极影响。回溯海尔智家D股的上市历程，其于2018年10月在德国法兰克福证券交易所挂牌交易，成为中欧国际交易所D股市场首批上市企业之一，发行价为1.05欧元/股，募资主要用于全球化研发投入、海外市场渠道拓展及供应链优化，该次上市标志着该公司正式打通中欧资本市场通道，成为兼具A股、D股的全球化家电龙头。从近年表现来看，海尔智家D股走势受境外市场波动、汇率变化及行业周期影响较为明显。2024年以来，伴随公司海外业务营收稳步增长及全球供应链协同效应释放，D股交投活跃度有所提升，股价整体呈现震荡上行态势，与A股走势形成一定联动性。2025年受全球家电行业估值回落及中美关税扰动影响，D股阶段性承压，但凭借稳健的分红能力及欧洲市场业务韧性，股价波动幅度小于同行业部分境外上市企业。作为全球化家电龙头企业，海尔智家通过多市场上市构建了较为完善的资本运作体系。业内人士表示，对于多上市地企业而言，境外股份回购需严格遵守当地监管规则与交易机制，海尔智家本次回购计划在授权、价格、操作等方面的规范安排，为同类企业开展境外回购提供了参考。值得注意的是，2025年受关税战、国补退坡担忧影响，白电行业表现弱于大盘。海尔智家对于关税影响以及公司应对策略、新兴市场业务发展、海外市场中长期份额提升与盈利能力优化策略等受到投资者关注。此前，海尔智家回应表示，公司北美市场保持增长韧性，依托本地工厂提效与区域产能扩充，提升本地供给比例。在新兴市场增长方面，公司在南亚、东南亚、中东非等新兴市场保持快速增长态势，2025年前三季度收入增速分别超25%、超15%、超60%。此外，公司坚持“高端品牌战略与全球数字化变革”，一方面推动产品结构升级，另一方面搭建全球采购数字化平台，强化成本控制与运营效率。通过多品牌矩阵覆盖不同市场层级，实现全球化协同。券商研报观点认为，家电行业2026年有望呈现“内销承压可控、外销韧性增长”的格局。白电龙头凭借品牌力和渠道优势，有望在存量竞争中提升市场份额。外销方面，新兴市场成为核心增长引擎，预计新兴市场大家电稳态需求量有较大提升空间。同时，中美关税缓和及美国房地产市场复苏有望拉动对美出口，为全球化家电企业提供增量空间。长期来看，家电企业向新能源、AI、机器人等领域跨界布局，及海外生产基地落地，将成为驱动板块估值修复的重要因素。",
        "link": "https://www.stcn.com//article/detail/3603694.html"
    },
    {
        "time": "2026-01-20 17:37",
        "title": "海尔智家：拟最高不超过200万欧元回购公司D股股份",
        "content": "人民财讯1月20日电，海尔智家(600690)1月20日公告，拟最高不超过200万欧元（不含相关费用），或拟回购最大数量不超过100万股（约占公司D股股本的0.369%，占公司总股本的0.011%）回购公司D股股份。回购的D股将被注销，进而减少公司注册资本。",
        "link": "https://www.stcn.com//article/detail/3602401.html"
    },
    {
        "time": "2025-12-26 06:50",
        "title": "海尔智家： 夯实全球家电行业领军地位",
        "content": "证券时报记者 黄翔作为全球家电行业领军企业，“十四五”时期，海尔智家通过在智能化、高端化、全球化以及绿色化方面的深耕，实现了从“卖产品”到“创生态”的质变。公司以用户为中心的长期主义战略，使其在行业增速放缓背景下，仍保持营收与利润双位数增长，成为全球家电产业转型的标杆。数据显示，2021年至2024年，海尔智家营业收入年复合增长率达8%，归母净利润年复合增长率达14%，净利润增速持续跑赢收入增速。“公司的增长动力源自高端品牌突围、海外本土化深耕及通过深度推进数字化变革带来的效率优化。”海尔智家介绍。在智能化转型方面，海尔智家以“场景替代产品、生态覆盖行业”为核心，依托UHome大模型打造了全球领先的智慧家庭生态。2025年，海尔智家继续推出“AI之眼”技术，推动家务向“无人化”迈进，让智慧生活从“被动响应”升级为“主动关怀”。在高端化布局上，海尔智家高端品牌卡萨帝成为业绩增长的核心引擎。2025年“双11”期间，卡萨帝揽光套系稳居万元以上高端家电全网第一。目前，海尔智家已构建全球品牌矩阵，实现区域精准覆盖。2025年前三季度，公司海外收入同比增长10.5%。目前已建成全球35个工业园、163个制造中心、12座“灯塔工厂”，以“本土化推进全球化，以全球化服务全球化”的模式，实现全球资源协同与高效配置。在绿色化方面，海尔智家承诺不晚于2050年实现全球运营碳中和，构建覆盖家庭、商用、工业的全场景绿色生态。目前，依托全球化布局，海尔智家将绿色战略快速推向全球200多个国家和地区，让低碳价值惠及全球用户。展望未来，海尔智家将持续深耕科技创新，加快发展新质生产力，通过强化基础研究投入、布局颠覆性技术、深化AI与场景融合，持续引领行业趋势，向“世界一流智慧住居生态企业”的目标稳步迈进。",
        "link": "https://www.stcn.com//article/detail/3558622.html"
    },
    {
        "time": "2025-12-23 12:54",
        "title": "海尔智家成中国首个发布全球碳中和目标的头部家电企业",
        "content": "在践行ESG的道路上，海尔智家又有新成果。12月23日，以“智绘零碳未来 共赴绿色新程”为主题的海尔智家碳中和战略发布会在青岛举行。现场，海尔智家发布了碳中和白皮书，承诺不晚于2050年实现全球运营碳中和，并在全球范围内100%使用可再生能源。这是中国家电头部企业中，首个明确全球运营边界的碳中和承诺。海尔智家董事长兼总裁李华刚在发布会上表示：“当前，气候变化正重塑着人类的生活环境。面对这个时代命题，我们将可持续发展作为企业经营的核心理念，并通过构建全链路绿色低碳生态体系，推动企业的高质量发展。”在构建全链路绿色低碳生态体系上，“场景”是海尔智家绿色化战略的载体。目前，海尔智家实现了从智慧家庭场景到商用办公场景，再到工业场景的绿色全覆盖。其中，在智慧家庭场景，海尔智家构建了“垂域深耕+通用协同”的UHome智慧家庭大模型，可以借助传感器实时感知人员动线、设备状态与环境参数，并通过智家大脑的分析决策，在客厅、厨房、卧室等空间自适应调节温湿度、光照与能耗。如空调在舒适区间无人操作时自动节能，能耗减少约20%；冰箱精准匹配用户使用习惯，凌晨自动降频，能耗减少约10%；热水器记忆洗澡时段精准加热，避免24小时空耗。在智慧楼宇场景，海尔智家自主研发的“楼宇大脑”，能结合建筑耗能情况与外部天气变化，实现能源自主分配调节。仅磁悬浮空调方案，已累计节能45亿度电，减少二氧化碳排放约400万吨，相当于种下2.18亿棵树。在工业与园区场景，海尔智家引入开利商用制冷的CO₂环保制冷剂技术，从源头实现低碳转型。在国家速滑馆“冰丝带”项目中，海尔智家采用跨临界CO₂热回收方案，打造了亚洲最大的体育场馆人工冰面，年节电量达200万度。“智能”是海尔智家绿色化战略的引擎。海尔智家将人工智能技术与绿色运营、产品创新、智慧解决方案实现了深度融合。国际能源署（IEA）数据显示，家电产品用电量已占全球总电力消耗的20%以上。这不仅是一个数字，更是一个信号，提醒我们家庭中的能源使用，关乎全球脱碳进程。因此，在产品创新时，海尔智家就将AI技术深度融入产品核心架构，旨在为全球用户提供节能又好用的爆款产品。具体来看，在国内，海尔智家创新研发的懒人三筒洗衣机，以全球首创“一机三筒”设计，一套水电实现三筒同时运行，省时超50%，全网销量已突破30万台；海尔麦浪冰箱搭载了唯一获国奖认证的全空间保鲜科技，一天不到一度电，上市3个月大卖了100万台；海尔聪明风空调让用户彻底告别冷风直吹的烦恼，并通过AI算法精准控能，一年省下580度电。在欧洲，当地用户对节能环保要求极高，海尔智家创新推出的X11洗衣机，比新欧洲标准A级还节能70%，获得全球最节能洗衣机认证，在20余国上市后销量突破80万台。在美国，针对当地对大容量洗涤的需求，海尔智家创新推出Combo大滚筒洗衣，节能高达50%。尽管该洗衣机定价是行业均价的3倍，但15个月卖了100多万台。在东南亚，因天气较为炎热，空调一年四季不停，海尔智家推出UV COOL VOICE系列空调，可实现电量可视化，帮助用户节能省电等。而为了减少产品全生命周期的环境负担，这些绿色产品在生产阶段就优先采用可再生清洁能源。目前，海尔智家已拥有获得国内首批“零碳园区”认证的工业园，以及行业数量最多的“灯塔工厂”。同时，海尔智家还构建了“智家绿碳系统”，对生产执行、能源调度、碳排管理进行全方位精细化管控，让每一条生产线都成为绿色制造的践行者。“全球化”则是海尔智家绿色化战略的抓手。作为一家高度全球化的企业，海尔智家通过三位一体的本土化布局，已进入全球200多个国家和地区，并在不同区域实现了市场引领。依托这种全球化的布局，海尔智家可以快速的将绿色化战略进行全球落地。同时，海尔智家通过“以本土化推进全球化，以全球化服务全球化”，可以更好地实现全球资源的协同，共同推动绿色化战略的发展。如全球最节能的X11洗衣机，系统设计是在中国，技术模块是在美国，驱动系统是在新西兰，算法工程是在德国等，深受欧洲用户喜爱。当然，碳中和不能只靠一个企业单打独斗，而是需要整个行业乃至全产业链的协同努力。为此，海尔智家在发布会现场发起了全球碳中和倡议，呼吁与合作伙伴、全球员工及用户共同构建一个可持续的绿色生态。从贯穿绿色产品、场景方案的实践，到一份面向未来的坚定承诺，海尔智家正以积极的ESG行动，回应着全球性的能源与气候挑战。这不仅为企业自身的可持续发展筑牢根基，也为中国家电行业探索出了一条通往碳中和未来的切实道路。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/3553375.html"
    },
    {
        "time": "2025-12-02 15:56",
        "title": "海尔智家等在杭州成立科技公司",
        "content": "人民财讯12月2日电，企查查APP显示，近日，浙江海煦科技有限公司成立，法定代表人为茅新波，注册资本为1000万元，经营范围包含：家用电器制造；家用电器销售；家用电器安装服务；环境保护专用设备制造等。企查查股权穿透显示，该公司由浙江尤煦科技有限公司、海尔智家控股子公司青岛海尔空调器有限总公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3521446.html"
    },
    {
        "time": "2025-10-31 13:26",
        "title": "海尔智家前三季度业绩创历史新高 海外收入持续增长",
        "content": "10月31日，海尔智家(600690)发布2025年第三季度报告。报告显示，在全球家电行业面临诸多挑战的背景下，海尔智家实现营收和净利润双增长，创历史同期新高。财报数据显示，2025年前三季度，海尔智家实现营业收入2340.5亿元，同比增长10%；净利润173.7亿元，同比增长14.7%，业绩创历史同期新高。其中，第三季度单季实现营业收入775.6亿元，同比增长9.5%；归母净利润53.4亿元，同比增长12.7%。2025年第三季度，伴随着以旧换新政策拉动效应趋弱，家电行业需求逐渐承压、行业竞争加剧。根据奥维云网（AVC）全渠道推总数据，2025年三季度单季度中国家电行业（不含3C）零售额达1988亿元，同比下滑3.2%；2025年1—9月家电行业零售额（不含3C）达6701亿元，同比增长5.2%。面对国内家电行业竞争加剧的局面，海尔智家通过一系列举措构建产品优势，实现了市场份额的持续增长。2025年前三季度，中国区收入累计增长9.5%，第三季度收入同比增长10.8%。其中，高端品牌卡萨帝增长18%，年轻时尚品牌Leader增长超25%。海尔智家表示，三季度公司实现良好的经营韧性主要源于：依托原创科技与精益智造等体系，持续打造爆款与套系产品竞争力，提升用户体验、创造用户价值；通过深度推进数字库存、数字营销等变革优化运营效率、加速触点拓展、提升用户触达与转化能力；多品牌战略升级持续深化，协同发力覆盖多元客群。在爆款产品打造上，海尔智家通过与用户共创，依托全球研发与精益智造体系，构建了高效的畅销产品孵化平台，提升了型号效率与爆款竞争力。第三季度，海尔智家SKU效率提升15.6%。例如，与用户共创的懒人洗系列产品截至9月底累计销量突破20万台。在套系产品方面，海尔智家推出的“卡萨帝致境”“海尔麦浪”等套系，为用户提供了涵盖AI智能、套系化美学设计、全屋智慧生态系统等体验。财报显示，卡萨帝套系产品销售占比已提升至36%，同比提高7个百分点；海尔品牌套系产品销售占比提升至15%，同比提升11个百分点。海外市场方面，海尔智家海外收入持续保持增长。财报数据显示，三季度单季度收入同比增长8.25%，前三季度累计同比增长10.5%。其中，北美市场稳健运营，欧洲市场份额稳步扩张，南亚市场增长超25%，东南亚市场增长超15%，中东非市场增长超60%。海外收入的持续增长得益于海尔智家聚焦本土化建设，推进全球运营体系的不断升级。在产品端，基于全球研发平台与精准的本土化需求洞察，实现产品的当地化引领与结构升级。在服务端，海尔智家深入推进“四网合一”（物流网、信息网、服务网和营销网）体系建设，提升本地市场响应速度与服务体验，增强客户黏性与用户体验。在供应链端，持续推进全球供应链的多元均衡布局，构建更有韧性的供应网络。今年9月，海尔智家在泰国春武里的空调工业园正式投产，年规划产能600万套，可满足东南亚本土市场需求，并依托泰国区位优势保障欧美市场订单需求。券商研报认为，当前家电市场面临以旧换新拉动效应走弱、海外环境多变等挑战，外部不确定性日益增加。在此背景下，海尔智家凭借其在产品创新、数字化转型以及全球本土化运营等方面的优势，有望持续保持领先地位。",
        "link": "https://www.stcn.com//article/detail/3472809.html"
    },
    {
        "time": "2025-10-30 21:11",
        "title": "费降利增！海尔智家数字变革加速，费率再优化0.2pct",
        "content": "今年以来，全球家电行业在“内卷外压”中承压前行。在国内，家电行业需求逐渐承压，行业竞争加剧；在海外，外部不确定性日益增强，行业整体承压明显。在这样的背景下，海尔智家依然交出了优于预期的成绩单。10月30日晚间，海尔智家发布了2025三季报。财报显示，2025前三季度，海尔智家实现营业收入2340.5亿元，同比增长10%；归母净利润173.7亿元，同比增长14.7%，创历史新高。其中，三季度单季实现营业收入775.6亿元，同比增长9.5%；归母净利润53.4亿元，同比增长12.7%。良好的经营韧性，验证了海尔智家三大变革见效：一是持续打造爆款与套系产品竞争力，多品牌协同提升用户体验、创造用户价值；二是持续推进AI与数字化变革，提升公司成本与运营效率的竞争力；三是聚焦本土化建设，推进全球运营体系不断升级，实现各区域持续增长。爆款思维与多品牌协同实现国内份额第一，持续增长面对国内行业竞争加剧，海尔智家通过夯实爆款产品竞争力、强化套系阵容等举措构建产品优势，多品牌协同发力更好地满足用户多元化需求。财报显示，2025年前三季度中国区收入累计增长9.5%，三季度单季中国区收入同比增长10.8%。其中，卡萨帝增长18%，Leader品牌收入增长超25%。具体来看，在夯实爆款产品竞争力上，海尔智家通过与用户共创，依托全球研发与精益智造体系构建了高效的畅销产品孵化平台，提升了型号效率与爆款竞争力。财报显示，三季度单季海尔智家SKU效率提升了15.6%。其中，海尔智家与用户共创的懒人洗系列产品，截至9月底累计销量突破20万台，销量稳居三筒洗衣机品类TOP1，并带动统帅洗衣机三季度零售额同比增长120%；与用户共创的海尔麦浪冰箱，继份额实现“一个系列抵一个企业”后，再发9系新品，且新品预售期实现“1分钟1台”销售速度；卡萨帝则落地AI深度科技，与用户持续共创C生活场景。在强化套系产品竞争优势上，海尔智家推出“卡萨帝致境、海尔麦浪”等行业爆款套系产品，为用户提供涵盖AI智能、套系化美学设计、全屋智慧生态系统等全面体验，激发换新需求并提升单用户价值。财报显示，卡萨帝套系产品销售占比已提升至36%，同比提升了7pct，海尔品牌套系产品销售占比提升至15%，同比提升了11pct。值得一提的是，在空调行业竞争白热化的背景下，海尔智家空调业务实现了优于行业的增长。财报显示，海尔空调1-9月全渠道销量同比增长了31%，仅用9个月时间，全渠道累计净收入已超越2024年全年。同时，海尔智家的优势产业份额持续提升，冰箱、洗衣机、热水器业务在第一基础上，份额分别再提升3.1pct、1.4pct、2.63pct。此外，海尔智家还积极布局智慧康养和机器人产业，不断开辟新的增长空间。AI与数字化变革持续推进，费率再优化0.2pct海尔智家业绩的稳健增长，也离不开数字化转型战略的持续推进。通过研发、制造、供应链、营销、物流、服务等全流程数字化，海尔智家实现了持续降费提效，2025前三季度费率再优化0.2pct。其中，海尔智家通过深化数字库存模式变革，构建了更敏捷、更高效的运营体系，系统性提升全流程运营效率。截止9月底，区县专卖店系统由公司直配送到用户的订单占比提升至74%，实现了客户的轻资产运营，并优化了SKU与库存周转效率。通过深化数字营销变革，海尔智家构建了数据驱动与智能运营为核心的数字营销能力，增强在热点洞察、内容自动化创作、账号矩阵协同运营等方面竞争力，提升了全域用户转化效率。截至目前，海尔智家累计沉淀A3人群资产3464万人，同比增长17%；品牌搜索占有率（SOV）13.98%，同比提升44%；营销投入产出比优化13%，降低了获客成本，放大了营销效果。深耕本土化推进全球运营体系升级，海外再增10.5%在发达国家高通胀、需求疲软等挑战，海尔智家海外市场收入增长10.5%。其中，北美市场稳健运营，欧洲市场市场份额稳步扩张，南亚市场增长超25%，东南亚市场增长超15%，中东非市场增长超60%。海外收入的持续增长，源于海尔智家聚焦本土化建设，推进全球运营体系的不断升级。在产品端，海尔智家基于全球研发平台与精准的本土化需求洞察，实现产品的当地化引领与结构升级。如在欧洲，海尔智家推出优于欧标能耗A级30%的超节能冰箱、行业最佳能耗等级A-70%的海尔洗衣机等一系列行业领先的绿色节能产品，满足当地用户的节能环保需求。目前，海尔智家在欧洲市场份额稳步扩张：GfK数据显示，其在英国、意大利、法国、西班牙等市场的冰箱、洗衣机的零售量份额分别同比提升1.2cpt、0.5pct。在服务端，海尔智家深入推进“四网合一”（ 物流网、信息网、服务网和营销网）的体系建设，提升本地市场响应速度与服务体验，提升客户粘性与用户体验，持续获取份额。在供应链端，海尔智家持续推进全球供应链的多元均衡布局，构建更有韧性的供应网络，为可持续增长奠定了坚实基础。今年9月，海尔智家在泰国春武里的空调工业园正式投产，年规划产能600万套，是中国空调企业在东南亚产能最高的制造基地，在满足东南亚本土市场需求同时，还将依托泰国区位优势保障欧美市场的订单需求。当前，家电市场以旧换新拉动效应走弱、海外多变等挑战不断，外部环境的不确定性日益增加。对企业而言，每一次时代变局都潜藏发展机遇。只有不断满足用户需求，拥抱时代变化的企业，才能在激烈的市场竞争中脱颖而出。始终坚持变革的海尔智家，接下来的表现值得期待。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/3461767.html"
    },
    {
        "time": "2025-10-29 21:12",
        "title": "海尔智家10月29日大宗交易成交3014.40万元",
        "content": "海尔智家10月29日大宗交易平台出现一笔成交，成交量117.75万股，成交金额3014.40万元，大宗交易成交价为25.60元。该笔交易的买方营业部为中信证券股份有限公司北京天通苑证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为7680.51万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.60元，上涨0.20%，日换手率为0.34%，成交额为5.49亿元，全天主力资金净流入821.20万元，近5日该股累计下跌0.04%，近5日资金合计净流出1.84亿元。两融数据显示，该股最新融资余额为13.53亿元，近5日减少1.05亿元，降幅为7.17%。（数据宝）10月29日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部117.753014.4025.600.00中信证券股份有限公司北京天通苑证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3440566.html"
    },
    {
        "time": "2025-10-28 23:41",
        "title": "海尔智家现3笔大宗交易 总成交金额3008.51万元",
        "content": "海尔智家10月28日大宗交易平台共发生3笔成交，合计成交量117.75万股，成交金额3008.51万元。成交价格均为25.55元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为6066.60万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.55元，下跌1.35%，日换手率为0.58%，成交额为9.23亿元，全天主力资金净流出1.05亿元，近5日该股累计上涨0.79%，近5日资金合计净流出2.21亿元。两融数据显示，该股最新融资余额为13.11亿元，近5日减少1.95亿元，降幅为12.97%。（数据宝）10月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部54.661396.5625.550.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部48.781246.3325.550.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部14.31365.6225.550.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3428059.html"
    },
    {
        "time": "2025-10-27 21:35",
        "title": "海尔智家现2笔大宗交易 合计成交64.00万股",
        "content": "海尔智家10月27日大宗交易平台共发生2笔成交，合计成交量64.00万股，成交金额1657.60万元。成交价格均为25.90元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为3058.09万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.90元，上涨1.05%，日换手率为0.65%，成交额为10.53亿元，全天主力资金净流出4619.82万元，近5日该股累计上涨3.23%，近5日资金合计净流出6878.08万元。两融数据显示，该股最新融资余额为13.91亿元，近5日减少2.07亿元，降幅为12.95%。（数据宝）10月27日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部34.00880.6025.900.00中信证券股份有限公司北京天通苑证券营业部广发证券股份有限公司总部30.00777.0025.900.00中信证券股份有限公司北京天通苑证券营业部广发证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3416573.html"
    },
    {
        "time": "2025-09-26 23:30",
        "title": "海尔智家(06690.HK)连续2日回购，累计回购140.00万股",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，9月26日以每股24.760港元至25.240港元的价格回购80.00万股，回购金额达2003.07万港元。该股当日收盘价24.840港元，下跌0.88%，全天成交额5.83亿港元。自9月25日以来公司已连续2日进行回购，合计回购140.00万股，累计回购金额3519.86万港元。 其间该股累计下跌5.62%。今年以来该股累计进行73次回购，合计回购4202.25万股，累计回购金额10.57亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2025.09.2680.0025.24024.7602003.072025.09.2560.0025.44025.1001516.792025.09.2340.0026.16025.7601037.352025.09.2235.0026.40026.180920.692025.09.1930.0027.00026.720807.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/3360665.html"
    },
    {
        "time": "2025-09-26 23:15",
        "title": "海尔智家(06690.HK)连续2日回购，累计回购140.00万股",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，9月26日以每股24.760港元至25.240港元的价格回购80.00万股，回购金额达2003.07万港元。该股当日收盘价24.840港元，下跌0.88%，全天成交额5.83亿港元。自9月25日以来公司已连续2日进行回购，合计回购140.00万股，累计回购金额3519.86万港元。 其间该股累计下跌5.62%。今年以来该股累计进行73次回购，合计回购4202.25万股，累计回购金额10.57亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2025.09.2680.0025.24024.7602003.072025.09.2560.0025.44025.1001516.792025.09.2340.0026.16025.7601037.352025.09.2235.0026.40026.180920.692025.09.1930.0027.00026.720807.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/3360560.html"
    },
    {
        "time": "2025-09-25 23:05",
        "title": "海尔智家(06690.HK)9月25日回购60.00万股，耗资1516.79万港元",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，9月25日以每股25.100港元至25.440港元的价格回购60.00万股，回购金额达1516.79万港元。该股当日收盘价25.060港元，下跌4.79%，全天成交额7.75亿港元。今年以来该股累计进行72次回购，合计回购4122.25万股，累计回购金额10.37亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2025.09.2560.0025.44025.1001516.792025.09.2340.0026.16025.7601037.352025.09.2235.0026.40026.180920.692025.09.1930.0027.00026.720807.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/3358623.html"
    },
    {
        "time": "2025-09-25 22:26",
        "title": "海尔智家(06690.HK)9月25日回购60.00万股，耗资1516.79万港元",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，9月25日以每股25.100港元至25.440港元的价格回购60.00万股，回购金额达1516.79万港元。该股当日收盘价25.060港元，下跌4.79%，全天成交额7.75亿港元。今年以来该股累计进行72次回购，合计回购4122.25万股，累计回购金额10.37亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2025.09.2560.0025.44025.1001516.792025.09.2340.0026.16025.7601037.352025.09.2235.0026.40026.180920.692025.09.1930.0027.00026.720807.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/3358488.html"
    },
    {
        "time": "2025-09-01 17:00",
        "title": "家用电器行业资金流出榜：格力电器、海尔智家等净流出资金居前",
        "content": "沪指9月1日上涨0.46%，申万所属行业中，今日上涨的有24个，涨幅居前的行业为通信、综合，涨幅分别为5.22%、4.27%。跌幅居前的行业为非银金融、银行，跌幅分别为1.28%、1.03%。家用电器行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出513.00亿元，今日有8个行业主力资金净流入，医药生物行业主力资金净流入规模居首，该行业今日上涨2.79%，全天净流入资金34.75亿元，其次是通信行业，日涨幅为5.22%，净流入资金为12.91亿元。主力资金净流出的行业有23个，非银金融行业主力资金净流出规模居首，全天净流出资金80.79亿元，其次是计算机行业，净流出资金为70.10亿元，净流出资金较多的还有电力设备、汽车、国防军工等行业。家用电器行业今日下跌0.54%，全天主力资金净流出18.96亿元，该行业所属的个股共94只，今日上涨的有41只；下跌的有50只。以资金流向数据进行统计，该行业资金净流入的个股有27只，其中，净流入资金超千万元的有6只，净流入资金居首的是海立股份，今日净流入资金2.50亿元，紧随其后的是美的集团、兆驰股份，净流入资金分别为1.43亿元、9762.80万元。家用电器行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有格力电器、海尔智家、三花智控，净流出资金分别为10.04亿元、1.67亿元、1.47亿元。（数据宝）家用电器行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000651格力电器     -2.79      2.93-100358.54600690海尔智家     -1.18      1.53 -16715.44002050三花智控      0.03      2.75 -14745.98603486科沃斯     -4.01      1.72 -11075.13688169石头科技     -1.34      1.93 -10312.65002052同洲电子     -1.93      5.88  -7365.94603219富佳股份     -3.31      3.18  -7055.56002011盾安环境     -2.75      4.09  -6883.68600839四川长虹      1.05      4.87  -6710.39000801四川九洲     -1.23      2.73  -6390.39300342天银机电     -3.76     10.87  -5623.72300911亿田智能      2.21      9.74  -5599.82002676顺威股份     -3.64      7.76  -4331.67000921海信家电     -1.02      1.47  -4077.67300217东方电热     -0.37      3.57  -3813.57688609九联科技     -1.12      4.24  -3447.64002668TCL智家     -2.34      2.58  -3223.48603657春光科技     -3.50      4.51  -2426.66002959小熊电器      5.76      4.18  -2321.74300403汉宇集团     -1.13      5.18  -2176.84688696极米科技     -1.64      3.27  -1965.83605555德昌股份     -1.82      3.37  -1872.52600336澳柯玛     -0.71      2.21  -1638.96002860星帅尔      0.00      2.90  -1587.24600060海信视像     -0.23      0.87  -1335.14002290禾盛新材     -4.74      3.46  -1312.60002705新宝股份     -3.30      1.99  -1244.26603303得邦照明     -3.64      1.57  -1235.00300279和晶科技      0.37      4.38  -1139.26000404长虹华意     -1.21      2.31  -1023.71002076*ST星光     -1.03      3.25  -1012.59300824北鼎股份     -0.77      2.03   -844.04301187欧圣电气     -2.83      7.55   -797.99300543朗科智能     -1.01      4.73   -788.73002035华帝股份      0.62      2.22   -740.28603311金海高科      1.35      2.40   -739.59002032苏泊尔      0.35      0.21   -688.30300272开能健康      0.90      2.75   -640.61603075热威股份      0.36      6.71   -635.62300247融捷健康     -0.66      2.68   -618.60002420毅昌科技     -0.30      2.65   -544.90001268联合精密      0.91      4.39   -537.49603355莱克电气     -2.17      0.78   -481.30605336帅丰电器      0.99      1.53   -388.97000541佛山照明     -0.87      1.71   -354.53301135瑞德智能      0.13      5.40   -336.27000521长虹美菱     -1.56      2.38   -323.65001387雪祺电气     -0.22      3.50   -316.60002005ST德豪      0.00      1.07   -310.64002403爱仕达     -0.92      2.29   -308.69002848*ST高斯      2.24      3.53   -303.81300160秀强股份      0.16      2.00   -223.50688793倍轻松      0.53      1.13   -218.10603519立霸股份     -0.38      1.01   -131.39301280珠城科技      1.87      8.68   -124.23002724海洋王      0.24      2.95   -122.41605365立达信     -1.21      0.47   -117.50603578三星新材      1.22      1.59   -115.29002723小崧股份      1.09      6.90   -111.16000810创维数字      0.00      2.32   -101.74002677浙江美大      0.58      0.75    -96.29603677奇精机械     -0.70      1.44    -94.02003023彩虹集团     -0.13      3.47    -86.60603551奥普科技      1.04      1.08    -64.65003028振邦智能     -0.40      2.71    -51.44002638勤上股份      4.62      5.40    -47.04603515欧普照明     -1.25      0.17    -35.19600983惠而浦     -1.18      0.61      2.47002508老板电器     -0.74      0.83     12.20601956东贝集团      0.59      2.25     72.15603112华翔股份      0.34      2.32     80.06301252同星科技     -0.38      5.47    114.88002543万和电气     -1.24      1.02    127.90001326联域股份      0.58      4.47    130.81300625三雄极光     -1.54      1.95    157.66002418康盛股份      1.83      6.98    184.97001259利仁科技      2.20      5.33    219.60301578辰奕智能      2.43     11.07    227.55603868飞科电器     -2.29      0.42    286.50002614奥佳华      2.74      4.21    292.64603366日出东方      1.25      4.32    333.86000016深康佳A      1.40      4.02    366.52300894火星人      1.24      2.08    400.80301332德尔玛      0.66      2.65    483.94603726朗迪集团      3.53      4.40    686.99600261阳光照明     -0.86      1.59    776.76301008宏昌科技      1.25     12.81    817.41603215比依股份      1.92      5.81    988.75002242九阳股份     -3.77      2.27   1409.27301362民爆光电     -2.75     16.65   1842.48603579荣泰健康      2.11      7.39   3782.68002429兆驰股份      3.94      4.09   9762.80000333美的集团      0.43      1.12  14348.58600619海立股份      6.51     19.28  24997.58注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3315619.html"
    },
    {
        "time": "2025-08-28 22:17",
        "title": "海尔智家上半年盈利创同期历史新高 拟分红25.07亿元",
        "content": "8月28日晚，海尔智家(600690)发布2025年半年报，上半年实现营业收入1564.94亿元，同比增长10.2%；净利润120.33亿元，同比增长15.6%，创历史新高。其中，二季度单季实现净利润65.46亿元，同比增长16.14%。此外，海尔智家拟向全体股东每10股派发现金红利2.69元（含税），预计总派发金额为25.07亿元，占净利润的20.83%。今年以来，受益于家电以旧换新政策在全国范围内深化落地，家电市场消费潜力持续释放。根据奥维云网（AVC）全渠道推总数据，2025年上半年国内家电市场（不含3C产品）零售额达4537亿元，同比增长9.2%。对于海尔智家而言，今年以来，公司深化业务模式与组织机制变革，全面拥抱数字化与AI技术，通过全链路应用AI工具推进流程提效与平台升级，锻造经营韧性，实现响应速度、用户体验与运营效率、成本竞争力的全面提升，持续增强盈利能力。GfK中怡康发布的2025年上半年数据显示，海尔智家实现线上、线下市场份额双第一，且持续增长。半年报显示，海尔智家上半年国内市场收入同比增长8.8%。海尔智家称，面对持续加剧的市场竞争，公司发挥在研发、制造、配送与服务的全链路优势，推出海尔麦浪冰箱、Leader懒人洗三筒洗衣机等引领行业趋势的现象级产品；实施数字库存、数字营销等变革项目，持续拓展触点、加速产品周转，强化用户流量的精准触达与转化；深化多品牌战略协同，发挥品牌合力，卡萨帝品牌收入增长超过20%；Leader品牌收入增长超过15%。2025年上半年，海外家电市场分化明显，其中发达国家受高利率、高通胀等影响，需求低迷但局部回稳，新兴市场部分保持增长。同时，美国加征关税加速全球供应链调整，“近岸外包”趋势推动企业在消费地周边布局产能。目前，海尔智家在北美洲、欧洲、南亚、东南亚和澳大利亚新西兰、日本、中东和非洲等超过200个国家和地区为用户制造和销售全品类的家电产品及增值服务。今年上半年，海尔智家海外市场实现收入790.79亿元，同比增长11.7%。海尔智家表示，今年上半年公司深化升级海外高端创牌模式，通过深化产业与市场小微的高效协同，加速本土化引领产品的迭代速度与终端零售模式的转型。上半年，公司美国、欧洲白电与暖通业务持续跑赢行业。新兴市场高速增长，其中南亚增长33%；东南亚增长18%；中东非增长65%。此外，CCR业务、Kwikot业务整合稳步推进，在产品协同、市场拓展、技术开发等领域取得积极进展，为未来持续增长奠定坚实基础。海尔智家展望，2025年下半年，面对行业需求与竞争环境的不断变化，公司将积极拥抱变革，通过体系化创新驱动公司稳健增长，加速市场份额拓展、巩固全球市场引领地位。",
        "link": "https://www.stcn.com//article/detail/3296337.html"
    },
    {
        "time": "2025-08-28 18:56",
        "title": "海尔智家：上半年净利润120.33亿元 拟每10股派2.69元",
        "content": "人民财讯8月28日电，海尔智家(600690)8月28日晚间披露半年报，2025年上半年，公司实现营业收入1564.94亿元，同比增长10.22%；归属于上市公司股东的净利润120.33亿元，同比增长15.59%；基本每股收益1.3元。公司拟向全体股东按每10股派发现金股利2.69元（含税）。",
        "link": "https://www.stcn.com//article/detail/3292721.html"
    },
    {
        "time": "2025-07-28 18:32",
        "title": "海尔智家现2笔大宗交易 总成交金额1400.49万元",
        "content": "海尔智家7月28日大宗交易平台共发生2笔成交，合计成交量54.60万股，成交金额1400.49万元。成交价格均为25.65元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为3521.49万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.65元，下跌0.70%，日换手率为0.52%，成交额为8.43亿元，全天主力资金净流出6285.40万元，近5日该股累计上涨2.04%，近5日资金合计净流入1.88亿元。两融数据显示，该股最新融资余额为13.59亿元，近5日减少1.18亿元，降幅为8.02%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是光大证券，7月22日光大证券发布的研报预计公司目标价为35.54元。（数据宝）7月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部39.001000.3525.650.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部15.60400.1425.650.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2787514.html"
    },
    {
        "time": "2025-07-21 19:48",
        "title": "海尔智家现2笔大宗交易 总成交金额1406.70万元",
        "content": "海尔智家7月21日大宗交易平台共发生2笔成交，合计成交量54.00万股，成交金额1406.70万元。成交价格均为26.05元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2121.00万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.05元，上涨1.01%，日换手率为0.63%，成交额为10.26亿元，全天主力资金净流出1.58亿元，近5日该股累计上涨2.52%，近5日资金合计净流出2.35亿元。两融数据显示，该股最新融资余额为14.77亿元，近5日增加7307.08万元，增幅为5.20%。（数据宝）7月21日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.00703.3526.050.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部27.00703.3526.050.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2681310.html"
    },
    {
        "time": "2025-07-14 20:22",
        "title": "海尔智家大宗交易成交496.77万元",
        "content": "海尔智家7月14日大宗交易平台出现一笔成交，成交量19.55万股，成交金额496.77万元，大宗交易成交价为25.41元。该笔交易的买方营业部为平安证券股份有限公司深圳金田路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为714.30万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.41元，上涨0.24%，日换手率为0.48%，成交额为7.71亿元，全天主力资金净流出186.54万元，近5日该股累计下跌0.78%，近5日资金合计净流出2.39亿元。两融数据显示，该股最新融资余额为14.04亿元，近5日增加9517.41万元，增幅为7.27%。机构评级来看，近5日共有3家机构给予该股评级，预计目标价最高的是国金证券，7月14日国金证券发布的研报预计公司目标价为32.28元。（数据宝）7月14日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部19.55496.7725.410.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2566968.html"
    },
    {
        "time": "2025-07-03 15:11",
        "title": "海尔智家投资成立智能科技公司",
        "content": "人民财讯7月3日电，企查查APP显示，近日，深圳市乐创无界智能科技有限公司成立，法定代表人为管江勇，注册资本1亿元，经营范围含家用电器销售、信息技术咨询服务、信息系统集成服务、信息系统运行维护服务、物联网技术研发、物联网技术服务、家用电器零配件销售等。企查查股权穿透显示，该公司由海尔智家旗下青岛乐创无界智能科技有限公司、青岛海尔科技投资有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/2378958.html"
    },
    {
        "time": "2025-05-29 16:01",
        "title": "海尔智家：北美关税整个市场形势比较复杂 但公司处于有利的地位",
        "content": "人民财讯5月29日电，5月29日，海尔智家董事长兼总裁李华刚在微博分享日前在股东大会上的问答实录，其中针对关税问题，公司回应，北美关税整个市场形势比较复杂，但是公司处于有利的地位，因为除了北美优势外，还在墨西哥、泰国等有强大的供应链体系。除了稳居北美家电市场份额第一外，未来还将开拓空气、水等新产业，这些新产业会带来新的增长。",
        "link": "https://www.stcn.com//article/detail/1850430.html"
    },
    {
        "time": "2025-05-15 09:40",
        "title": "海尔智家等成立泵业科技公司 含电池制造业务",
        "content": "人民财讯5月15日电，企查查APP显示，近日，山东静界泵业科技有限公司成立，法定代表人为张红信，注册资本为3000万元，经营范围包含：泵及真空设备制造；机械设备研发；水资源专用机械设备制造；智能水务系统开发；电机制造；汽车零部件研发；电池制造等。企查查股权穿透显示，该公司由卧龙电气（济南）电机有限公司全资持股，后者由香港卧龙控股集团有限公司、海尔智家共同持股。",
        "link": "https://www.stcn.com//article/detail/1831061.html"
    },
    {
        "time": "2025-05-12 21:21",
        "title": "海尔智家大宗交易成交217.53万元",
        "content": "海尔智家5月12日大宗交易平台出现一笔成交，成交量9.52万股，成交金额217.53万元，大宗交易成交价为22.85元，相对今日收盘价折价12.55%。该笔交易的买方营业部为中信建投证券股份有限公司青岛分公司，卖方营业部为中信建投证券股份有限公司青岛分公司。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为2342.33万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.13元，上涨2.91%，日换手率为0.84%，成交额为13.62亿元，全天主力资金净流入4456.50万元，近5日该股累计上涨5.41%，近5日资金合计净流出7514.83万元。两融数据显示，该股最新融资余额为12.81亿元，近5日增加216.71万元，增幅为0.17%。机构评级来看，近5日共有4家机构给予该股评级，预计目标价最高的是华创证券，5月6日华创证券发布的研报预计公司目标价为34.50元。（数据宝）5月12日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.52217.5322.85-12.55中信建投证券股份有限公司青岛分公司中信建投证券股份有限公司青岛分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1826400.html"
    },
    {
        "time": "2025-04-07 19:56",
        "title": "海尔智家现2笔大宗交易 合计成交25.40万股",
        "content": "海尔智家4月7日大宗交易平台共发生2笔成交，合计成交量25.40万股，成交金额598.94万元。成交价格均为23.58元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为3524.25万元。证券时报•数据宝统计显示，海尔智家今日收盘价为23.58元，下跌10.00%，日换手率为1.61%，成交额为24.09亿元，全天主力资金净流出2.65亿元，近5日该股累计下跌13.18%，近5日资金合计净流出7.04亿元。两融数据显示，该股最新融资余额为13.87亿元，近5日增加8724.72万元，增幅为6.71%。机构评级来看，近5日共有11家机构给予该股评级，预计目标价最高的是光大证券，4月3日光大证券发布的研报预计公司目标价为35.54元。（数据宝）4月7日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.70299.4723.580.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部12.70299.4723.580.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1643804.html"
    },
    {
        "time": "2025-04-07 18:15",
        "title": "海尔智家：董事及高管拟2085万元至4170万元增持公司股份",
        "content": "人民财讯4月7日电，海尔智家(600690)4月7日晚间公告，公司董事、高级管理人员计划以集合竞价的方式通过上海证券交易所交易系统（含港股通）、香港联合交易所有限公司交易系统允许的方式增持公司股份（包括A股及/或H股），预计累计增持金额不低于2085万元，不高于4170万元。此次增持计划不设价格区间，增持的实施期限为自公告日起6个月。",
        "link": "https://www.stcn.com//article/detail/1643815.html"
    },
    {
        "time": "2025-04-03 17:21",
        "title": "家用电器行业资金流出榜：海尔智家、美的集团等净流出资金居前",
        "content": "沪指4月3日下跌0.24%，申万所属行业中，今日上涨的有14个，涨幅居前的行业为农林牧渔、公用事业，涨幅分别为1.81%、1.41%。跌幅居前的行业为家用电器、电子，跌幅分别为2.65%、2.48%。家用电器行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出318.48亿元，今日有11个行业主力资金净流入，商贸零售行业主力资金净流入规模居首，该行业今日上涨0.53%，全天净流入资金12.32亿元，其次是农林牧渔行业，日涨幅为1.81%，净流入资金为7.06亿元。主力资金净流出的行业有20个，电子行业主力资金净流出规模居首，全天净流出资金109.25亿元，其次是电力设备行业，净流出资金为48.13亿元，净流出资金较多的还有汽车、通信、机械设备等行业。家用电器行业今日下跌2.65%，全天主力资金净流出12.91亿元，该行业所属的个股共95只，今日上涨的有10只，涨停的有1只；下跌的有83只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有30只，其中，净流入资金超千万元的有6只，净流入资金居首的是石头科技，今日净流入资金5873.16万元，紧随其后的是三星新材、海信家电，净流入资金分别为3665.22万元、3447.55万元。家用电器行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有海尔智家、美的集团、三花智控，净流出资金分别为2.74亿元、2.08亿元、2.08亿元。（数据宝）家用电器行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600690海尔智家     -3.03      1.08 -27449.78000333美的集团     -3.42      0.82 -20784.58002050三花智控     -2.88      1.79 -20779.02600839四川长虹     -1.77      2.33 -12816.65600619海立股份     -5.75      8.38  -7340.15000651格力电器      0.40      0.73  -4920.69603366日出东方     -6.24      4.89  -4066.62603486科沃斯     -7.21      1.41  -3969.74002402和而泰     -1.97      3.52  -3718.22000541佛山照明     -2.60      5.38  -3638.61300403汉宇集团     -3.42      7.43  -3065.35301187欧圣电气    -13.03     18.53  -2653.97002076星光股份     -3.86      4.56  -2616.78605555德昌股份     -7.23      7.70  -2275.73000404长虹华意     -3.61      3.09  -2202.98600060海信视像     -3.75      1.50  -2138.22002668TCL智家     -5.22      2.19  -2017.51002614奥佳华     -6.21      7.51  -1957.73002429兆驰股份     -1.72      1.07  -1796.27301280珠城科技     -4.26      8.64  -1710.54300217东方电热     -1.59      1.79  -1578.41002860星帅尔     -4.09      4.34  -1568.74603112华翔股份     -5.68      4.13  -1171.37603677奇精机械    -10.00      8.85  -1168.16603355莱克电气     -7.91      1.16  -1133.63300247融捷健康     -0.52      2.44   -999.51002705新宝股份     -7.99      2.29   -898.03002420毅昌科技     -2.80      5.29   -896.54002724海洋王     -1.78      5.20   -870.83300543朗科智能     -2.52      3.57   -841.38002543万和电气     -9.54      3.10   -797.91002676顺威股份     -0.46      2.77   -717.09300824北鼎股份      0.10      3.52   -657.25002418康盛股份     -1.57      2.75   -654.71000521长虹美菱     -5.31      5.91   -608.34002032苏泊尔     -0.91      0.27   -520.41000810创维数字     -1.24      1.06   -485.06003028振邦智能     -3.96      8.90   -477.73603219富佳股份     -4.01      0.95   -477.01300342天银机电     -1.06      2.89   -467.33601956东贝集团     -1.11      1.39   -449.53300272开能健康     -1.38      3.56   -323.84002290禾盛新材     -2.84      1.91   -312.95002677浙江美大     -2.42      1.19   -309.03001268联合精密     -1.48      9.08   -295.14301362民爆光电     -1.85      3.81   -292.35688793倍轻松     -3.63      2.80   -280.15300894火星人     -2.75      2.14   -246.04301252同星科技     -2.18      3.76   -238.52001387雪祺电气     -1.82      2.31   -237.32603657春光科技      1.61     14.82   -232.57002035华帝股份     -1.78      1.84   -212.97300160秀强股份      0.36      1.30   -208.22002508老板电器     -1.23      0.50   -198.45603551奥普科技     -2.18      0.67   -190.14301008宏昌科技     -3.70      2.53   -120.99603075热威股份     -2.81      7.86    -98.19688609九联科技     -1.28      1.32    -84.72001326联域股份     -0.91      2.64    -78.82603303得邦照明     -3.57      0.53    -76.62301578辰奕智能     -1.78      3.05    -45.66605365立达信     -2.52      0.42    -30.64603868飞科电器     -1.29      0.13    -18.42603519立霸股份     -0.16      0.73     -5.65002638勤上股份     -0.93      1.31     -3.67301135瑞德智能     -2.49      3.49     13.89002242九阳股份     -2.07      0.84     31.95001259利仁科技     -0.41      3.67     35.94002848高斯贝尔     -0.36      4.29     47.90300625三雄极光     -0.34      0.77     60.30300279和晶科技     -0.94      1.41     67.91603515欧普照明     -1.08      0.19     82.16002005ST德豪      2.23      1.12    122.59605336帅丰电器     -1.20      1.34    126.38603311金海高科     -0.20      0.80    130.72600983惠而浦     -1.43      0.48    132.24603215比依股份     -2.99      2.87    213.58002403爱仕达     -0.94      1.71    221.21603726朗迪集团     -1.17      1.17    227.19600261阳光照明      0.30      0.93    235.09002052*ST同洲      1.07      2.02    242.58002959小熊电器     -2.24      0.89    262.84000016深康佳A      0.00      2.25    273.92688696极米科技     -1.29      0.92    327.69002723小崧股份      0.00      4.12    341.78600336澳柯玛      0.61      1.07    373.83301332德尔玛     -0.99      1.92    422.18002011盾安环境     -0.82      1.28    537.71003023彩虹集团      1.29      2.03    575.22000801四川九洲     -1.52      2.48   1491.76300911亿田智能     -6.66      7.55   1608.34603579荣泰健康     -0.04     17.45   3182.65000921海信家电     -5.41      2.55   3447.55603578三星新材      9.99      2.94   3665.22688169石头科技     -8.64      3.82   5873.16注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1640172.html"
    },
    {
        "time": "2025-03-27 21:27",
        "title": "公告精选：中芯国际2024年净利润同比下降23.3%；海尔智家拟10亿元—20亿元回购股份",
        "content": "人民财讯3月27日电，【经营数据】\n中芯国际：2024年净利润36.99亿元 同比下降23.3%\n海尔智家：2024年净利润同比增长12.92%；拟10亿元—20亿元回购股份\n江西铜业：2024年净利润同比增长7.03% 拟10派7元\n山东黄金：2024年净利润29.52亿元，同比增长26.8%\n中国人保：2024年净利润同比增长88.2% 拟10派1.17元\n新华保险2024年盈利大增201.1% 期末拟10派19.9元\n中国海洋石油：2024年净利润1379亿元 同比增长11.4%\n云南锗业：2024年净利润同比增长661.28% 拟10派0.3元\n中国国航：2024年净利润亏损2.37亿元 同比大幅减亏\n华电国际：2024年净利润57.03亿元 同比增长26.11%\n中信建投：2024年净利润同比增长2.68% 拟10派1.65元\n兴业银行：2024年净利润772.05亿元，同比增长0.12%\n邮储银行：2024年末资产总额达17.08万亿元 2024年净利息收益率1.87%\n微电生理：2024年净利润同比增815.36%\n海波重科：2024年净利润同比增长280.37% 拟10派1元\n煜邦电力：2024年净利润同比增长195.77% 拟10派1.53元转增4股\n诺泰生物：一季度净利润同比预增96%—156%\n三只松鼠：2024年净利润同比增长85.51% 拟10派1.25元\n金雷股份：预计2025年一季度净利润同比增加70.96%—91.47%\n国药现代：2024年净利润同比增长56.62% 拟10派2元\n上海沿浦：2024年净利润同比增长50.31% 拟10派3.88元转增4.9股\n中远海特：2024年净利润同比增长43.82% 拟10派2.79元\n光华股份：2024年净利润同比增长39.1% 拟10派3.6元\n天味食品：2024年净利润同比增36.77% 拟10股派5.5元\n拓邦股份：2024年净利润同比增长30.25% 拟10派0.7元\n珠江啤酒：2024年净利润同比增长29.95% 拟10派1.7元\n国邦医药：2024年净利润同比增长27.61% 拟10派6元\n潍柴动力：2024年净利润同比增长26.51% 拟10派3.47元\n广东宏大：2024年净利润同比增长25.39% 拟10派4.5元\n江苏博云：2024年净利润同比增长22.24% 拟10派15元\n润禾材料：2024年净利润同比增长17.06% 拟10转3派3元\n华安证券：2024年净利润同比增长16.56% 拟10派1元\n郑州银行：2024年净利润同比增长1.39% 拟10派0.2元\n华荣股份：2024年净利润同比增长0.26% 拟10派10元\n多板块协同发力 中集集团营收增39.01%创新高 归母净利润翻6倍\n生益电子：2024年净利润3.32亿元 同比扭亏 拟10派2.5元\n新乡化纤：2024年净利润2.46亿元 同比扭亏\n东岳硅材业绩快报：2024年实现净利润5676.16万元 同比扭亏\n杭州解百：2024年净利润同比下降4.92% 拟10派1.37元\n宁波建工业绩快报：2024年净利润3.08亿元 同比下降6.45%\n益生股份：2024年净利润同比下降6.84% 拟10派1元\n广州酒家：2024年净利润同比下降10.29% 拟10派4.8元\n节能风电：2024年净利润同比下降12.02% 拟10派0.74元\n驰宏锌锗：2024年净利润同比下降14.24% 拟10派1.3元\n辽港股份：2024年净利润11.44亿元 拟10派0.24元\n吉比特：2024年净利润同比下降16.02% 拟10派35元\n雪迪龙：2024年净利润同比下降16.9% 拟10派2.5元\n杭氧股份：2024年净利润同比下降24.15% 拟10派3元\n太平鸟：2024年净利润下降38.75% 拟10派4元\n利尔化学：2024年净利润同比下降64.34% 拟10派2元\n九阳股份：2024年净利润同比下降68.55% 拟10派1.5元\n泰格医药：2024年净利润同比下降79.99% 拟10派3元\n微光股份：2024年净利润同比增长82.16% 拟10派3.5元   \n美凯龙：2024年净利润亏损29.83亿元\n【热点】\n中毅达：公司股价严重脱离公司基本面 存在短期内股价回调风险\n中航产融：控股股东拟筹划与公司相关的重大事项 股票明起停牌\n三只松鼠：计划发行H股股票并申请在香港联交所主板挂牌上市\n【并购重组】\n汉邦高科：拟购买驿路微行51%股权 股票28日复牌\n概伦电子：拟购买锐成芯微控股权 股票28日起停牌\n强瑞技术：拟取得旭益达电机51%股权\n【增减持、回购】\n永吉股份：董事长提议5000万元—1亿元回购公司股份\n贝肯能源：控股股东拟减持公司不超3%股份\n星湖科技：股东拟减持不超3%公司股份\n【中标合同】\n中国通号：1月—2月在轨道交通市场共中标八个重要项目\n北新路桥：中标6.59亿元公路建设项目\n皖通高速：联合体中标亳州至郸城高速公路亳州段特许经营者项目\n天成自控：收到某知名合资汽车企业乘用车座椅核心零部件项目的定点通知\n长华集团：收到国内某客户项目定点通知\n【重大投资】\n日照港：拟约68亿元投建日照港转型升级工程（一区块）\n海尔智家：拟约17.84亿元投建年产300万台洗衣机项目\n雪龙集团：拟投资建设新能源商用车关键零部件创新研发中心及智慧数字工厂项目\n广西能源：拟投资3.12亿元建设来宾市兴宾区迁江镇古欧光伏发电项目\n重庆钢铁：拟参与竞拍4100mm宽厚板生产线等资产\n蜀道装备：拟与蜀道集团、丰田汽车公司共同投资设立合资公司\n【其他】\n天新药业：公司实际控制人、董事长解除留置\n信宇人：与华中科技大学签署新能源材料及装备联合研究中心合作协议书\n中超控股：控股孙公司与上海交大签署精铸工艺智能化项目合作协议\n麦加芯彩：已取得挪威船级社（DNV）防污漆证书\n*ST仁东：申请撤销退市风险警示\n康力电梯：拟3.43亿元出售广东康力100%股权\n恒星科技：全资子公司获得采矿权证\n华邦健康：子公司获得卡泊三醇倍他米松软膏药品注册证书\n迈普医学：公司硬脑膜医用胶产品获得欧盟MDR认证\n恒瑞医药：收到两份药物临床试验批准通知书\n康缘药业：收到连参更年颗粒临床试验批准通知书\n我武生物：屋尘螨膜剂I期临床试验首例受试者入组\n东方海洋：全资子公司取得医疗器械注册证\n惠泰医疗：一次性使用磁定位可调弯标测导管取得医疗器械注册证\n北陆药业：控股子公司碘克沙醇原料药取得韩国注册证书",
        "link": "https://www.stcn.com//article/detail/1617231.html"
    },
    {
        "time": "2025-03-27 19:37",
        "title": "海尔智家：拟约17.84亿元投建年产300万台洗衣机项目",
        "content": "人民财讯3月27日电，海尔智家(600690)3月27日晚间公告，公司拟通过子公司青岛海尔智慧洗衣机有限公司在青岛胶州九龙工业区投资建设年产300万台洗衣机项目，预计总投资约17.84亿元，预计投资静态回收期6.73年。项目主要生产滚筒洗衣机、干衣机等，规划年产能300万台，主要面向中国市场，并辐射海外市场。",
        "link": "https://www.stcn.com//article/detail/1616510.html"
    },
    {
        "time": "2025-03-27 19:34",
        "title": "海尔智家：2024年净利润同比增长12.92%；拟10亿元—20亿元回购股份",
        "content": "人民财讯3月27日电，海尔智家(600690)3月27日晚间公告，公司2024年实现营业收入2859.81亿元，同比增长4.29%；净利润187.41亿元，同比增长12.92%；基本每股收益2.02元。公司拟每10股派发现金红利9.65元（含税）。海尔智家同日公告，拟以10亿元—20亿元回购股份，用于员工持股计划。回购价格不超过40元/股。",
        "link": "https://www.stcn.com//article/detail/1616506.html"
    },
    {
        "time": "2025-03-19 15:16",
        "title": "海尔智家等在武汉投资成立传媒公司",
        "content": "人民财讯3月19日电，企查查APP显示，近日，武汉星睿创客传媒有限公司成立，法定代表人为张悦鹏，注册资本为1000万元，经营范围包含：广告发布；家用电器销售；家用电器零配件销售；日用家电零售；家用电器安装服务；电子产品销售；通信设备销售等。企查查股权穿透显示，该公司由海尔集团电子商务有限公司、海尔智家旗下重庆海尔家电销售有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1593603.html"
    },
    {
        "time": "2025-03-03 17:15",
        "title": "海尔智家投资新设智能科技公司 注册资本5亿元",
        "content": "人民财讯3月3日电，企查查APP显示，近日，青岛乐创无界智能科技有限公司成立，法定代表人为管江勇，注册资本5亿元，经营范围包括工业互联网数据服务、智能车载设备制造、智能机器人销售等。企查查股权穿透显示，该公司由海尔智家间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1558895.html"
    },
    {
        "time": "2025-02-28 20:43",
        "title": "海尔智家现2笔大宗交易 总成交金额785.14万元",
        "content": "海尔智家2月28日大宗交易平台共发生2笔成交，合计成交量29.91万股，成交金额785.14万元。成交价格均为26.25元。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为391.39万元，净卖出391.39万元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为4505.81万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.25元，下跌2.13%，日换手率为0.96%，成交额为16.04亿元，全天主力资金净流出1911.51万元，近5日该股累计上涨0.31%，近5日资金合计净流入2.11亿元。两融数据显示，该股最新融资余额为12.86亿元，近5日增加1.13亿元，增幅为9.66%。（数据宝）2月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00393.7526.250.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部14.91391.3926.250.00中信证券股份有限公司上海分公司机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1555002.html"
    },
    {
        "time": "2025-02-25 23:28",
        "title": "海尔智家发生2笔大宗交易 合计成交740.72万元",
        "content": "海尔智家2月25日大宗交易平台共发生2笔成交，合计成交量28.50万股，成交金额740.72万元。成交价格均为25.99元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为3720.67万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.99元，下跌2.51%，日换手率为1.01%，成交额为16.53亿元，全天主力资金净流出1440.56万元，近5日该股累计下跌1.85%，近5日资金合计净流出3.92亿元。两融数据显示，该股最新融资余额为12.19亿元，近5日增加1.04亿元，增幅为9.31%。（数据宝）2月25日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.20395.0525.990.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部13.30345.6725.990.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1545449.html"
    },
    {
        "time": "2025-02-10 21:40",
        "title": "海尔智家发生2笔大宗交易 合计成交1399.45万元",
        "content": "海尔智家2月10日大宗交易平台共发生2笔成交，合计成交量51.64万股，成交金额1399.45万元。成交价格均为27.10元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2979.95万元。证券时报•数据宝统计显示，海尔智家今日收盘价为27.10元，上涨0.44%，日换手率为0.63%，成交额为10.65亿元，全天主力资金净流出6135.05万元，近5日该股累计下跌1.63%，近5日资金合计净流出1.94亿元。两融数据显示，该股最新融资余额为10.11亿元，近5日增加3596.52万元，增幅为3.69%。（数据宝）2月10日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.66749.5927.100.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部23.98649.8627.100.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1521613.html"
    },
    {
        "time": "2024-12-25 07:07",
        "title": "海尔智家12月24日大宗交易成交583.00万元",
        "content": "海尔智家12月24日大宗交易平台出现一笔成交，成交量20.00万股，成交金额583.00万元，大宗交易成交价为29.15元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为平安证券股份有限公司深圳金田路证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.36亿元。（数据宝）12月24日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部20.00583.0029.150.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1466380.html"
    },
    {
        "time": "2024-12-19 20:23",
        "title": "海尔智家大宗交易成交35.00万股 成交额997.50万元",
        "content": "海尔智家12月19日大宗交易平台出现一笔成交，成交量35.00万股，成交金额997.50万元，大宗交易成交价为28.50元。该笔交易的买方营业部为平安证券股份有限公司深圳金田路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1.30亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为28.50元，上涨0.42%，日换手率为0.41%，成交额为7.30亿元，全天主力资金净流出746.88万元，近5日该股累计下跌3.78%，近5日资金合计净流出2.10亿元。两融数据显示，该股最新融资余额为9.31亿元，近5日增加8298.18万元，增幅为9.78%。（数据宝）12月19日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.00997.5028.500.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1460874.html"
    },
    {
        "time": "2024-11-13 06:50",
        "title": "制度护航科技创新“日日新” 持续驱动海尔智家破浪前行",
        "content": "证券时报记者 黄翔今年是海尔智家(600690)成立的第40周年。这40年海尔智家从冰箱小厂起家，逐步发展成为国际家电巨头，并作为高端家电品牌代表，引领中国制造向中国创造转变。梳理海尔智家发展之路，科技创新的持续迭代，是其得以不断进阶的关键密码。一直以来，海尔智家靠创新不断啃下硬骨头，同时又通过一系列制度保障以及人才战略，形成了独特的创新生态系统，为企业持续壮大提供充沛动力。历经六大战略阶段时间回调到1985年，海尔智家的前身——青岛电冰箱总厂从德国利勃海尔公司引进先进技术和设备，生产出了中国第一代四星级冰箱。此后，在短短数年内，青岛电冰箱总厂从一个亏损147万元的集体小厂，迅速发展成为自营进出口的国家大型电冰箱生产骨干企业。海尔智家超前技术中心主任许升向记者介绍，从1984年成立至今，海尔先后经历了六大战略阶段，承接集团战略的时代演进，海尔的科技创新形态也在持续迭代。“1984年成立至1991年，是公司的第一个战略阶段——名牌战略阶段，彼时的海尔通过引进、消化、吸收技术，很快在国内打响知名度。”许升介绍，1988年，海尔建立了第一个企业级制冷技术研究所，负责引进、消化、吸收国际最先进的技术进行国产化，促进产品质量飞跃。此后，在1991年到2005年的14年里，海尔经历了多元化战略、国际化战略阶段，从最初的冰箱这一个名牌产品，陆续打造出了空调、洗衣机等多个名牌产品，以自主品牌进入国际市场，并构建起了自主研发体系。在开启国际化战略之初，海尔面临了前所未有的困难，许升形容，在这一时期里，海尔走的每一步都是在“啃硬骨头”。不过，海尔也很快找到了属于自己的打法——缝隙产品战略，即提供当地品牌没有做但用户又有需求的产品。“在美国市场，海尔以电脑桌冰箱打头阵。当时，海尔调研发现，美国的大学生们喜欢买海尔的小冰箱放在宿舍，体积小、又能作电脑桌用。于是我们根据学生们的个性需求开发出一种带电脑桌的小冰箱。”许升介绍，改良后的小冰箱深受大学生欢迎，在短时间内迅速占领了美国同类产品市场50%以上的份额。海尔冰箱凭借对市场细分的差异化战略打开了美国冰箱市场。进入21世纪，家电行业低价竞争激烈，海尔重新审视市场定位，开始走高端化道路，在此阶段，自主研发的“第四种洗衣机”成为公司最具代表性的产品。2002年，海尔首创的“双动力洗衣机”上市，这项技术打破了传统的波轮式、滚筒式和搅拌式洗衣机的分类，一举打破了国际巨头的技术垄断和壁垒，开创了“世界第四种洗涤动力模式”，并获得了第九届中国专利金奖。“初上市时，产品销量远低于预期，但团队并未盲目跟随市场进行降价竞争，而是通过研究用户心理和潜在需求不断迭代产品，2年内进行9次升级，从普通双动力、拥有8项领先技术的变频A8双动力升级到‘能让衣服跳舞’的仿生双动力。”许升讲述，双动力洗衣机上市两年多，全球销量达到100万台，在中国高端洗衣机市场份额超过50%。“可以说，海尔洗衣机不仅凭借原创科技实现海内外市场的成功，同时也引领行业向高端化发展。”自2005年起，海尔正式进入全球化品牌战略和网络化战略阶段，海尔积极在全球布局研发，探索开放式创新，搭建了“10+N开放创新体系”和HOPE创新生态平台，链接了全球超过25万专家和100多万生态方共创。进入2010年，行业市场饱和，海尔通过多元化创新开拓产业蓝海，创造增量市场。许升以冰箱为例介绍，海尔聚焦产品性能，进行功能创新，通过深入研究湿度、温度、氧气、磁场等技术向多功能演进。“例如，海尔卡萨帝研发了MSA控氧保鲜技术，搭载该技术的‘致境’冰箱能够使抽屉中氮氧分离，降低氧气含量，令不易储存的荔枝也能实现8倍保鲜。此外，海尔智家首创的‘磁控冷鲜科技’，颠覆了行业从温度、湿度进行保鲜的传统，让冷鲜肉存储10天仍新鲜如初。”许升表示，这两项技术作为全球行业首创，填补了行业技术空白，攻克了行业公认的精准保鲜世界性难题，显著提升了食品保鲜效果。仅2023年，应用该技术的海尔全空间保鲜冰箱零售额就突破了100亿元，市场份额达16.7%。从2019年至今，海尔智家进入到第六个战略阶段——生态品牌战略阶段。许升介绍，经过前几个阶段的探索，海尔深入研究基础技术、未来技术和颠覆性技术等领域，着眼未来进行前沿技术布局，从产品到场景，生态共创。截至目前，海尔累计获得17项国家科技进步奖，是获奖最多的家电企业；在全球累计专利申请11.3万项，其中发明专利申请7.1万余项，累计获得中国专利金奖12项，为行业第一；累计主导和参与国际标准发布109项，国家/行业标准发布813项，有100余位国际标准专家，是中国家电行业中，参与标准制定以及拥有国际标准专家数最多的企业。技术专利标准协同联动“一流企业做标准、二流企业做品牌、三流企业做产品。”许升向记者表示，多年来海尔坚持推进“技术专利化、专利标准化、标准国际化”的技术专利标准协同体系，实现了技术、专利、标准成果的全面引领。“20多年前，由于电路老化等基础设施问题，中国用户在使用电热水器时存在触电的安全隐患。海尔基于用户安全需求，在2002年创新研发出了防电墙技术，使电热水器触电事故发生率降为零。这一专利技术上市后被用户广泛认可，在中国每10台畅销型电热水器中有7台搭载海尔专利防电墙技术。”许升向记者讲述，海尔一步步的崛起之路，经历了无数场经典“战役”，步步为营不断在行业中实现身位跃升。在前述的“防电墙”国标案例中，海尔技术团队没有止步于此，他们发现，除了中国，还有很多发展中国家的电力基础设施不健全，而欧美国家主导的电热水器性能国际标准仅关注水量、时间、恒温、损耗等指标，却没把用电安全纳入国际标准的范畴。2002年，围绕“防电墙”专利技术，海尔提交了中国家电领域第一份具有自主知识产权的国际标准提案，并在6年后正式写入IEC电热水器性能国际标准，实现了中国家电行业“零的突破”。这项技术也彻底解决了全球电网设备不良导致的热水器触电事故隐患，为全球用户的洗浴体验上了一道“安全锁”。在企业发展历程中，海尔通过持续推进家电技术创新，不断打开中国品牌的国际口碑。“以冰箱为例，过去冰箱行业的国际标准一直由欧美企业主导，大多以制冷、能耗、静音效果等为参考指标，海尔率先进军保鲜这一技术方向，首创MSA控氧保鲜、磁控冷鲜、干湿分储、精控微风道、全空间保鲜等核心技术，成功解决了冰箱储存食品易串味变质、干物霉变等行业难题。”许升介绍，基于10余年的技术积累，海尔牵头制定了全球首个IEC冰箱保鲜国际标准，并在2020年正式发布，目前已被20多个国家转化采纳。冰箱保鲜国际标准引领了全球冰箱产业技术升级、功能转型，增强了中国品牌的国际话语权。近年来，人工智能时代浪潮来临，海尔也顺势而为拥抱AI新技术。“伴随着生成式人工智能和大模型技术推动AI产业技术演进，海尔将AI技术运用到了从设计、到制造、到场景应用的关键全节点全流程中。”许升介绍，在设计领域，AIGC赋能工业设计，加速数字化转型。AIGC已被引入到海尔创新设计中心的多个设计环节，涵盖了设计新品、产品外观升级、大改款升级、小改款定制化等工业设计业务场景，可一键生成场景设计方案。该项目也是目前已知的全国首个结合实际业务场景落地的AIGC工业设计企业级应用。据介绍，在家庭场景应用方面，海尔智家大脑研发的HomeGPT成为智慧家庭领域首个垂域模型。“HomeGPT能够应对家庭场景中各种复杂的交互情境，更精准地理解用户需求，让家电更加智能化和人性化。”制度“护航”科技创新纵观海尔智家40年的成长之路，聚焦创新是其不断发展的一大关键因素。经过长期的实践，海尔围绕着科技创新，形成了一套独特的经营管理制度，持续激发企业创新活力。“首先在理念层面，海尔保证‘两个坚持’，一是始终坚持‘自主创新’，二是坚持创建创新联合体，实现产学研生态协同。”许升谈道，如海尔与西安交通大学联合研发的可变分流技术，通过改造换热器结构，实现15秒速冷和30秒速热，彻底解决了空调不能发挥最优能效、冷热效果差的问题。目前，应用可变分流技术的空调，占空调产业全年产量的一半以上，已产业化1200万套，累计销售额超400亿元。其次，海尔在机制层面做好“两大激励”，许升进一步介绍，一是奖项激励，二是基金支持。“海尔设立了智家全球研发创新大奖、年度原创科技先锋奖等奖项，激发员工创新活力。在今年年初的全球研发创新大奖颁奖大会上，智家表彰了75个创新项目，共计千余研发人。”许升介绍，海尔还成立了科技发展基金会，专注于校企合作，为产业赋能，引入新技术、新人才等，投入超千万资金开展“集团战略级底层技术课题”支持。创新，落脚点在于人才，在对科技人才的培养上，海尔也有自己的“心法”。“海尔在持续创业创新的进程中，坚持‘人的价值最大化’宗旨不变。员工价值最大化是其中的重要一点，只有充分调动和激发员工的积极性和创造力，员工才能准确地把握用户需求，并创造出让用户感动的产品和解决方案。”许升说。多年来，海尔践行“人单合一”模式，发现人才、培育人才。许升告诉记者，在此方面，海尔以“赛马不相马”的人才观为指导，发现了大批卓越的研发人员，这是海尔实现原创科技突破的核心力量。目前海尔智家在全球拥有超2.4万名研发人员，居行业前列。在海尔，公司内部实行“创客制”，每个人都有机会成为创客合伙人，公司支持青年人挑大梁、当主角，共赢共享、共担风险，激发科技人员自我驱动、自我引领，加速创新成果价值化、市场化。此外，海尔还建立了完善的人才培育体系，以及实行多元激励机制，激发人才创新活力。“今年我们启动了爆款奖励机制，如果谁开发的技术或产品，在市场效果非常好的话，就可以拿到100万元甚至几百万元的奖励。另外，今年我们在人员的升迁上也进行相应安排，根据所做的科技成果，给予相应升迁级别。现在我们通过这些制度，已经有很多年轻的同事冒了出来，成为项目挑大梁的角色。”许升表示，通过这些精神激励、升迁机制，以及物质奖励等全方位的鼓励，公司内部培育出了积极的创新氛围，持续驱动着海尔智家破浪前行。",
        "link": "https://www.stcn.com//article/detail/1410232.html"
    },
    {
        "time": "2024-10-30 17:39",
        "title": "海尔智家前三季度净利润151.5亿元 终端零售逐月改善",
        "content": "今年三季度，受国内“以旧换新”政策提振，以及海外新兴市场需求增长，头部家电企业实现逆势增长。10月29日晚，海尔智家(600690)发布2024年三季报，前三季度海尔智家实现营收2030亿元，同比增长2.2%，净利润151.5亿元，同比增长15.3%。与此同时，海尔智家还公告，通过签署表决权委托协议，日日顺成为海尔智家的控股子公司。海尔智家正推进中国市场零售转型变革和海外品牌本土化能力升级，打造涵盖仓储、分销、配送的全流程一体化物流能力是变革落地的关键一环。据悉，日日顺的母公司优瑾2023年营收184亿元、净利润5.68亿元，海尔智家预计合并日日顺物流业务后，收入将增加。根据奥维云网推总数据，三季度单季度，家电行业零售额在经历7月份的9.2%下滑后，随着以旧换新政策在全国的陆续实施，消费者换新需求逐步释放，以及8月高温天气带动空调需求增长，行业零售额企稳回升，三季度单季度累计增长7.5%。从海尔智家的财务数据来看，前三季度公司毛利率提高至30.8%，较去年同期上升0.1个百分点。海尔智家称，毛利率提升归因于国内市场持续推进采购、研发及制造端数字化变革、构建数字化产销协同体系；海外市场通过搭建采购数字化平台提升成本竞争力、通过全球供应链协同提升产能利用率，使得毛利率同比提升。海尔智家表示，三季度公司积极抓住以旧换新机会、充分发挥在高端品牌、全品类阵容、多渠道布局等方面优势，驱动零售增长，终端零售逐月改善，其中旗下卡萨帝品牌零售增幅高于整体水平。同时，前三季度，海尔智家聚焦原创技术创新，今年7月推出行业首个智慧家电家居一体化场景方案。对于国内市场的增长，海尔智家表示，公司深入推进在成本管理体系、零售模式、内容营销模式等方面的深度变革，奠定持续增长基础。其中包括通过全球平台整合、智能仿真、模块标准化与通用化等举措，挖掘降本潜力，提升研发环节的成本效率；通过开放供应商网络，实施二三级物料管理，积极应用新技术、新材料、新工艺等以提升采购、制造等环节竞争力。此外，深入推进零售模式变革，通过数字库存实现高效触达用户，提升库存周转等效率。以及深化线上主流社交平台运营模式变革，通过打造优质内容与完善账号矩阵布局，提升用户心智与品牌联想度，增强用户流量获取与转化效率。海外市场方面，今年前三季度，欧美发达国家行业需求疲软、新兴市场国家需求保持良好增长。海尔智家在欧美市场通过创新产品引领、新产业突破、深化供应链布局等举措持续提升份额；在新兴市场国家深化本土化供应链建设、产品结构升级等实现快速增长，如2024年三季度单季度南亚市场增长超30%。海尔智家表示，面对欧美市场需求不振、竞争加剧等挑战，公司通过强化研发投入实现创新产品引领，赢得市场青睐，如北美市场，上市Profile智能烤箱、智能室内烟熏机、Café双取水法式四门冰箱等产品。与此同时，海尔智家在海外新产业上持续突破，推出马鞍变频空调、房车空调等专业空调产品，实现专业空调增长70%。对于新兴市场国家，海尔智家努力抓住行业增长机会，持续深化本土化供应链建设。今年8月，如泰国春武里空调工业园奠基，埃及空调、洗衣机生产基地投产，加速当地市场发展并辐射周边市场。同时，还通过深化高端创牌，通过引领性产品上市带动结构升级，提升产品价格指数。值得关注的是，年内海尔智家持续推进全球并购。今年7月18日，海尔智家公布，已与瑞典伊莱克斯集团签订相关交易文件，以24.5亿南非兰特（折合约9.8亿元人民币）的价格，收购后者旗下于南非市场从事热水器业务的Electrolux South Africa Proprietary Limited（“ESA”）的100%股权，并接收其家电业务人员。今年10月1日，海尔智家完成开利商用制冷业务收购，发力拓展B端商用定制化产品及服务，推进全球大冷链业务布局。",
        "link": "https://www.stcn.com//article/detail/1386941.html"
    },
    {
        "time": "2024-10-15 09:51",
        "title": "海尔智家投资成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，海尔景龄科技（浙江）有限公司成立，法定代表人为姚惠良，注册资本5000万元，经营范围包含：第一类医疗器械生产；第一类医疗设备租赁；第二类医疗器械销售；第二类医疗器械生产等。企查查股权穿透显示，该公司由海尔智家全资子公司青岛海尔家庭人工智能产业创新中心有限公司、株式会社福乐赐共同持股。",
        "link": "https://www.stcn.com//article/detail/1351260.html"
    },
    {
        "time": "2024-10-11 14:32",
        "title": "海尔智家等在广州投资成立电商公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，海尔（广州）电子商务有限公司成立，法定代表人为肖隆彬，注册资本100万元，经营范围包含：家用电器销售；家用电器零配件销售；家用电器安装服务；日用家电零售等。企查查股权穿透显示，该公司由海尔智家旗下重庆海尔家电销售有限公司、海尔集团电子商务有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1347248.html"
    },
    {
        "time": "2024-10-08 10:05",
        "title": "海尔智家盘中创历史新高",
        "content": "海尔智家股价创出历史新高，截至9:40，该股上涨7.93%，股价报34.70元，成交量1822.60万股，成交金额6.42亿元，换手率0.29%，该股最新A股总市值达2170.31亿元，该股A股流通市值2170.31亿元。\n证券时报•数据宝统计显示，海尔智家所属的家用电器行业，目前整体涨幅为8.28%，行业内，目前股价上涨的有102只，涨幅居前的有拾比佰、倍益康、格利尔等，涨幅分别为21.05%、20.79%、20.37%。\n两融数据显示，该股最新（9月30日）两融余额为8.28亿元，其中，融资余额为8.10亿元，近10日增加1.14亿元，环比增长16.35%。",
        "link": "https://www.stcn.com//article/detail/1340950.html"
    },
    {
        "time": "2024-10-08 09:53",
        "title": "海尔智家盘中创历史新高",
        "content": "海尔智家股价创出历史新高，截至9:40，该股上涨7.93%，股价报34.70元，成交量1822.60万股，成交金额6.42亿元，换手率0.29%，该股最新A股总市值达2170.31亿元，该股A股流通市值2170.31亿元。证券时报•数据宝统计显示，海尔智家所属的家用电器行业，目前整体涨幅为8.28%，行业内，目前股价上涨的有102只，涨幅居前的有拾比佰、倍益康、格利尔等，涨幅分别为21.05%、20.79%、20.37%。两融数据显示，该股最新（9月30日）两融余额为8.28亿元，其中，融资余额为8.10亿元，近10日增加1.14亿元，环比增长16.35%。公司发布的半年报数据显示，上半年公司共实现营业收入1356.23亿元，同比增长3.03%，实现净利润104.20亿元，同比增长16.26%，基本每股收益为1.1300元，加权平均净资产收益率9.67%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1340930.html"
    },
    {
        "time": "2024-10-03 15:01",
        "title": "海尔智家成功完成对开利商用制冷的收购",
        "content": "证券时报e公司讯，10月1日，海尔智家宣布成功完成对开利全球公司（NYSE: CARR）旗下开利商用制冷业务的收购，企业价值为约7.75亿美元。该公司所拥有或取得授权的商用制冷方面的技术（包括二氧化碳技术）。这一收购进一步丰富了海尔智家的多元化产品组合，并标志着海尔智家增强了在全球商用制冷市场的战略布局。",
        "link": "https://www.stcn.com//article/detail/1339262.html"
    },
    {
        "time": "2024-08-28 14:41",
        "title": "海尔智家上半年盈利104亿元 海外业务驱动增长",
        "content": "今年上半年，在国内消费走弱，白电行业下滑的背景下，海尔智家实现逆势增长。8月27日晚间，海尔智家发布2024年半年报，上半年实现营收1356.23亿元，同比增长3.0%；净利润104.20亿元，同比增长16.3%。据奥维云网（AVC）推总数据，2024年上半年白电市场零售额同比下滑7.0%，零售量同比下滑3.6%，整体市场呈现出结构和价格双双下行特征。在这样的背景下，海尔智家聚焦用户最佳体验，通过强化“海尔、卡萨帝、Leader”的多品牌协同、变革新媒体营销策略、提升三翼鸟场景定制与交付能力等举措，实现了国内收入的逆势增长。海尔智家表示，在国内市场方面，面对消费者信心持续走弱、白电行业下滑尤其是空调行业零售额下滑14.5%等不利因素，公司通过强化多品牌引领产品阵容、变革新媒体营销策略等举措应对挑战，国内收入增长2.3%。海外市场方面，上半年海尔智家海外市场收入增长3.7%。在欧美等发达国家市场，尽管面临行业需求被通胀抑制等不利因素，公司通过上市高端引领产品、优化供应链布局、推进组织变革优化运营效率等举措，持续提升在美国、欧洲、澳新等市场的份额。在南亚、东南亚、中东非等新兴市场，公司深化供应链、网络布局，通过强化高端阵容提升价格指数，实现快速增长，上半年南亚、东南亚、中东非收入分别增长9.9%、12.4%、26.8%。值得注意的是，海外业绩增长的同时，海尔智家还在全球积极布局。今年5月，海尔埃及生态园开园，设计总产能超150万台，助力海尔智家在埃及和中东非市场的增长与品牌引领；7月，海尔智家公告，拟收购伊莱克斯南非热水器业务，这将有助于海尔智家借助Kwikot的渠道优势，拓宽海尔冰箱、洗衣机等其他白电产品在南非市场的发展；8月，海尔智家在泰国春武里空调工业园举行奠基仪式，整体规划年产能600万套，建成后将是中国品牌在泰国及东南亚地区最大的空调生产基地。随着这些布局的完成，海尔智家将进一步拓展海外市场潜力。目前，海尔智家拥有全球家电品牌集群，包括海尔、卡萨帝、Leader、GE Appliances、Candy、Fisher&Paykel及AQUA。2008年至2023年，海尔品牌冰箱、洗衣机零售量在全球大家电品牌中分别连续16年和15年蝉联第一。各项业务的业绩数据上，报告期内，海尔智家的制冷业务全球收入达到411.28亿元，同比增长1.8%。厨电业务实现全球收入202.75亿元，同期增长0.3%。洗护产业实现全球收入297.37亿元，较2023年同期增长5%。空气能源解决方案实现收入292.35亿元，同比增长3.8%。全屋用水业务实现全球收入81.06亿元，同期增长6.6%。与此同时，海尔智家的研发投入持续增加，上半年研发费用为50.9亿元，同比增长1.26%，销售费用为186.9亿元，同比下降0.43%。公司毛利率达30.6%，同比提升0.2个百分点。数据显示，截至报告期末，海尔智家净资产为1057.3亿元，较上年度末增长了2.14%。总资产为2622.5亿元，较上年度末增长3.5%。发布半年度业绩报告的同时，海尔智家还公告，拟通过子公司青岛海尔暖通设备科技有限公司在青岛胶州市上合经济示范区投资建设500万台套空调项目，预计总投资24.94亿元。据悉，该项目规划建设研发实验中心、厂房、物流中心等，致力于打造集“研产销”为一体的智能制造基地，项目建设期规划今年9月开工建设，2026年9月一期投产，2027年12月二期投产，预计投资静态回收期4.98年。海尔智家表示，本次投资的实施将提升公司空调产品的研发及生产能力，巩固和优化公司空调的全球供应链布局，有助于提升公司空调产品的市场份额，扩大品牌影响力。",
        "link": "https://www.stcn.com//article/detail/1300827.html"
    },
    {
        "time": "2024-08-27 17:32",
        "title": "海尔智家：拟24.94亿元投建500万台套空调项目",
        "content": "证券时报e公司讯，海尔智家(600690)8月27日晚间公告，公司拟通过子公司青岛海尔暖通设备科技有限公司在青岛胶州市上合经济示范区投资建设500万台套空调项目，预计总投资24.94亿元，预计投资静态回收期4.98年。项目规划建设研发实验中心、厂房、物流中心等，致力于打造集“研产销”为一体的智能制造基地，项目建设期规划2024年9月开工建设，2026年9月一期投产，2027年12月二期投产。",
        "link": "https://www.stcn.com//article/detail/1299651.html"
    },
    {
        "time": "2024-08-14 19:16",
        "title": "沪股通连续3日净卖出海尔智家 累计净卖出2.87亿元",
        "content": "8月14日海尔智家遭沪股通净卖出0.65亿元，为连续3日净卖出，合计净卖出2.87亿元，其间股价下跌1.89%。证券时报•数据宝统计显示，8月14日北向资金成交净卖出71.66亿元。深沪股通成交活跃股中，海尔智家全天成交3.59亿元，成交净卖出0.65亿元，为连续第3日净卖出，其间该股遭沪股通累计成交12.25亿元，合计净卖出2.87亿元。海尔智家最新收盘价为24.94元，今日下跌1.73%，遭沪股通连续净卖出期间，股价累计下跌1.89%，其间上证指数下跌0.40%，该股所属的家用电器行业下跌0.44%。资金流向方面，今日海尔智家获主力资金净流出899.39万元，遭沪股通连续净卖出期间，主力资金累计净流入0.31亿元。融资融券数据显示，该股最新（8月13日）两融余额为6.91亿元，其中，融资余额为6.78亿元，近10日融资余额增加0.20亿元，增幅为3.06%。从机构评级来看，近一个月该股获3家机构买入评级。预计目标价最高的是华创证券，7月19日华创证券发布的研报给予公司目标价位32.00元。（数据宝）近期海尔智家上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）08.14  1.472.12-0.65-1.7308.13  2.222.84-0.61-1.5908.12  1.002.60-1.601.4608.05  2.304.37-2.07-1.7808.02  2.204.26-2.06-1.4908.01  1.804.26-2.46-1.8007.31  3.586.10-2.525.3707.30  2.843.26-0.42-4.0007.29  3.163.23-0.07-1.5007.26  6.864.991.878.3007.18  3.573.370.190.79注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净卖出",
        "link": "https://www.stcn.com//article/detail/1287145.html"
    },
    {
        "time": "2024-08-05 20:29",
        "title": "海尔智家：从出海创牌到本地化深耕 人单合一引领全球化新篇章",
        "content": "“没有成功的企业，只有时代的企业。”今年3月，退隐“江湖”两年多的海尔集团董事局名誉主席、海尔集团创始人张瑞敏携新书《永恒的活火》做客董宇辉直播间。在这场直播中，张瑞敏没有推销海尔的产品，而是进行了一场纯粹的知识分享和思想碰撞。在全球化的浪潮中，中国企业如何在世界舞台上站稳脚跟并绽放光彩，成为众多企业家关注的焦点。但在张瑞敏看来，人才是企业发展过程中最宝贵的资源，组织应该从控制导向转变为服务导向，为员工提供发展的平台。人才的最大化是企业价值的体现，应关注每个员工的成长和能力发挥。作为中国家电行业的领军企业，从青岛海尔到海尔智家，其成功不仅在于全球化的市场布局和本地化的产品创新，更在于深入人心的人单合一理念。这种以人为本的管理模式，激发了海尔智家的创新活力，推动了公司的持续发展。两种选择：破茧成蝶的自主之路“穷则变，变则通，通则久”，面对出海大势的变化，海尔智家是善于应变的。时间回溯到上世纪80年代，当中国家电企业纷纷踏上出海之旅时，大多数企业选择了代工贴牌的“快车道”。然而，海尔却另辟蹊径，踏上了自主创牌的艰难征程。这一决定，不仅需要巨大的勇气和决心，更需要对品牌的深刻理解和长远的战略眼光。1984年，海尔创业之初便立下誓言：“要么不干，要干就干第一。”这句口号不仅是海尔人的精神写照，也是其品牌理念的生动体现。为了树立高品质的品牌形象，海尔不惜以铁锤砸毁质量不合格的冰箱，这一“砸冰箱”事件迅速传遍全国，不仅唤醒了全员的质量意识，更为海尔品牌奠定了坚实的基石。进入20世纪90年代，海尔的国际化步伐明显加快。1999年，海尔在美国南卡罗来纳州建厂，成为当时中国家电企业中的佼佼者。这一举动不仅标志着海尔正式进入美国市场，更展现了其全球化战略的雄心壮志。此后，海尔通过跨国并购的方式，将美国通用电气家电、新西兰斐雪派克、日本AQUA、意大利Candy等知名品牌纳入麾下，构建起庞大的国际品牌矩阵。海外创牌，这是“知重负重、攻坚克难”的责任担当。目前海尔智家已拥有丰富的产品矩阵，满足全球不同用户需求。七大品牌集群包括海尔、卡萨帝、Leader、GEAppliances、Candy、Fisher&Paykel和AQUA。为适应全球各市场不同层次用户的需求，公司在不同区域采取以用户为中心的差异化的多品牌策略，实现了广泛而深入的用户覆盖。如在美国市场，通过Monogram、Café、GEProfile、GE、Haier、Hotpoint等六大品牌，全方位覆盖高中低端各细分市场，以满足不同类型客户的喜好和需求。2023年，海尔智家实现海外收入1364亿元，较2022年增长7.6%。路虽远，行则将至。从1984年至今的40年，海尔智家经历了六个战略发展阶段，从一家本土青岛企业成长为全球收入超过2600亿、净利润达到166亿的跨国巨头。“在每一个战略转折点上，海尔智家都勇于抓住时代机遇，坚持长期投资和战略定力，从而实现了持续稳健增长。”海尔智家相关负责人向证券时报记者表示，在自主创牌的道路上，海尔智家始终坚持以用户需求为中心，通过持续创新和产品升级，不断提升品牌影响力和市场竞争力。如今，海尔智家已成为全球家电行业的领军企业之一，其品牌价值和市场地位得到了广泛认可。权威市场调查机构欧睿国际数据显示，海尔智家连续15年蝉联全球大型家用电器品牌零售量第一名。公司拥有全球家电品牌集群，2008年至2023年，海尔品牌冰箱、洗衣机零售量在全球大家电品牌中分别连续16年和15年蝉联第一。三位一体：与海外用户“零距离”穷则思变，富则思远。海外创牌，打开局面，海尔智家进入发展新阶段。公司虽已摆脱了出海之初“穷”的境遇。但是发展起来以后的问题不比不发展时少。三位一体的本地化布局，就是海尔智家解决问题的最好办法。全球化不等于同质化，不同地区的用户有着不同的需求和偏好。海尔智家相关负责人表示，为了更好地满足当地用户的需求，海尔智家坚持“研发、制造、营销”三位一体的本地化布局，构建全球协同的研发体系和市场网络。在实践中，三位一体的本地化谈何容易？但海尔智家就是干出来了。在欧洲，海尔智家针对当地空调安装费用高昂的问题，推出了“易安装”功能的F系列智能空调。这款空调不仅降低了安装成本和时间，还提高了使用的便捷性和舒适度。在美国，海尔智家研发出Combo热泵洗干一体机，颠覆性地解决了用户的洗护痛点。正是这些贴近用户需求的本地化产品和创新服务，让海尔智家在海外市场获得了广泛的认可和信赖。全球协同研发能力和产品开发能力，是海尔智家构建全球产品竞争力的重要优势。公司具有全球协同研发体系，设立了全球技术研发机制，共享通用模块和复用技术及在合规范围内共享专利。海尔智家以国内研发团队与FPA、CANDY研发团队协同研究出应用于Haier、Fisher&Paykel、CANDY、HOOVER的独立式、嵌入式洗碗机的H20喷淋技术，实现产品性能的全面领先。“问题再难，我们都会解决。”海尔智家设立了全球产品开发机制，协调全球产品合作开发，可实现产品类别之间的区域合作和补充。其中，南亚和中国开发团队高度融合，历时10个月，突破固有产品开发模式，从团队分工驱动、质量把控、产品验证、资源优势互补成本管控等方面进行模式创新，共同完成HRT—683冰箱产品的开发任务，成为当地主流差异化中高端产品。本地化研发打造了坚实的国际标准基石。截至2023年年底，海尔智家累计主导和参与国际标准发布97项，国家/行业标准发布678项；是行业内唯一全面覆盖IEC、ISO、IEEE、OCF、Matter等国际组织智慧家庭标准的企业；全球唯一同时进入IECIB理事局和IECMSB市场战略局的企业，这使得公司能够深度参与国际标准化工作，掌握标准制定的话语权。全面而深入的全球协同优势是充分利用全球品牌矩阵，进一步提升全球市场份额的有力支撑。海尔智家拥有全球协同平台及研发、产品开发、采购、供应链、营销及品牌推广等综合功能，能够将已有的成功市场经验共享拓展至全球各个市场。海尔智家也在全球各区域市场之间互相推广和引入成功营销策略。例如公司把在中国三、四级市场的销售及营销模式成功复制到印度、巴基斯坦、泰国等市场，强化了公司的品牌形象和区域市场竞争力。一种模式：人单合一激发全球创新的底层逻辑全球家电行业正面临挑战与机遇并存的态势。2024年，发达国家有望进入降息周期，房地产市场有望逐步复苏，带动家电需求增长并为家电产品的出口创造更有利的市场环境。针对海外市场，海尔智家相关负责人表示，公司将聚焦各市场的份额引领与盈利能力提升。一是打造高端市场竞争力，提升价格指数和毛利率水平；二是加速区域供应链的本土化布局，降低成本，提高响应速度；三是推进市场网络的零售体系转型，通过数字化变革提效率；四是优化全球资源配置、实现全同降本提效、进一步增强全球竞争力。循大道，至万里；秉初心，谋远图。把握市场机遇，海尔智家需要心思熟虑，更要行之有道。而海尔智家的道，正是人单合一。人单合一模式从2005年提出，截至明年即将20年，它的核心理念是“人的价值最大化”。在海尔智家看来，解决一切问题的核心在于人。只有让员工充分发挥自己的主观能动性和创造力才能够推动企业不断向前发展。为了激发员工的创新活力，海尔智家不仅提供了丰富的资源和平台支持还建立了完善的激励机制和评价体系让员工能够在为用户创造价值的同时实现自身价值的最大化。“事者，生于虑，成于务”，人单合一既要重谋划，更要重落实。2016年海尔智家并购通用家电后，没有更换一台设备，没有派遣一个工程师，而是引进“人单合一”模式，激发全员的创新活力，不到两年就使其从连续亏损10年到扭亏为盈。如今，人单合一模式已成为海尔智家全球化战略的底层逻辑。在全球范围内海尔智家通过推广和应用人单合一模式，不断提升员工的创新能力和市场反应速度，实现了企业与员工的共同发展和价值最大化，同时推动研发、产品、渠道等全球各类资源的有效配置，形成跨国企业独有的全球竞争力。行棋观大势，落子谋全局。面对行业激烈竞争与内卷，海尔智家秉持“人的价值最大化”理念，积极投入研发，通过持续创新的产品和服务赢得用户，并树立持久的品牌影响力。海尔智家相关负责人表示，公司保持较高利润水平主要得益于行业领先的技术研发能力、品牌影响力和客户服务能力等，使国内外市场高端化产品市场份额不断提升。同时，通过数字化变革等方式节本增效，加强上下游各环节管理，应对可能出现的各类风险。2023年，海尔智家毛利率达到31.5%，较2022年同期上升0.2个百分点。其中，国内市场业务受益于大宗原材料价格下降、采购与研发端数字化变革、数字化产销协同体系构建、产品结构改善，毛利率实现同比提升。通过全面深化数字化转型，海尔智家各类费用优化成效明显。2024年第一季度，海尔智家费率优化0.8个百分点。其中，得益于营销资源配置、物流配送及仓储运营等效率提升，销售费用率为13.1%，较上年同期优化0.5个百分点；通过采用数字化工具，重新设计业务流程，提升了组织人员效率，使管理费用率较上年同期优化0.3个百分点，达到3.2%。展望未来，海尔智家认为家电行业即将迎来新一轮发展趋势。海尔智家相关负责人表示，首先是技术发展推动智能化、高端化发展趋势。随着物联网等技术的不断进步，以及消费者持续提升生活品质的需求，家电行业呈现智能化、高端化的发展趋势，促进家电产品附加值提升。同时，消费理念的升级推动行业绿色发展。近年来绿色消费理念普及，同时在能源短缺的背景下，用户对高能效产品的偏好不断提升，推动热泵等高效能品类的发展和家电行业全产业链的绿色升级。企业需要加快低碳节能产品的研发与推广，构建绿色设计、绿色制造等全链条的绿色发展体系。另外，海外新兴市场带来增量机遇。近年来，我国家电出口到新兴市场（如拉美、中东非、东欧市场）保持较高增速。中国家电企业凭借成熟的产业链布局和显著的成本效益，加之新兴市场对家电产品需求的迅速增长，预计将为国内企业开拓广阔的增长空间和市场机遇。回望海尔智家的跨国发展历程，公司时常以打破自我、打破行业的“变革者”形象出现。海尔智家凭借其出海创牌、本地化布局和人单合一的创新模式，在全球化进程中取得了显著成就。企业发展之路没有坦途，但只要牵住“牛鼻子”、打好关键仗，就一定能跨越重重关山，迈向高质量发展新境界。",
        "link": "https://www.stcn.com//article/detail/1279030.html"
    },
    {
        "time": "2024-08-05 18:14",
        "title": "沪股通连续6日净卖出海尔智家 累计净卖出9.59亿元",
        "content": "8月5日海尔智家遭沪股通净卖出2.07亿元，为连续6日净卖出，合计净卖出9.59亿元，其间股价下跌5.33%。证券时报•数据宝统计显示，8月5日北向资金成交净买入2.88亿元。深沪股通成交活跃股中，海尔智家全天成交6.68亿元，成交净卖出2.07亿元，为连续第6日净卖出，其间该股遭沪股通累计成交41.36亿元，合计净卖出9.59亿元。海尔智家遭连续净卖出的同时，同属家用电器行业的美的集团也遭连续净卖出，美的集团遭深股通连续3日净卖出，合计净卖出7.16亿元。海尔智家最新收盘价为25.93元，今日下跌1.78%，遭沪股通连续净卖出期间，股价累计下跌5.33%，其间上证指数下跌1.04%，该股所属的家用电器行业下跌1.28%。资金流向方面，今日海尔智家获主力资金净流出595.03万元，遭沪股通连续净卖出期间，主力资金累计净流入2.35亿元。融资融券数据显示，该股最新（8月2日）两融余额为6.69亿元，其中，融资余额为6.54亿元，近10日融资余额增加0.16亿元，增幅为2.52%。从机构评级来看，近一个月该股获3家机构买入评级。预计目标价最高的是华创证券，7月19日华创证券发布的研报给予公司目标价位32.00元。（数据宝）近期海尔智家上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）08.05  2.304.37-2.07-1.7808.02  2.204.26-2.06-1.4908.01  1.804.26-2.46-1.8007.31  3.586.10-2.525.3707.30  2.843.26-0.42-4.0007.29  3.163.23-0.07-1.5007.26  6.864.991.878.3007.18  3.573.370.190.7907.12  3.022.550.472.0407.10  4.582.112.470.23注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净卖出",
        "link": "https://www.stcn.com//article/detail/1278940.html"
    },
    {
        "time": "2024-08-01 18:09",
        "title": "沪股通连续4日净卖出海尔智家 累计净卖出5.47亿元",
        "content": "8月1日海尔智家遭沪股通净卖出2.46亿元，为连续4日净卖出，合计净卖出5.47亿元，其间股价下跌2.15%。证券时报•数据宝统计显示，8月1日北向资金成交净卖出57.01亿元。深沪股通成交活跃股中，海尔智家全天成交6.07亿元，成交净卖出2.46亿元，为连续第4日净卖出，其间该股遭沪股通累计成交28.23亿元，合计净卖出5.47亿元。海尔智家最新收盘价为26.80元，今日下跌1.80%，遭沪股通连续净卖出期间，股价累计下跌2.15%，其间上证指数上涨1.44%，该股所属的家用电器行业上涨1.40%。资金流向方面，今日海尔智家获主力资金净流入0.29亿元，遭沪股通连续净卖出期间，主力资金累计净流入1.69亿元。融资融券数据显示，该股最新（7月31日）两融余额为6.60亿元，其中，融资余额为6.42亿元，近10日融资余额增加0.31亿元，增幅为5.00%。从机构评级来看，近一个月该股获3家机构买入评级。预计目标价最高的是华创证券，7月19日华创证券发布的研报给予公司目标价位32.00元。（数据宝）近期海尔智家上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）08.01  1.804.26-2.46-1.8007.31  3.586.10-2.525.3707.30  2.843.26-0.42-4.0007.29  3.163.23-0.07-1.5007.26  6.864.991.878.3007.18  3.573.370.190.7907.12  3.022.550.472.0407.10  4.582.112.470.23注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净卖出",
        "link": "https://www.stcn.com//article/detail/1275973.html"
    },
    {
        "time": "2024-07-18 15:32",
        "title": "海尔智家：拟收购伊莱克斯南非热水器业务",
        "content": "证券时报e公司讯，据海尔智家消息，7月18日，海尔智家与瑞典伊莱克斯集团签订相关交易文件，以24.5亿南非兰特（折合约9.8亿人民币）的企业价值，收购其旗下于南非市场从事热水器业务的 Electrolux South Africa Proprietary Limited (“ESA”)的100%股权并接收其家电业务人员。",
        "link": "https://www.stcn.com//article/detail/1262529.html"
    },
    {
        "time": "2024-06-28 18:30",
        "title": "海尔智家大宗交易成交1504.14万元",
        "content": "海尔智家6月28日大宗交易平台出现一笔成交，成交量53.00万股，成交金额1504.14万元，大宗交易成交价为28.38元。该笔交易的买方营业部为中信证券股份有限公司北京分公司，卖方营业部为中信证券股份有限公司北京分公司。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为5836.22万元。证券时报•数据宝统计显示，海尔智家今日收盘价为28.38元，下跌0.07%，日换手率为0.56%，成交额为10.04亿元，全天主力资金净流入6145.14万元，近5日该股累计下跌2.74%，近5日资金合计净流入8915.68万元。两融数据显示，该股最新融资余额为5.86亿元，近5日增加1991.21万元，增幅为3.52%。北向资金动态上，沪股通最新持有该股6.62亿股，近5日增加283.85万股，增幅为0.43%。（数据宝）6月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部53.001504.1428.380.00中信证券股份有限公司北京分公司中信证券股份有限公司北京分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1243932.html"
    },
    {
        "time": "2024-06-25 15:17",
        "title": "海尔智家投资成立环保材料公司，注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，荆州海智环保材料有限公司成立，法定代表人为周杰，注册资本1亿元人民币，经营范围包含：合成材料销售；电子专用材料研发；电子专用设备制造等。企查查股权穿透显示，该公司由海尔智家旗下青岛瑞博生态环保科技有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1240212.html"
    },
    {
        "time": "2024-06-21 16:15",
        "title": "海尔智家等投资成立能源科技公司 注册资本3000万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，林周同海能源科技有限公司成立，法定代表人为刘志成，注册资本为3000万元人民币，经营范围包含：发电业务、输电业务、供（配）电业务；生物质燃气生产和供应；热力生产和供应；新能源原动设备制造；节能管理服务等。企查查股权穿透显示，该公司由海尔智家(600690)控股公司青岛海尔空调电子有限公司、同方能源科技发展有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1237447.html"
    },
    {
        "time": "2024-06-19 15:59",
        "title": "海尔智家投资成立循环科技公司 注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，荆州海智循环科技有限公司成立，法定代表人为周杰，注册资本为1亿元人民币，经营范围包含：资源再生利用技术研发；日用家电零售；家用电器销售；新能源汽车废旧动力蓄电池回收及梯次利用；碳纤维再生利用技术研发；环境保护监测等。企查查股权穿透显示，该公司由海尔智家(600690)旗下青岛瑞博生态环保科技有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1234995.html"
    },
    {
        "time": "2024-06-08 09:01",
        "title": "巨化股份接待海尔智家副总裁、全球采购总经理刘伟一行",
        "content": "证券时报e公司讯，6月5日下午，巨化股份总经理韩金铭会见海尔智家副总裁、全球采购总经理刘伟一行，双方就深化产业协同合作进行深入交流。双方相关部门负责人等参加座谈。其间，刘伟一行参观了联州公司自动包装线等处，详细了解巨化股份科技创新、数智赋能等情况。",
        "link": "https://www.stcn.com//article/detail/1226387.html"
    },
    {
        "time": "2024-05-17 16:26",
        "title": "家用电器行业资金流出榜：海尔智家等6股净流出资金超3000万元",
        "content": "沪指5月17日上涨1.01%，申万所属行业中，今日上涨的有27个，涨幅居前的行业为房地产、非银金融，涨幅分别为7.37%、2.37%。跌幅居前的行业为家用电器、传媒，跌幅分别为0.69%、0.07%。家用电器行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出12.71亿元，今日有13个行业主力资金净流入，房地产行业主力资金净流入规模居首，该行业今日上涨7.37%，全天净流入资金16.21亿元，其次是基础化工行业，日涨幅为1.55%，净流入资金为8.12亿元。主力资金净流出的行业有18个，医药生物行业主力资金净流出规模居首，全天净流出资金20.95亿元，其次是传媒行业，净流出资金为11.52亿元，净流出资金较多的还有电力设备、交通运输、银行等行业。家用电器行业今日下跌0.69%，全天主力资金净流出3.43亿元，该行业所属的个股共87只，今日上涨的有41只；下跌的有45只。以资金流向数据进行统计，该行业资金净流入的个股有31只，其中，净流入资金超3000万元的有5只，净流入资金居首的是美的集团，今日净流入资金7348.75万元，紧随其后的是三花智控、四川九洲，净流入资金分别为6690.47万元、4682.98万元。家用电器行业资金净流出个股中，资金净流出超3000万元的有6只，净流出资金居前的有海尔智家、科沃斯、TCL智家，净流出资金分别为1.07亿元、7340.84万元、6142.89万元。（数据宝）家用电器行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600690海尔智家     -1.37      0.52 -10688.99603486科沃斯     -2.10      3.03  -7340.84002668TCL智家     -3.14      5.41  -6142.89688169石头科技     -0.90      1.44  -6032.85000651格力电器     -0.21      0.76  -4748.62000921海信家电     -2.08      1.52  -3946.91000521长虹美菱     -2.33      2.83  -2817.72300272开能健康     -1.12      8.61  -2507.51002035华帝股份      2.20      5.25  -2180.96002508老板电器      2.02      2.72  -1903.18000404长虹华意     -2.27      3.47  -1399.90603355莱克电气     -3.82      0.76  -1225.56603868飞科电器     -3.47      0.49  -1074.19002429兆驰股份      0.77      0.59  -1050.08002420毅昌科技     -2.75      4.69  -1021.76603219富佳股份     -2.19      4.04   -820.80002052*ST同洲     -0.61      3.13   -725.40002543万和电气     -0.94      1.31   -713.09003023彩虹集团     -0.92      5.10   -680.68300824北鼎股份     -3.87      4.68   -622.00301332德尔玛     -3.92     10.02   -497.56002242九阳股份     -0.78      1.71   -450.81002011盾安环境     -1.85      1.68   -449.01002418康盛股份     -0.84      1.11   -435.46603726朗迪集团     -0.22      2.58   -433.85002705新宝股份     -0.23      1.08   -432.09002677浙江美大      0.78      1.48   -431.80600983惠而浦     -4.01      1.07   -416.80002959小熊电器     -2.71      2.67   -389.57605555德昌股份     -1.58      3.56   -372.09301187欧圣电气     -2.40      8.63   -370.31603215比依股份     -2.09      4.46   -310.59000016深康佳A      1.68      0.91   -298.89603579荣泰健康     -0.46      1.32   -271.63300247融捷健康      0.67      1.51   -268.22603075热威股份     -0.33      4.43   -226.08300160秀强股份      0.36      1.70   -219.62603519立霸股份      1.07      0.83   -216.29002860星帅尔     -0.10      1.67   -203.00603112华翔股份     -1.45      0.77   -202.74002403爱仕达      0.25      2.11   -183.99002076星光股份      2.58      4.77   -182.65603657春光科技      0.42      4.19   -173.74002848高斯贝尔      1.66      2.40   -119.17301252同星科技     -0.77     13.26   -116.62001259利仁科技      1.81      8.52    -82.02002032苏泊尔     -0.36      0.28    -75.52002290禾盛新材      1.22      0.54    -73.73605365立达信      0.16      3.14    -71.42603311金海高科     -0.42      1.34    -52.63605336帅丰电器     -0.63      2.80    -45.73603677奇精机械      0.16      1.39    -44.96001326联域股份      6.15     18.35    -28.90688793倍轻松      0.25      0.66    -22.42301008宏昌科技      1.13      4.43    -20.92600336澳柯玛     -0.57      1.03     -9.80603578三星新材      1.68      0.46      7.25001387雪祺电气      1.75     13.79     11.99600261阳光照明      1.54      0.40     16.27002005ST德豪      3.85      1.04     23.08600060海信视像     -0.25      0.42     25.56688696极米科技     -0.90      1.36     32.24001268联合精密      0.85      2.32     63.26300625三雄极光      0.39      1.42     89.53603515欧普照明     -0.05      0.28     98.30301578辰奕智能      4.95     20.37    106.75002614奥佳华      0.43      2.21    108.43600619海立股份      1.20      0.83    116.79000541佛山照明      0.89      0.64    135.73300217东方电热      0.91      0.94    144.02002723小崧股份      3.52      2.22    209.01603303得邦照明     -1.02      0.25    219.92603366日出东方     -0.66      1.37    238.76603551奥普家居     -1.09      1.73    268.00300911亿田智能     -1.27      4.29    283.84300342天银机电      2.65      4.99    392.26002676顺威股份      0.00      9.54    399.90600839四川长虹      0.77      1.93    412.05000810创维数字      2.97      1.75    465.52601956东贝集团      2.04      2.57    605.35301362民爆光电      3.81      6.17    657.85300403汉宇集团      2.14      4.36   1373.71688609九联科技      6.21      4.66   3078.17300894火星人      5.45     11.11   3203.64000801四川九洲      2.25      7.19   4682.98002050三花智控      4.56      1.88   6690.47000333美的集团     -1.89      0.61   7348.75注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1207876.html"
    },
    {
        "time": "2024-05-10 18:43",
        "title": "海尔智家获沪股通连续6日净买入 累计净买入8.53亿元",
        "content": "证券时报•数据宝统计显示，5月10日北向资金成交净卖出63.04亿元。深沪股通成交活跃股中，海尔智家全天成交7.98亿元，成交净买入1.23亿元，为连续第6日净买入，其间该股获沪股通累计成交50.50亿元，合计净买入8.53亿元。\n海尔智家最新收盘价为31.39元，今日下跌0.16%，获沪股通连续净买入期间，股价累计上涨8.99%，其间上证指数上涨1.33%，该股所属的家用电器行业上涨5.62%。",
        "link": "https://www.stcn.com//article/detail/1201653.html"
    },
    {
        "time": "2024-05-09 18:46",
        "title": "海尔智家获沪股通连续5日净买入 累计净买入7.30亿元",
        "content": "证券时报•数据宝统计显示，5月9日北向资金成交净买入80.14亿元。深沪股通成交活跃股中，海尔智家全天成交6.39亿元，成交净买入0.67亿元，为连续第5日净买入，其间该股获沪股通累计成交42.51亿元，合计净买入7.30亿元。\n海尔智家最新收盘价为31.44元，今日上涨0.54%，获沪股通连续净买入期间，股价累计上涨9.17%，其间上证指数上涨1.33%，该股所属的家用电器行业上涨5.17%。",
        "link": "https://www.stcn.com//article/detail/1200494.html"
    },
    {
        "time": "2024-05-08 18:41",
        "title": "海尔智家获沪股通连续4日净买入 累计净买入6.63亿元",
        "content": "证券时报•数据宝统计显示，5月8日北向资金成交净卖出40.44亿元。深沪股通成交活跃股中，海尔智家全天成交6.93亿元，成交净买入0.85亿元，为连续第4日净买入，其间该股获沪股通累计成交36.12亿元，合计净买入6.63亿元。\n海尔智家最新收盘价为31.27元，今日下跌0.03%，获沪股通连续净买入期间，股价累计上涨8.58%，其间上证指数上涨0.50%，该股所属的家用电器行业上涨3.85%。",
        "link": "https://www.stcn.com//article/detail/1199243.html"
    },
    {
        "time": "2024-05-07 18:53",
        "title": "连续3日净买入 海尔智家获沪股通净买入5.78亿元",
        "content": "5月7日海尔智家获沪股通净买入2.65亿元，为连续3日净买入，合计净买入5.78亿元，其间股价上涨8.61%。证券时报•数据宝统计显示，5月7日北向资金成交净卖出21.40亿元。深沪股通成交活跃股中，海尔智家全天成交8.80亿元，成交净买入2.65亿元，为连续第3日净买入，其间该股获沪股通累计成交29.19亿元，合计净买入5.78亿元。海尔智家最新收盘价为31.28元，今日下跌1.36%，获沪股通连续净买入期间，股价累计上涨8.61%，其间上证指数上涨1.11%，该股所属的家用电器行业上涨4.58%。资金流向方面，今日海尔智家获主力资金净流入553.27万元，获沪股通连续净买入期间，主力资金累计净流入1.36亿元。融资融券数据显示，该股最新（5月6日）两融余额为5.75亿元，其中，融资余额为5.57亿元，近10日融资余额减少0.51亿元，降幅为8.34%。4月30日公司发布的一季报数据显示，一季度公司共实现营业总收入689.78亿元，同比增长6.01%，实现净利润47.73亿元，同比增长20.16%。从机构评级来看，近一个月该股获21家机构买入评级。预计目标价最高的是广发证券，4月30日广发证券发布的研报给予公司目标价位36.41元。（数据宝）近期海尔智家上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）05.07  5.723.082.65-1.3605.06  6.504.701.804.7904.30  5.263.931.335.0704.25  1.782.47-0.691.3204.22  3.661.662.00-0.8704.16  3.924.05-0.132.1004.09  3.501.302.20-0.9504.08  5.923.152.770.1504.03  3.553.090.461.50注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/1198117.html"
    },
    {
        "time": "2024-05-07 18:47",
        "title": "连续3日净买入 海尔智家获沪股通净买入5.78亿元",
        "content": "证券时报•数据宝统计显示，5月7日北向资金成交净卖出21.40亿元。深沪股通成交活跃股中，海尔智家全天成交8.80亿元，成交净买入2.65亿元，为连续第3日净买入，其间该股获沪股通累计成交29.19亿元，合计净买入5.78亿元。\n海尔智家最新收盘价为31.28元，今日下跌1.36%，获沪股通连续净买入期间，股价累计上涨8.61%，其间上证指数上涨1.11%，该股所属的家用电器行业上涨4.58%。",
        "link": "https://www.stcn.com//article/detail/1198112.html"
    },
    {
        "time": "2024-04-29 16:44",
        "title": "海尔智家：一季度净利润47.73亿元 同比增长20.16%",
        "content": "证券时报e公司讯，海尔智家(600690)4月29日晚间披露一季报，公司2024年一季度实现营业收入689.78亿元，同比增长6.01%；净利润47.73亿元，同比增长20.16%；基本每股收益0.52元。一季度毛利率达到29.0%，较2023年同期上升0.3个百分点。",
        "link": "https://www.stcn.com//article/detail/1192783.html"
    },
    {
        "time": "2024-04-26 21:30",
        "title": "海尔智家大宗交易成交926.48万元",
        "content": "海尔智家4月26日大宗交易平台出现一笔成交，成交量32.68万股，成交金额926.48万元，大宗交易成交价为28.35元。该笔交易的买方营业部为机构专用，卖方营业部为中信证券股份有限公司苏州分公司。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为1.26亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为28.35元，下跌0.28%，日换手率为0.48%，成交额为8.73亿元，全天主力资金净流入3071.39万元，近5日该股累计下跌1.36%，近5日资金合计净流入1.43亿元。两融数据显示，该股最新融资余额为5.82亿元，近5日减少507.06万元，降幅为0.86%。北向资金动态上，沪股通最新持有该股6.28亿股，近5日增加1863.75万股，增幅为3.06%。（数据宝）4月26日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部32.68926.4828.350.00机构专用中信证券股份有限公司苏州分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1190429.html"
    },
    {
        "time": "2024-04-16 11:05",
        "title": "海尔智家5000万元投资成立智慧洗碗机公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，青岛海尔智慧洗碗机有限公司成立，法定代表人为柳晓波，注册资本为5000万元，经营范围包含：家用电器制造；家用电器研发；家用电器安装服务；智能家庭消费设备制造；智能家庭消费设备销售等。企查查股权穿透显示，该公司由海尔智家间接控股。",
        "link": "https://www.stcn.com//article/detail/1177285.html"
    },
    {
        "time": "2024-04-09 18:59",
        "title": "海尔智家获沪股通连续3日净买入 累计净买入5.43亿元",
        "content": "证券时报•数据宝统计显示，4月9日北向资金成交净买入10.55亿元。深沪股通成交活跃股中，海尔智家全天成交4.81亿元，成交净买入2.20亿元，为连续第3日净买入，其间该股获沪股通累计成交20.51亿元，合计净买入5.43亿元。\n海尔智家最新收盘价为26.14元，今日下跌0.95%，获沪股通连续净买入期间，股价累计上涨0.69%，其间上证指数下跌0.86%，该股所属的家用电器行业下跌2.37%。",
        "link": "https://www.stcn.com//article/detail/1170215.html"
    },
    {
        "time": "2024-03-28 18:13",
        "title": "海尔智家2023年实现营收2614亿元 全球售出超过一亿台家电",
        "content": "2023年，家电行业面临着多重挑战，头部企业通过高端化战略保持住了较为稳定的增长。3月28日，海尔智家(600690)发布了2023年报，报告期内实现营收2614.28亿元，同比增长7.33%；净利润165.97亿元，同比增长12.81%。据年报披露，海尔智家去年在全球两百多个国家和地区售出超过一亿台家电，覆盖大白电、暖通空调、热水器、小家电等多个品类，2023年，经营活动产生的现金流量净额达到252.62亿元，同比增长24.7%。近年来，家电企业纷纷瞄准高端市场，发力高端品牌。GfK中怡康数据显示，行业1万元以上冰箱、6千元以上洗衣机等高端家电三年销售额同比连续提升，高端市场持续跑赢行业大盘。以海尔、美的为代表的头部企业，通过高端化、全球化、多元化实现业绩增速高于行业水平。海尔智家方面，该公司在高端产品方面主推卡萨帝品牌，年报显示，2023年卡萨帝在多个品类位居高端市场第一：15000元以上冰箱线下市场份额为50%，10000元以上洗衣机线下市场份额为84%，15000元以上空调线下市场份额为28%。年报数据显示，在中国国内市场，海尔冰箱、洗衣机在第一份额基础上持续提升：冰箱线下市场份额升至45.2%；洗衣机线下市场份额升至47.5%，其中干衣机线下市场份额升至40.4%，位居行业TOP1。海尔热水器在京东、天猫、抖音、苏宁、五星、联盟等渠道份额均为TOP1，且各渠道的增速均超行业。此外，去年，海尔空调实现了营收、利润双增。其中，卡萨帝空调在10000元以上高端份额37%，在此价位段实现中国市场的行业第一。智慧楼宇围绕“智慧低碳建筑方案引领者”战略，以暖通空调业务为基础，发展热泵能源、能源管理、楼宇智控等增长点，热泵业务增长20%。去年，在海外需求走弱、加息等不利因素的影响下，海尔智家通过高端创牌战略稳住了海外市场业绩，据披露，2023年海尔智家海外营收1364.12亿元，同比增长7.62%。分区域来看，美国方面，在行业销量持平、竞争加剧的背景下，海尔智家营收逆势增长4.07%；在欧洲，行业下滑4%的背景下，海尔智家营收增长23.93%，连续8年保持市场增速最快。此外，在新西兰、巴基斯坦、越南、泰国等市场，海尔多产品居于前列，总体来看，海尔智家在欧洲、南亚市场实现强势增长。此外，去年海尔智家持续进行全球布局，海尔智家先是奠基了埃及生态园，随后又投产了巴基斯坦厨电工厂，全球产能有望进一步释放。银河证券研报认为，数字经济引领家电智造升级，释放数字消费活力。随着数字经济在政策支持和技术突破的有利背景下蓬勃发展，家电行业供、需两端将迎来多维度、深层次的变革。龙头企业智造优势突显，逐步实现数字化升级的正向循环。值得一提的是，海尔智家在分红方面也持续加大力度，年报披露，2023年海尔智家现金分红比例提升至45.02%。根据公司《未来三年（2024年—2026年）股东回报规划》，2024年开始，海尔智家将持续提升股利分派比例，计划2025年、2026年现金分红比例不低于50%。",
        "link": "https://www.stcn.com//article/detail/1160589.html"
    },
    {
        "time": "2024-03-27 19:30",
        "title": "海尔智家：2023年净利同比增12.81% 拟10派8.04元",
        "content": "证券时报e公司讯，海尔智家(600690)3月27日晚间披露年报，2023年实现营业收入2614.28亿元，同比增长7.33%；净利润165.97亿元，同比增长12.81%；基本每股收益1.79元。公司拟每10股派发现金红利8.04元（含税）。",
        "link": "https://www.stcn.com//article/detail/1159228.html"
    },
    {
        "time": "2024-03-14 18:29",
        "title": "解决生活痛点！海尔智家AWE展示101项原创科技",
        "content": "证券时报网讯，3月14日，2024年中国家电及消费电子博览会（AWE2024）开幕，今年海尔智家在AWE现场带来了海尔、卡萨帝、Leader、斐雪派克、三翼鸟五大品牌，展示了平嵌、精华洗、水晶胆等101项行业首创科技。\n在海尔智家以用户为起点、以用户为终点的创新闭环中，开放创新体系非常关键。其一方面支撑海尔智家集合全球顶尖研发资源，另一方面则支撑海尔智家坚持做本土化创新。\n集全球之力，为用户排忧解难。海尔智家有着全球引领的10+N开放创新体系，依托线上HOPE平台，链接全球25万+专家、100万+一流资源，形成了共创、共赢、共享的创新生态。针对实时获取到的用户需求，位于全球各地的研发中心，可通过数字化研发平台随时进行无缝合作、协同研发、成果共享、精准迭代，打破了地域、领域和部门的界限，用一流的研发资源、最优的研发体系，集全球之力创造最先进的科技和最受用户喜爱的产品。\n在全球为全球，本土化创新受认可。依托七大高端品牌矩阵，海尔智家坚持本土化创新，让全球用户受益。在西班牙，针对用户讲究高效率的生活习惯，Candy H20洗碗机创新速洗系统，5分钟即可完成清洁到干燥全流程；在日本，针对用户嫌弃衣领、袖口污渍难洗净的问题，AQUA推出超声波洗衣机Prette plus,实现30秒去除不同部位顽渍；在泰国，一年四季开空调导致室内空气不佳，海尔智家推出UV健康智能空调，让用户随时享受健康好空气。\n在AWE2024上，海尔智家不仅带来了爆款产品、智慧场景，更打造了一场科技盛宴。不只是展会上，海尔智家的原创科技已经进入到全球用户家中。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/1146475.html"
    },
    {
        "time": "2024-03-14 10:35",
        "title": "“全球创牌、全面第一” 海尔智家AWE前夕展示最新成果",
        "content": "（原标题：全球创牌、全面第一 海尔智家AWE展示最新成果）\n证券时报网讯，3月13日，2024年中国家电及消费电子博览会（AWE 2024）开幕前夕，以“数智更新 无界共生”为主题的海尔智家生态大会在上海举行。会议现场，海尔智家在现代化治理体系下，用一组组引领市场的数据、一款款颠覆性创新的产品，一个个创新的场景，向外界展示了从“世界第一家电品牌”向“世界一流企业”迈进的新成果。\n一直以来，海尔智家坚持高端创牌，实现了各个区域的全球引领。据了解，在中国，海尔智家坚持三级品牌和数字化转型，实现国内市场的三个引领。第一，是海尔智家市场份额的引领，2023年份额已达到28%，首位度大于2；第二，是海尔智家高端品牌的引领，卡萨帝冰箱在1.5w+价位段市场份额达到50%以上，卡萨帝洗衣机在1w+价位段市场份额达到84%，卡萨帝空调在1.5w+价位段市场份额达到28%；第三，是海尔智家智慧场景的引领，场景品牌三翼鸟通过智慧卧室、智慧厨房等全屋全场景智慧体验，实现从智慧产品到智慧场景的引领。\n在海外，海尔智家坚持高端创牌，实现逆势增长。在美国、新西兰等6个主流国家实现市场份额第一位。在印度、意大利等9个主流国家进入TOP3；在英国、菲律宾等5个主流国家进入前5位。\n现场，海尔智家分享的两个案例，清晰呈现出海尔智家全球高端创牌的差异化路径。在美国，GE Appliances已连续2年成为当地第一大家电公司。通过人单合一模式落地，充分激发员工积极性，仅用6年时间，海尔智家将GE Appliances打造成为美国第一大家电公司，让其成为当地家电行业增速最快的企业。会议现场，通用家电总裁兼首席执行官Kevin Nolan以combo超高效洗干一体机及室内熏烤机为例，向外界展示了其始终以用户为中心，与客户、用户联合创新的领先性。此外，通过数字化解决方案，GE Appliances还与生态方一起，共同为用户创造全生命周期的服务。物联网时代，GE Appliances正在从美国第一家电公司转型成美国第一“家生态”公司。\n在日本，海尔智家经过20多年自主创牌、高端创牌成功登顶“家电王国”第一。2002年，随着6个集装箱的漂洋过海，海尔智家毅然开启日本创牌之路，成为当时唯一的外资自有品牌；2012年，海尔智家整合三洋电机白电业务，开启高端创牌的二次创业，并于2022年正式登顶日本市场。在行业下滑约15%的背景下，海尔+AQUA双品牌白电份额TOP1。\n除了家电品牌的成果外，物联网时代，海尔智家率先换道智慧住居领域。2020年9月，海尔智家发布全球首个智慧家电家居一体化定制场景品牌三翼鸟，经过3年的不断探索，如今三翼鸟全国门店触点2900+家，定制落地方案超8万套，2023年场景交易额超51亿元，已为41.3万家庭带来智慧生活方案。\n此外，海尔智家也在深耕生态品牌建设，致力于创建全球最大的智慧家庭生态平台。其中，衣联生态已成为中国最大智慧物联洗护平台，食联生态已成为用户首选的智慧食堂解决方案平台，Smart HQ已成为北美首个智慧家庭物联生态平台……可见，海尔智家不仅是在中国加速落地智慧家庭，更在全球范围同步推进。\n与此同时，海尔智家顺应时代进行从企业数字化向数字化生态企业的变革。在这个过程中，海尔智家通过研发体系、制造体系、市场体系、订单体系的“四大体系升级”来提升数字化企业平台力，又基于业务数字化、员工数字化、管理服务化、决策数据化以及生态平台化的“五大模式变革”，重塑数字化企业生态力，实现费率持续优化。\n今年政府工作报告提出：“大力推进现代化产业体系建设，加快发展新质生产力。”对于这一课题，海尔智家正在以“高科技、高效能、高质量”来进行探索与实践。当前，海尔智家高端品牌的平均价格和销量均高于行业，通过颠覆性原创科技促进产业高端化的同时，在智能化方面海尔智家也从过去单一智能家电变成智慧家庭生活场景，开辟了新的增长空间。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/1145847.html"
    },
    {
        "time": "2023-12-14 08:09",
        "title": "早间公告：海尔智家拟6.4亿美元收购开利集团旗下商用制冷业务",
        "content": "证券时报e公司讯，①海尔智家：公司拟通过全资子公司（简称“买方”）以约6.4亿美元（折合约45.59亿人民币，最终交易金额以实际交割时确认为准）现金收购Carrier Global Corporation（为美国纽交所上市公司，简称“开利集团”或“卖方”）旗下的商用制冷业务。买方将收购Carrier Refrigeration Benelux B.V.100%股权及相关资产。通过此次交易，海尔智家将从家庭制冷场景拓展到商用零售制冷、冷库制冷场景，并以此为平台，未来拓展到其他商用冷链场景。②赢时胜：向特定对象发行股票申请获得中国证监会同意注册批复。③九典制药：公司共有60个品种74个产品品规进入《国家医保目录（2023年）》。其中，公司产品酮洛芬凝胶贴膏通过医保谈判首次纳入《国家医保目录（2023年）》将有利于该产品的市场推广及未来销售。",
        "link": "https://www.stcn.com//article/detail/1064175.html"
    },
    {
        "time": "2023-12-01 18:18",
        "title": "家用电器行业资金流出榜：海尔智家等6股净流出资金超千万元",
        "content": "沪指12月1日上涨0.06%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为传媒、计算机，涨幅为5.31%、2.87%。跌幅居前的行业为家用电器、食品饮料，跌幅为1.41%、1.37%。家用电器行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流入22.61亿元，今日有9个行业主力资金净流入，传媒行业主力资金净流入规模居首，该行业今日上涨5.31%，全天净流入资金55.33亿元，其次是计算机行业，日涨幅为2.87%，净流入资金为39.60亿元。主力资金净流出的行业有22个，汽车行业主力资金净流出规模居首，全天净流出资金21.84亿元，其次是电力设备行业，净流出资金为18.97亿元，净流出资金较多的还有医药生物、机械设备、农林牧渔等行业。家用电器行业今日下跌1.41%，全天主力资金净流出1.51亿元，该行业所属的个股共85只，今日上涨的有32只；下跌的有50只。以资金流向数据进行统计，该行业资金净流入的个股有34只，其中，净流入资金超千万元的有7只，净流入资金居首的是石头科技，今日净流入资金5924.65万元，紧随其后的是四川九洲、创维数字，净流入资金分别为4201.86万元、2664.58万元。家用电器行业资金净流出个股中，资金净流出超千万元的有6只，净流出资金居前的有海尔智家、格力电器、高斯贝尔，净流出资金分别为1.08亿元、9672.74万元、7307.47万元。（数据宝）家用电器行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600690海尔智家     -3.03      0.65 -10784.45000651格力电器     -1.37      0.62  -9672.74002848高斯贝尔     -4.78     27.66  -7307.47002050三花智控     -1.49      0.41  -3199.57000921海信家电     -0.91      0.92  -1204.35300403汉宇集团     -1.16      5.25  -1079.65600619海立股份     -0.26      4.07   -843.14301187欧圣电气     -0.92      3.93   -389.06002420毅昌科技      0.45      3.02   -374.86605365立达信     -1.43     16.64   -323.80002290禾盛新材     -1.08      1.57   -323.15000016深康佳A     -0.71      0.61   -317.35301252同星科技     -1.17      7.89   -303.75300911亿田智能     -0.48      4.37   -301.66002403爱仕达     -0.23      2.13   -300.20002676顺威股份      0.19      1.97   -291.24300247融捷健康      0.81      1.31   -285.12002614奥佳华      0.39      1.25   -277.22002076星光股份      0.42      0.89   -275.61002032苏泊尔      1.82      0.22   -273.08002543万和电气     -0.60      0.69   -260.36605336帅丰电器     -0.90      0.91   -256.27002668奥马电器     -0.83      0.51   -240.93301362民爆光电     -0.45      2.31   -190.54300217东方电热     -0.52      0.86   -183.66001259利仁科技     -0.85      5.19   -177.55688696极米科技     -0.51      0.82   -154.37603486科沃斯     -0.89      0.77   -153.00001326联域股份     -0.64      9.61   -129.41603219富佳股份      0.42      3.81   -112.64300272开能健康      0.47      1.37   -110.35002418康盛股份      0.00      1.20   -109.92300342天银机电      2.12      4.88    -98.28002429兆驰股份     -0.52      0.47    -59.17000404长虹华意      0.32      1.23    -48.92603579荣泰健康     -0.55      0.58    -41.71603311金海高科      0.27      0.63    -41.54600261阳光照明     -0.28      0.61    -38.09300894火星人     -1.45      2.67    -34.77002677浙江美大     -1.15      0.74    -32.72300625三雄极光      0.00      1.18    -31.93002959小熊电器     -2.42      0.98    -30.22603515欧普照明     -0.05      0.28    -29.98002052ST同洲      0.00      0.36    -25.32603303得邦照明     -1.64      0.42    -22.98300824北鼎股份     -0.31      0.41    -20.64600060海信视像      0.56      0.22     -8.02603112华翔股份     -0.94      0.44     -4.72600983惠而浦      1.95      0.27      0.00603677奇精机械     -0.41      0.61      0.00603551奥普家居     -0.19      0.35      0.00300160秀强股份      0.33      1.08      2.46001268联合精密      0.19      3.99      4.77603519立霸股份     -0.37      0.69      5.32301332德尔玛      0.40      1.58      6.80000521长虹美菱      0.49      1.29     16.09603075热威股份     -1.36      6.66     21.58003023彩虹集团     -1.16      6.27     24.26002005ST德豪      0.74      0.21     28.03603355莱克电气     -0.17      0.24     32.51002860星帅尔     -1.21      1.85     54.66603657春光科技     -1.31      0.95     66.84603578三星新材     -0.55      0.75     75.88000333美的集团     -2.17      0.46    107.43603215比依股份      0.41      2.81    113.33603726朗迪集团      0.32      3.30    114.09688793倍轻松     -2.02      2.70    133.82002035华帝股份      0.16      1.07    209.01002242九阳股份     -0.67      0.45    414.80601956东贝集团      0.50      1.74    435.38002508老板电器     -2.20      1.67    456.63000541佛山照明      0.55      2.03    504.46002723小崧股份      0.18      1.39    513.51600336澳柯玛      0.90      0.81    542.29002011盾安环境      2.16      1.04    680.29603868飞科电器     -1.38      0.22    700.20002705新宝股份     -0.85      0.63    711.86603366日出东方      1.00      1.86    789.05301008宏昌科技     -3.14     13.39   1100.74605555德昌股份      1.42      3.71   1247.78688609九联科技      3.50      8.03   1681.68600839四川长虹      3.65      7.40   2102.88000810创维数字      3.02      1.29   2664.58000801四川九洲      6.11      5.00   4201.86688169石头科技     -5.52      1.42   5924.65注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1052753.html"
    },
    {
        "time": "2023-09-26 08:01",
        "title": "主力资金连续5日以上净流入海尔智家等50股",
        "content": "证券时报网讯，数据宝统计，截至9月25日收盘，沪深两市共有50只个股连续5日或5日以上主力资金净流入。连续流入天数最多的是迈瑞医疗，已连续12个交易日净流入；连续净流入天数较多的还有海尔智家、峰岹科技、华纬科技、海信视像、寿仙谷，分别获11个、11个、11个、10个、9个交易日净流入。",
        "link": "https://www.stcn.com//article/detail/990840.html"
    },
    {
        "time": "2023-09-02 21:41",
        "title": "海尔欧洲首席执行官：上半年海尔智家欧洲市场营收增长29.6%",
        "content": "证券时报e公司讯，9月1日，IFA柏林电子展开幕，海尔智家携旗下海尔、卡萨帝、Candy、Hoover四大品牌亮相。海尔欧洲首席执行官Yannick Fierling表示，今年上半年海尔智家欧洲市场营收增长29.6%，跑赢行业，且成为过去8年市场增速最快品牌。",
        "link": "https://www.stcn.com//article/detail/968047.html"
    },
    {
        "time": "2023-08-30 19:19",
        "title": "海尔智家：上半年净利润89.64亿元 同比增长12.62%",
        "content": "证券时报e公司讯，海尔智家(600690)8月30日晚间披露半年度报告，上半年，公司实现营业收入1316.27亿元，同比增长8.21%；归母净利润89.64亿元，同比增长12.62%；基本每股收益0.97元。",
        "link": "https://www.stcn.com//article/detail/965106.html"
    },
    {
        "time": "2023-07-26 09:16",
        "title": "海尔智家现2笔大宗交易 总成交金额1016.01万元",
        "content": "海尔智家7月25日大宗交易平台共发生2笔成交，合计成交量42.60万股，成交金额1016.01万元。成交价格均为23.85元。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为6482.88万元。证券时报•数据宝统计显示，海尔智家今日收盘价为23.85元，上涨5.16%，日换手率为0.89%，成交额为13.24亿元，全天主力资金净流入2.04亿元，近5日该股累计上涨4.61%，近5日资金合计净流入2.23亿元。两融数据显示，该股最新融资余额为7.41亿元，近5日减少497.62万元，降幅为0.67%。北向资金动态上，沪股通最新持有该股6.99亿股，近5日减少23.70万股，降幅为0.03%。（数据宝）7月25日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部33.60801.3623.850.00平安证券股份有限公司深圳金田路证券营业部中信证券股份有限公司大连分公司9.00214.6523.850.00华泰证券股份有限公司深圳前海证券营业部中信证券股份有限公司大连分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/930226.html"
    },
    {
        "time": "2023-06-07 21:07",
        "title": "海尔智家(06690)6月7日回购1298.99万港元，已连续5日回购",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月7日以每股23.400港元至23.800港元的价格回购55.00万股，回购金额达1298.99万港元。该股当日收盘价23.650港元，上涨1.07%，全天成交额1.48亿港元。自6月1日以来公司已连续5日进行回购，合计回购335.56万股，累计回购金额7791.13万港元。 期间该股累计上涨5.35%。今年以来该股累计进行31次回购，合计回购2756.32万股，累计回购金额6.23亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0755.0023.80023.4001298.992023.06.0670.0023.80023.3501655.722023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/1359714.html"
    },
    {
        "time": "2023-06-07 21:07",
        "title": "海尔智家(06690)6月7日回购1298.99万港元，已连续5日回购",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月7日以每股23.400港元至23.800港元的价格回购55.00万股，回购金额达1298.99万港元。该股当日收盘价23.650港元，上涨1.07%，全天成交额1.48亿港元。自6月1日以来公司已连续5日进行回购，合计回购335.56万股，累计回购金额7791.13万港元。 期间该股累计上涨5.35%。今年以来该股累计进行31次回购，合计回购2756.32万股，累计回购金额6.23亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0755.0023.80023.4001298.992023.06.0670.0023.80023.3501655.722023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/885543.html"
    },
    {
        "time": "2023-06-06 21:33",
        "title": "海尔智家(06690)6月6日回购1655.72万港元，已连续4日回购",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月6日以每股23.350港元至23.800港元的价格回购70.00万股，回购金额达1655.72万港元。该股当日收盘价23.400港元，下跌0.85%，全天成交额1.68亿港元。自6月1日以来公司已连续4日进行回购，合计回购280.56万股，累计回购金额6492.14万港元。 期间该股累计上涨4.23%。今年以来该股累计进行29次回购，合计回购2621.32万股，累计回购金额5.92亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0670.0023.80023.3501655.722023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/1359703.html"
    },
    {
        "time": "2023-06-06 21:33",
        "title": "海尔智家(06690)6月6日回购1655.72万港元，已连续4日回购",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月6日以每股23.350港元至23.800港元的价格回购70.00万股，回购金额达1655.72万港元。该股当日收盘价23.400港元，下跌0.85%，全天成交额1.68亿港元。自6月1日以来公司已连续4日进行回购，合计回购280.56万股，累计回购金额6492.14万港元。 期间该股累计上涨4.23%。今年以来该股累计进行29次回购，合计回购2621.32万股，累计回购金额5.92亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0670.0023.80023.3501655.722023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/884414.html"
    },
    {
        "time": "2023-06-06 09:17",
        "title": "海尔智家(06690)6月5日回购1529.50万港元，年内累计回购5.63亿港元",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月5日以每股23.250港元至23.600港元的价格回购65.00万股，回购金额达1529.50万港元。该股当日收盘价23.600港元，上涨0.21%，全天成交额2.15亿港元。自6月1日以来公司已连续3日进行回购，合计回购210.56万股，累计回购金额4836.42万港元。 期间该股累计上涨5.12%。今年以来该股累计进行27次回购，合计回购2497.19万股，累计回购金额5.63亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/1359693.html"
    },
    {
        "time": "2023-06-06 09:17",
        "title": "海尔智家(06690)6月5日回购1529.50万港元，年内累计回购5.63亿港元",
        "content": "证券时报•数据宝统计，海尔智家在港交所公告显示，6月5日以每股23.250港元至23.600港元的价格回购65.00万股，回购金额达1529.50万港元。该股当日收盘价23.600港元，上涨0.21%，全天成交额2.15亿港元。自6月1日以来公司已连续3日进行回购，合计回购210.56万股，累计回购金额4836.42万港元。 期间该股累计上涨5.12%。今年以来该股累计进行27次回购，合计回购2497.19万股，累计回购金额5.63亿港元。（数据宝）海尔智家回购明细日期回购股数（万股）回购最高价（港元）回购最低价（港元）回购金额（万港元）2023.06.0565.0023.60023.2501529.502023.06.0260.5623.30022.9001405.012023.06.0185.0022.45022.1501901.912023.05.2554.0023.30022.9001243.342023.05.2452.0023.85023.3001223.452023.05.1953.0023.70022.7501238.082023.05.1755.0023.60022.8001278.542023.05.1554.0023.80023.2501272.642023.05.1153.0024.20023.7001269.372023.05.1055.0024.50024.0501337.932023.05.0950.0024.50023.9001211.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。港股回购港股回购、公司回购、回购、股份回购、港股",
        "link": "https://www.stcn.com//article/detail/883276.html"
    },
    {
        "time": "2023-06-01 20:21",
        "title": "海尔智家大宗交易成交1305.55万元",
        "content": "海尔智家6月1日大宗交易平台出现一笔成交，成交量60.78万股，成交金额1305.55万元，大宗交易成交价为21.48元，相对今日收盘价溢价0.09%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为3550.55万元。证券时报•数据宝统计显示，海尔智家今日收盘价为21.46元，下跌0.09%，日换手率为0.37%，成交额为5.06亿元，全天主力资金净流出2363.35万元，近5日该股累计下跌3.68%，近5日资金合计净流出9335.24万元。两融数据显示，该股最新融资余额为8.75亿元，近5日增加2479.35万元，增幅为2.91%。北向资金动态上，沪股通最新持有该股6.61亿股，近5日减少1402.97万股，降幅为2.08%。（数据宝）6月1日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部60.781305.5521.480.09华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/880707.html"
    },
    {
        "time": "2023-04-28 20:00",
        "title": "海尔智家大宗交易成交100.00万股 成交额2245.00万元",
        "content": "海尔智家4月28日大宗交易平台出现一笔成交，成交量100.00万股，成交金额2245.00万元，大宗交易成交价为22.45元，相对今日收盘价折价5.27%。该笔交易的买方营业部为广发证券股份有限公司上海分公司（对外营业部），卖方营业部为中信证券股份有限公司大连分公司。证券时报•数据宝统计显示，海尔智家今日收盘价为23.70元，上涨5.57%，日换手率为1.19%，成交额为17.65亿元，全天主力资金净流入2.00亿元，近5日该股累计上涨2.82%，近5日资金合计净流入2.22亿元。两融数据显示，该股最新融资余额为8.51亿元，近5日减少106.08万元，降幅为0.12%。北向资金动态上，沪股通最新持有该股6.75亿股，近5日增加575.29万股，增幅为0.86%。机构评级来看，近5日共有7家机构对该股进行评级，预计目标价最高的是国泰君安证券，4月28日国泰君安证券发布的研报给予公司目标价为31.40元。（数据宝）4月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.002245.0022.45-5.27广发证券股份有限公司上海分公司（对外营业部）中信证券股份有限公司大连分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/855595.html"
    },
    {
        "time": "2023-04-27 18:30",
        "title": "海尔智家：一季度净利同比增12.6%",
        "content": "证券时报e公司讯，海尔智家(600690)4月27日晚间披露一季报，一季度实现营业收入650.66亿元，同比增长8.02%；净利润39.71亿元，同比增长12.6%；基本每股收益0.43元。报告期内，公司海外业务收入增长11.3%。",
        "link": "https://www.stcn.com//article/detail/854183.html"
    },
    {
        "time": "2023-04-18 16:40",
        "title": "家用电器行业资金流入榜：海尔智家、四川长虹等净流入资金居前",
        "content": "沪指4月18日上涨0.23%，申万所属行业中，今日上涨的有11个，涨幅居前的行业为通信、煤炭，涨幅为3.45%、1.97%。家用电器行业位居今日涨幅榜第三。跌幅居前的行业为社会服务、电子，跌幅为1.63%、1.19%。资金面上看，两市主力资金全天净流出211.91亿元，今日有5个行业主力资金净流入，通信行业主力资金净流入规模居首，该行业今日上涨3.45%，全天净流入资金22.97亿元，其次是电力设备行业，日涨幅为0.62%，净流入资金为14.03亿元。主力资金净流出的行业有26个，电子行业主力资金净流出规模居首，全天净流出资金78.52亿元，其次是建筑装饰行业，净流出资金为25.98亿元，净流出资金较多的还有医药生物、有色金属、传媒等行业。家用电器行业今日上涨1.47%，全天主力资金净流入1.27亿元，该行业所属的个股共83只，今日上涨的有44只，涨停的有3只；下跌的有38只。以资金流向数据进行统计，该行业资金净流入的个股有33只，其中，净流入资金超3000万元的有6只，净流入资金居首的是海尔智家，今日净流入资金9351.44万元，紧随其后的是四川长虹、德业股份，净流入资金分别为8684.63万元、7119.12万元。家用电器行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有海信家电、长虹美菱、小熊电器，净流出资金分别为9861.73万元、8227.90万元、4253.80万元。（数据宝）家用电器行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600690海尔智家      0.51      0.64   9351.44600839四川长虹      3.13      8.85   8684.63605117德业股份      5.94      4.98   7119.12000651格力电器      0.79      1.00   6758.79002418康盛股份     10.04      4.05   4090.54002011盾安环境      4.24      2.70   3144.60000333美的集团      2.45      0.56   2440.88000404长虹华意      2.33      5.78   2151.16002508老板电器      2.71      2.03   1963.61002242九阳股份      4.97      1.61   1255.18000810创维数字      0.56      2.97    892.65002519银河电子      2.25      2.82    788.22002668奥马电器      4.08      1.74    588.54603551奥普家居      6.95      1.89    500.17603578三星新材      6.40      3.75    477.88603366日出东方      0.35      0.98    392.77002543万和电气      1.24      1.16    381.78002035华帝股份     -0.99      3.27    224.52300217东方电热     -0.17      1.90    183.08002032苏泊尔      1.39      0.17    181.88600336澳柯玛      2.07      1.89    171.99600261阳光照明     -1.18      0.39    150.56300247融捷健康     -0.84      0.91    137.54002614奥佳华     -0.35      1.35    130.93603355莱克电气      0.07      0.28    114.53300911亿田智能      0.54      5.69     98.31002005ST德豪      2.40      1.24     88.35002723小崧股份     -0.47      1.10     59.87603215比依股份      1.84      6.94     50.16603868飞科电器      0.12      0.12     27.30603657春光科技      1.20      0.96     25.31002052*ST同洲      2.76      1.92     22.80603112华翔股份     -0.09      0.72     12.94002290禾盛新材     -0.44      0.45      0.00603311金海高科      1.02      0.60      0.00300625三雄极光     -0.40      0.93     -6.06600854春兰股份      0.89      1.20     -7.93300272开能健康     -0.55      0.87    -10.36600619海立股份      0.16      0.42    -15.18603303得邦照明     -0.58      0.49    -18.01002860星帅尔      1.83      1.83    -24.70605336帅丰电器     -0.85      3.17    -33.72603579荣泰健康      1.24      0.97    -36.27000541佛山照明     -0.37      0.32    -40.87301008宏昌科技     -0.82      2.06    -42.00001259利仁科技     -0.62      4.92    -71.81603726朗迪集团     -1.52      0.72    -78.56603677奇精机械      0.60      0.68    -87.07603515欧普照明      0.10      0.17    -93.25605555德昌股份      0.00      2.92   -105.84002050三花智控     -0.85      0.75   -116.12001268联合精密     -2.69      3.43   -118.25601956东贝集团     -0.70      1.72   -122.82003023彩虹集团     -0.70      1.98   -141.20600983惠而浦      1.85      0.43   -154.83300160秀强股份      0.57      0.89   -156.98002420毅昌科技     -0.48      1.47   -166.64688793倍轻松     -2.59      2.12   -172.56688609九联科技      2.20      5.89   -174.25605365立达信     -1.43      4.79   -190.64603219富佳股份      4.30      4.57   -207.00002403爱仕达      0.23      1.25   -228.40300894火星人      0.24      2.28   -283.30300403汉宇集团     -0.55      6.40   -310.91300824北鼎股份     -2.38      6.05   -317.67603519立霸股份     -1.00      1.90   -374.28603486科沃斯     -1.96      0.34   -392.98002848高斯贝尔     -0.92      2.27   -421.53002676顺威股份     -1.47      0.87   -462.21300342天银机电     -0.11      1.33   -626.37688696极米科技     -1.85      1.71   -694.80002677浙江美大      2.23      1.80   -707.46002705新宝股份     -0.38      1.80   -841.57688169石头科技     -1.73      0.48  -1043.11301187欧圣电气     -2.83     11.19  -1089.57002429兆驰股份     -0.82      0.55  -1162.29000016深康佳A     -2.14      0.97  -1223.74002076雪莱特     -2.88      3.56  -1467.70000801四川九洲     -2.10      0.87  -1577.52600060海信视像      0.09      1.49  -1964.00002959小熊电器     10.00      3.75  -4253.80000521长虹美菱      7.94     18.78  -8227.90000921海信家电      9.99      5.44  -9861.73注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/844324.html"
    },
    {
        "time": "2023-04-11 22:09",
        "title": "家电行业现回暖 海尔智家实控人一致行动人拟增持1.5亿-3亿",
        "content": "近期A股多家上市公司披露回购、增持计划，其中家电行业多家头部公司也加入其中。4月11日晚，海尔智家(600690)公告，实控人海尔集团之一致行动人海创智于当天增持公司A股0.03%股份，增持金额6294万元。海创智拟自4月11日起6个月内，拟增持总金额（包含本次增持金额）不低于1.5亿元，且不高于3亿元，本增持计划不设价格区间。从股价上看，近一个多月，海尔智家股价下跌超20%，此时增持或也意在维稳股价。日前，海尔智家披露年报，2022年经营业绩实现逆势增长。据公告，2022年海尔智家营收2435.14亿元，同比增长7.2%；净利润147.11亿元，同比增长12.5%。其中，海外收入同比增长10.3%。海尔智家表示，近年来加速海外市场的本土化供应链建设，公司在美洲、欧洲、东南亚市场均实现逆势增长。除海尔智家外，美的集团也在上个月披露披露回购进展。美的集团介绍，2022年新推出25亿元-50亿元回购计划，截至2023年3月10日，公司累计回购股份数量近4856万股，占公司总股本的0.6927%，最高成交价为60.05元/股，最低成交价为48.08元/股，支付的总金额逾26亿元（不含交易费用）。去年，家电行业景气度低，行业销售数据有所下滑，而今年以来随着经济回暖，家电行业发展预期也随之提升。据中国电子信息产业发展研究院发布的《2022年中国家电市场报告》显示，去年，我国家电市场零售总额为8352亿元，同比下降5.2%。截至目前，家电行业有12家上市公司发布了2022年度报告，包括海尔智家、TCL电子、海信家电、小熊电器、深康佳A、创维集团、苏泊尔、九阳股份、长虹美菱、海信视像、奥马电器、云米等，总体净利润约209亿元，较上年下滑3.91%。而进入2023年，白电1-2月内销实现增长。据产业在线数据显示，2023年1-2月空调行业实现累计产量2453 万台，同比增长7.7%；冰箱2023 年1-2 月内销量同比下降4.1%，2月单月同比增长21.0%；洗衣机2023 年1-2 月内销量同比下滑1.1%，2月单月同比增长22.2%。成本方面，去年四季度以来原材料价格小幅反弹，整体仍处于低位。工信部数据显示，2023年1-2月，全国家用电冰箱产量1321万台，同比增长7.9%；房间空气调节器产量3330.5万台，同比增长10.8%；家用洗衣机产量1408万台，同比增长1.8%。申万宏源分析，2022年11月以来地产三箭齐发叠加疫情政策持续优化，家电配置价值凸显。在家电厂商已进行多轮提价的背景下，原材料价格进入下行通道，企业盈利能力有望加速改善。",
        "link": "https://www.stcn.com//article/detail/838609.html"
    },
    {
        "time": "2023-04-11 17:58",
        "title": "海尔智家：海创智拟1.5亿元-3亿元增持公司股份",
        "content": "证券时报e公司讯，海尔智家(600690)4月11日晚间公告，实际控制人海尔集团之一致行动人海创智于4月11日增持公司A股0.03%股份。海创智拟自4月11日起6个月内，通过上交所交易系统增持公司A股股份，拟增持总金额（包含本次增持金额）不低于1.5亿元，且不高于3亿元，本增持计划不设价格区间。",
        "link": "https://www.stcn.com//article/detail/838374.html"
    },
    {
        "time": "2023-04-04 11:00",
        "title": "白电巨头押注智能家居，海尔智家三翼鸟新增900家门店",
        "content": "图片来源：海尔智家官网近日，泛家居圈内的2家世界500强企业发布业绩报告，分别是三大白电巨头之一——海尔智家（600690.SH），以及互联网头部企业小米集团（001810.HK）。海尔智家2022全年总营收达到2435.14亿元，同比增长7.2%；归母净利润达到 147.11亿元，增长12.5%。中国市场和海外市场分别了贡献一半的收入。海尔智家表示，收入增长其中一个原因是大力推广“三翼鸟”场景品牌，促进套系化、场景化方案销售，增加用户成交额。具体到中国市场的业务板块来看，家庭美食保鲜烹饪、家庭衣物洗护、空气能源、家庭用水案等4大板块的收入增长3%到10%；具体到产品来看，冰箱/冷柜、厨电、洗衣机这三类产品的收入同比增长3%到6%。海尔智家表示，针对中国一二级市场推进服务、设计深入社区，在农村市场进村入户提供服务以增强与用户交互，提升转化效率。据悉，三翼鸟是海尔智家在2020年才推出的场景品牌，主打阳台、厨房、全屋空气、全屋用水、试听等智慧家庭全场景解决方案，定位新生代消费者。海尔智家在财报中表示，2022年三翼鸟新增超过900家门店，且零售额同比增长257%。但公司没有透露三翼鸟的具体业绩情况。值得注意的是，白电巨头已经“窥”见了家居、家电一体化的趋势。海尔智家表示，越来越多的消费者开始在住宅设计环节预定家电产品，基于用户流量向家居建材市场迁移的趋势，公司深化与家居连锁的合作。2022年，海尔智家新增家居建材市场等前置类触点的网络布局共401家，前置渠道（可简单理解为家装渠道）零售额增长51%。反观业务范围横跨手机、汽车、智能家居的互联网龙头企业——小米集团，其2022全年总收入为2800亿元，同比下滑14.7%；经调整净利润为85亿元，同比下滑61.4%。在IoT（物联网）与生活消费产品板块，去年收入为798亿元，同比下滑6.1%，占小米总营收比例28.5%。小米表示，目前智能电视业务出货量达到1240万台，同比增长0.6%；洗衣机产品出货量达到24万台，环比增长超39%。总体来看，小米智能大家电收入同比增长超过40%，出货量同比增长超50%，线上市场零售额份额提升1.3%。但令小米头疼的是线下门店——小米之家去年全年客流量下降。小米表示，线下零售店数量还是保持在一万家以上，且线下渠道支付金额依然实现增长。加强IoT产品连带销售，线下店AIoT（人工智能物联网）产品GMV（商品交易总额）同比增长超过27%。且在今年1月及2月，月均单店GMV较2022年第四季度增长30%以上。",
        "link": "https://www.stcn.com//article/detail/833252.html"
    },
    {
        "time": "2023-04-03 19:49",
        "title": "海尔智家2022年营收2435亿元 海外业务逆势增长10.3%",
        "content": "2022年，受客观环境影响，全球家电行业整体承压前行，不过对于国内家电企业而言，海外市场成为去年增长新亮点。3月30日晚间，海尔智家发布年报，2022年实现营收2435.14亿元，同比增长7.2%；归母净利润147.11亿元，同比增长12.5%。其中，海外收入同比增长10.3%，高于行业水平。此外，海尔智家冰洗热多品类份额持续净增。具体而言，2022年海尔智家中国智慧家庭业务实现收入1263.79亿元，同比增长4.6%。GfK中怡康数据显示，海尔冰箱、洗衣机、热水器份额第一基础上实现持续增长。其中，冰箱份额持续净增至43.9%，洗衣机份额持续净增至46%，热水器份额持续净增至29.8%。同时，家用空调份额实现6年连涨，持续净增至19.5%，实现逆势增长；厨电线下份额持续净增，进入行业TOP3。此外，海尔智家持续完善智慧家庭场景方案，拓宽新品类。年报显示，海尔智家洗碗机线上零售额增幅46%，线上份额增幅35%；干衣机收入增幅超80%；洗地机线上零售额进入行业TOP3。海尔三翼鸟品牌方面，2022年海尔三翼鸟新增超过900家门店，门店零售额同比增长257%，线上场景方案交易额同比增长173%。通胀高企、全球消费需求放缓等因素是家电行业当前所面临的一大挑战，为应对风险，海尔智家近年来加速海外市场的本土化供应链建设。年报显示，2022年海尔智家海外营收、利润双增长，其中营收1254.24亿元，逆势增长10.3%。其中，美洲市场在行业核心家电发货量增长-6%背景下，海尔智家营收增长9.0%;欧洲市场在行业销量增长-8.9%背景下，海尔智家营收增长16.7%；南亚在印度市场无明显增幅、巴基斯坦家电市场容量增长下滑10%背景下，海尔智家营收增长16.1%；东南亚泰国行业大幅下降、马来西亚下滑2%背景下，海尔智家营收增长9.3%。值得注意的是，近年来海尔智家提出“企业数字化”向“数字化企业”转型，持续深化数字化变革。年报显示，海尔智家2022年销售费用率为15.9%，同比优化0.3个百分点；管理费用率为4.5%，同比优化0.2个百分点。海尔数字化建设受到同行业关注，海尔智家在年报中提到，海尔智家的费率持续优化得益于在采购、精益制造、营销、研发等各节点变革深入。其中在数字化采购平台，物料通用化水平提升12%，供应商引入时间缩短10%，供应商报验周期缩短10%；在数字化精益制造平台，物流装车效率提升30%，定单交付周期OTD优化7%；在数字化业务平台，电商平台会员突破4500万人，线上全渠道GMV提升20%，用户经营效率提升23%。",
        "link": "https://www.stcn.com//article/detail/832713.html"
    },
    {
        "time": "2023-03-31 15:19",
        "title": "海尔智家公布2022年度分配预案 拟10派5.66元",
        "content": "3月31日海尔智家发布2022年度分配预案，拟10派5.66元（含税），预计派现金额合计为52.98亿元。派现额占净利润比例为36.01%，以该股2022年度成交均价计算，股息率为2.27%。这是公司上市以来，累计第28次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2022.12.3110派5.66元（含税）52.982.272021.12.3110派4.6136元（含税）43.201.592020.12.3110派3.66元（含税）34.211.782019.12.3110派3.75元（含税）24.672.242018.12.3110派3.51元（含税）22.351.942017.12.3110派3.42元（含税）20.852.312016.12.3110派2.48元（含税）15.122.622015.12.3110派2.12元（含税）12.931.022014.12.3110转增10派4.92元（含税）14.992.882013.12.3110派4.6元（含税）12.523.222012.12.3110派3.7元（含税）9.973.332011.12.3110派1.7元（含税）4.561.042010.12.3110转增10派1元（含税）1.340.462009.12.3110派3元（含税）4.022.292008.12.3110派1.5元（含税）2.011.122007.12.3110派2元（含税）2.681.292006.12.3110派1.5元（含税）1.792.712005.12.3110派1元（含税）1.202.222004.12.3110派3元（含税）3.593.832003.12.3110送2转增3派0.5元（含税）0.400.532002.12.3110派3元（含税）2.392.192001.12.3110派3元（含税）2.391.682000.12.3110送2派2元（含税）1.330.921999.12.3110送2派2元（含税）0.941.041997.12.3110派4.7元（含税）1.981.891996.12.3110派4.3元（含税）1.403.751995.12.3110送2派1元（含税）0.271.791994.12.3110派3.5元（含税）0.775.481993.12.3110送3股0.000.00证券时报•数据宝统计显示，公司今日公布了2022年报，共实现营业收入2435.14亿元，同比增长7.22%，实现净利润147.11亿元，同比增长12.48%，基本每股收益为1.58元，加权平均净资产收益率为16.81%。资金面上看，近5日主力资金净流入1.98亿元。北向资金动态显示，沪股通最新持有7.18亿股，近5日持股量减少1930.13万股，下降2.62%。按申万行业统计，海尔智家所属的家用电器行业共有16家公司公布了2022年度分配方案，派现金额最多的是海尔智家，派现金额为52.98亿元，其次是苏泊尔、海信视像，派现金额为24.40亿元、8.40亿元。（数据宝）2022年度家用电器行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600690海尔智家0.005.66529752.9636.012.27002032苏泊尔0.0030.3243950.42117.986.03600060海信视像0.006.4483955.4350.005.06000921海信家电0.005.3171739.4550.004.14000810创维数字0.00222831.9127.741.27603219富佳股份4.00416040.0046.232.11603303得邦照明0.003.3315882.2546.652.08000404长虹华意0.00213919.9252.983.43002519银河电子0.00111264.3157.542.06000521长虹美菱0.000.99269.3137.912.17601956东贝集团0.0016223.6543.821.53200512闽灿坤B0.0035561.7558.999.20300824北鼎股份0.001.434666.6999.351.13301008宏昌科技0.0043200.0047.571.29603578三星新材0.001.83162.1830.341.32603677奇精机械0.001.52882.1545.011.26注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/830097.html"
    },
    {
        "time": "2023-03-31 09:26",
        "title": "海尔智家披露分配预案：拟10派5.66元（含税）",
        "content": "3月31日海尔智家发布2022年度分配预案，拟10派5.66元（含税）。证券时报•数据宝统计显示，公司今日公布了2022年报，共实现营业收入2435.14亿元，同比增长7.22%，实现净利润147.11亿元，同比增长12.48%，基本每股收益为1.58元，加权平均净资产收益率为16.81%。资金面上看，近5日主力资金净流入1.98亿元。北向资金动态显示，沪股通最新持有7.18亿股，近5日持股量减少1930.13万股，下降2.62%。截至发稿，共有863家公司公布了2022年度分配方案，其中分配方案中包含送转的有805只，送转方案公布当日股价上涨的有211只，涨停的有金三江、天地源、宇通客车等，方案公布后5日股价上涨的有215只，累计涨幅居前的有工业富联、金三江、卓创资讯等，累计涨幅为24.15%、21.57%、17.76%。（数据宝）海尔智家上市以来分配方案概览日期每10股送转（股）每10股派现（元）净利润（万元）同比（%）2022.12.310.005.661471092.3512.482021.12.310.004.611307884.0547.232020.12.310.003.66888312.918.252019.12.310.003.75820624.719.662018.12.310.003.51748365.908.342017.12.310.003.42690762.9237.012016.12.310.002.48504178.2317.152015.12.310.002.12430375.16-19.372014.12.3110.004.92533754.1027.882013.12.310.004.60417401.7427.672012.12.310.003.70326945.9421.542011.12.310.001.70269009.8420.092010.12.3110.001.00223998.0661.912009.12.310.003.00138345.6380.102008.12.310.001.5076817.8119.352007.12.310.002.0064363.2015.742006.12.310.001.5055607.91132.552005.12.310.001.0023912.66-35.272004.12.310.003.0036943.560.132003.12.315.000.5036895.28-7.082002.12.310.003.0039705.97-35.732001.12.310.003.0061783.8645.692000.12.312.002.0042408.9936.521999.12.312.002.0031063.8916.831997.12.310.004.7024462.4637.241996.12.310.004.3017824.8751.951995.12.312.001.0011731.0321.691994.12.310.003.509640.3938.691993.12.313.000.006951.0017.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/830068.html"
    },
    {
        "time": "2023-03-30 19:27",
        "title": "海尔智家：2022年净利同比增12.48% 拟10派5.66元",
        "content": "证券时报e公司讯，海尔智家(600690)3月30日晚间披露年报，公司2022年实现营业收入2435.14亿元，同比增长7.22%；净利润147.11亿元，同比增长12.48%；基本每股收益1.58元；公司拟按每10股派发红利5.66元（含税）。",
        "link": "https://www.stcn.com//article/detail/829540.html"
    },
    {
        "time": "2023-03-23 10:33",
        "title": "海尔智家1亿元新设科技公司 经营范围含体育健康服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，青岛海尔益康科技有限公司成立，法定代表人为周兆林，注册资本1亿元，经营范围包含：第一类医疗器械生产；第二类医疗器械销售；体育健康服务；智能家庭消费设备制造等。企查查股权穿透显示，该公司由海尔智家间接全资控股。",
        "link": "https://www.stcn.com//article/detail/822730.html"
    },
    {
        "time": "2023-03-22 09:45",
        "title": "海立股份联合海尔智家于郑州共设新公司 注册资本2亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，郑州海立电器有限公司成立，法定代表人为崔荣生，注册资本2亿元，经营范围包含：气体压缩机械制造；制冷、空调设备制造；通用零部件制造等。企查查股权穿透显示，该公司由海立股份、海尔智家全资子公司青岛海尔空调器有限总公司共同持股。",
        "link": "https://www.stcn.com//article/detail/821645.html"
    },
    {
        "time": "2023-03-07 13:15",
        "title": "海尔智家：公司与海立股份将成立合资公司 主要面向海尔需求、从事空调转子压缩机业务",
        "content": "证券时报e公司讯，海尔智家3月7日在互动平台表示，公司与海立股份双方将成立合资公司郑州海立电器有限公司，主要面向海尔需求、从事空调转子压缩机业务，建立可控的压缩机供应能力，降低成本，带动空调产业收入及盈利能力的增长。",
        "link": "https://www.stcn.com//article/detail/809761.html"
    },
    {
        "time": "2023-03-07 13:07",
        "title": "海尔智家：海尔智能装备不是海尔智家旗下公司",
        "content": "证券时报网讯，海尔智家(600690)在互动平台表示，海尔智能装备不是海尔智家旗下公司。海尔智家作为为全球用户提供定制美好生活解决方案的智慧家庭生态品牌商，主要从事冰箱/冷柜、洗衣机、空调、热水器、厨电等智能家电与智慧家庭场景解决方案的研发、生产和销售；而光储一体机（PCS）在海尔集团层面已有产业布局和响应的推进规划。",
        "link": "https://www.stcn.com//article/detail/809758.html"
    },
    {
        "time": "2023-01-19 16:24",
        "title": "海尔智家：子公司拟与海立股份共设压缩机合资公司",
        "content": "证券时报e公司讯，海尔智家(600690)1月19日晚间公告，公司全资子公司海尔空调拟与海立股份在郑州市共同投资新设郑州海立电器有限公司，从事家电用转子压缩机业务，合资公司注册资本2亿元，海尔空调、海立股份分别持股49%、51%。",
        "link": "https://www.stcn.com//article/detail/779745.html"
    },
    {
        "time": "2022-12-20 07:56",
        "title": "主力资金连续5日以上净流入海尔智家等25股",
        "content": "证券时报网讯，数据宝统计，截至12月19日收盘，沪深两市共有25只个股连续5个交易日以上获主力资金持续净流入。连续流入天数最多的是海尔智家，已连续9个交易日净流入。连续净流入天数较多的还有安通控股、新乡化纤、赛象科技、银都股份、格力地产，分别获8个、8个、8个、8个、7个交易日净流入。",
        "link": "https://www.stcn.com//article/detail/758179.html"
    },
    {
        "time": "2022-12-07 08:00",
        "title": "行业收紧，海尔智家为何频频出击？",
        "content": "即将过去的2022年无疑是令人难忘的一年。这一年，国内几乎所有的家电品类都出现了负增长，多数企业采取了投入相对保守的防御策略；这一年，复杂的国际环境，让出海的中国企业放缓了脚步。大家都在关心：2023年会好起来吗？在充满不确定性的大环境下，很难得出肯定的结论，但在白电三巨头身上，我们又看到了确定性。在海尔智家、美的、格力最新发布的财报中，三家企业均实现了营收、利润的上涨。那么接下来的问题是：谁的确定性更强？以及谁更具有真正的长期投资价值？答案也许只有一个：谁为未来做了更充足的准备。行业收紧凸显海尔智家“英雄本色”行业收紧，频频出击的海尔智家，显然是准备最充分的一家。都说“逆境是磨练人的最高学府”，这对于企业来说也是一样。经济飞速增长的时候，企业的良好表现并不是因为其经营管理有多出色，更多的是因为搭上了“顺风车”。只有在经济下行时，才能看出企业的“真功夫”。最直观的一点就是，海尔智家“罕见”的国内外产能逆势扩张。从公开报道来看，今年以来，海尔智家在国内开建年产能200万台海尔高端冰箱互联工厂和投产中国首家再循环互联工厂，近日又在重庆海尔工业园建成投产全球洗碗机行业首家智能+5G互联工厂。据了解，该工厂生产的壁嵌、台嵌两用等中高端嵌入式洗碗机，不仅能满足国内需求，还会出口海外市场。同时，海尔智家还在海外投产了南亚冷柜工厂、土耳其洗碗机工厂等。不止是生产制造的全球化，高端品牌卡萨帝国内高端稳居第一后，也在加速布局南亚、东南亚、欧洲等海外市场，开启新增长通道。尽管行业下行，但卡萨帝却有了“数一数二”的行业新地位：其不仅连续6年蝉联高端TOP1，整体份额也跃居行业TOP2。高端化布局的成功，也让海尔智家在保持原有优势品类地位的同时，新品类领域实现渗透。就拿海尔智家在空调领域的成就来说，据GfK中怡康1-10月细分市场数据，在空调市场，海尔智家份额为20.1％，同比+2.1pct，是行业TOP3唯一实现正增长的企业。海尔智家的场景化大动作也不断。11月25日，诞生于2020年的场景品牌三翼鸟，迎来了品牌升级，从全球首个场景品牌聚焦到智慧家庭场景品牌，并全面升级了“1+3+5+N”全屋智慧全场景解决方案。场景实验室创始人吴声提到过：三翼鸟聚焦“智慧家庭场景品牌”并非朝夕之功，更是一场智慧家庭的场景品牌进行时。场景品牌的叙事不再是宏大的，而是落地在一个个最小单元，用户需要什么，三翼鸟就做什么。数据显示，三翼鸟目前已拥有超400种智慧场景解决方案，包含1000多个生活场景，超过2000个生活技能，与行业头部生态方广泛达成合作，汇聚了不同品类、不同品牌的产品，覆盖了用户家庭生活所需要的几乎全部品类。同时，三翼鸟预计2023年整体布局3300+智慧生活体验馆，覆盖304个核心城市，1500个核心建材商圈，线上线下共同联动，实现更广范围的深度交互。从高端品牌卡萨帝，到场景品牌三翼鸟再到生态品牌的三级跃升；海尔智家互联工厂的柔性生产、高效协同制造、高精度品控等尖端技术……这种种行为，都离不开海尔智家的数字化变革。海尔智家在数字化领域的探索，早已实现了跃迁。10月31日，工信部公示了30家“数字领航”企业，海尔智家位列榜首。不仅如此，海尔智家持续的数字化建设推动其费率再优化0.8个百分点，使得海尔智家费率实现3年3连降。海尔智家在大幅发力供给端、消费端的同时，也不忘践行企业社会责任。海尔智家作为国内实践ESG的先行者，始终将ESG理念贯穿于经营发展的全过程，并且获得了外界的认可。近日，恒生指数发布恒指ESG增强指数、恒指ESG增强精选指数及恒生国指ESG增强指数季度指数检讨结果，三大ESG指数均纳入了海尔智家。即便是在行业动荡的大前提下，海尔智家也始终如一、频频出击，或许正是因为他意识到了机遇与挑战并存，只有不断地创新和发展，才能抓住行业发展的机遇。频频出击下，海尔智家的“深谋远虑”逆势下频频出击的海尔智家，底气何在？一方面，离不开海尔智家业绩持续高增的支撑。在前不久结束的双11中，海尔智家不仅创下了连续11年全网双11第一的新纪录¹，还成为家电行业首个破亿直播间。根据其最新财报，海尔智家前三季度实现收入1847亿元，同比增长8.9%；实现归母净利润116.7亿元，同比增长17.3%；海尔智家前三季度费率再优化0.8个百分点。正是因为有了高业绩的支撑，海尔智家才有底气在全球化、高端化、数字化等方面持续投入。随着海尔智家国内外制造端、消费端的持续释放，其业绩和盈利水平也必将得到进一步提升。另一方面，则是战略布局的需要，为未来释放市场增长潜力奠定基础。海尔智家深知，行业收紧更是企业布局的好时机。“梅花香自苦寒来”，越是在危机中临危不乱，积极部署战略的企业，才能化危为机，帮助企业成功穿越经济周期。在过去很长的一段时间中，海尔智家坚持在高端化、全球化、数字化等方面的投入，导致其财报上出现了毛利高净利低的情况，被外界误以为增长乏力。但从今天的结果看来，正是海尔智家的长期主义，才能让其可以在行业收紧时发挥主观能动性，加大布局，看准行业未来方向，最终实现质的突破。随着2023年经济的逐步复苏，我们必将看到一个更加美好的海尔智家。海尔智家将用实践向外界证明，行情不好的时候才更需要投资，只有那些敢于创新、敢于布局的企业，才能飞得更远。",
        "link": "https://www.stcn.com//article/detail/748586.html"
    },
    {
        "time": "2022-10-31 19:49",
        "title": "海尔智家三季度净利增长20% 海外盈利能力提升",
        "content": "10月30日，海尔智家(600690)发布三季报，今年1~9月期间，该上市公司实现营收1847亿元，同比增长8.9%；净利润116.7亿元，同比增长17.3%。其中，第三季度营收增长8.6%，净利润增长20.3%。今年前三季度，卡萨帝不断强化前置类产品布局与套系化阵容，加速拓展shoppingmall、家居建材渠道等多维度触点，提升品牌竞争力。卡萨帝前三季度高端价位段的产品份额进一步提升。GfK中怡康数据显示，卡萨帝品牌在多个品类位居高端市场第一，10000元以上冰箱市场零售额份额为38.6%，首位度2.5；10000元以上滚筒洗衣机市场零售额份额为79.4%，首位度11.4；15000元以上空调市场零售额份额为31.2%，首位度1.4。前三季度，海尔智家冰洗热市场份额第一基础上，继续大幅提升。GfK中怡康数据显示，海尔冰箱份额净增至43.8%，首位度达到4；海尔洗衣机份额净增至46.3%，首位度2.1；海尔电热水器份额净增至40%，燃气热水器份额净增至22.5%，首位度分别达1.6、1.5。同时，海尔智家持续拓展新品类空间。据了解，今年9月，全球洗碗机行业首家智能+5G互联工厂在重庆海尔工业园建成投产，该工厂年产能达100万台。目前，海尔系洗碗机在北美、澳洲、欧洲、东南亚、中国均有布局，并均已在当地实现引领。据欧睿国际最新数据显示，2021年海尔系洗碗机已跻身全球品牌份额TOP3。财报显示，前三季度，海尔洗碗机收入同比增长超20%。此外，海尔干衣机份额净增至39.3%，收入同比增长89%；海尔洗地机跃居行业线上零售额TOP3、抖音单渠道2000-2500价位段行业TOP1。海外业务方面，面对通胀高企、全球消费需求放缓等挑战，海尔智家加速海外市场的本土化供应链建设，并充分发挥全球协同优势，实现有效应对。财报显示，海尔智家前三季度海外营收同比增长8.7%，盈利能力稳步提升。此外，海尔智家指出，前三季度，海尔智家持续深化数字化变革，聚焦提升用户体验和运营效率，推动销售费用率和管理费用率持续优化。目前，海尔智家的数字化转型深入到自身发展的多个方面。在用户数字化运营平台上，海尔智家围绕消费者在产品购买、使用、服务的全生命周期，重构业务流程，全面提升用户口碑和复购率，前三季度新增会员3225万人，增长64%；在精益制造平台上，海尔智家持续提升在智能制造、采购、供应链、物流等环节的效率，园区物流效率提升30%；数字化研发平台助力海尔智家全球新品设计周期缩短30%，第三季度设计成本持续优化。",
        "link": "https://www.stcn.com//article/detail/712420.html"
    },
    {
        "time": "2022-10-30 16:21",
        "title": "海尔智家：前三季度净利润同比增长17.26%",
        "content": "证券时报e公司讯，海尔智家(600690)10月30日晚间披露三季度报告，公司前三季度实现营业收入1847.49亿元，同比增长8.91%；归属于母公司所有者的净利润116.66亿元，同比增长17.26%；基本每股收益1.25元。",
        "link": "https://www.stcn.com//article/detail/711485.html"
    },
    {
        "time": "2022-10-23 16:44",
        "title": "海尔智家：再循环互联工厂近期投产运营",
        "content": "证券时报e公司讯，海尔智家(600690)10月23日晚间公告，公司投资设立的“再循环互联工厂”已于近期正式投产运营。再循环互联工厂的投产运营，有利于加速消费者以旧换新需求的释放，促进终端产品销售，增强公司上下游产业链联动协同，预计将为公司带来良好的项目经济效益。",
        "link": "https://www.stcn.com//article/detail/706186.html"
    },
    {
        "time": "2022-08-29 21:28",
        "title": "海尔智家半年报：营收利润逆势增长9.1%、15.9%，Q2业绩超预期",
        "content": "8月29日晚，海尔智家发布2022半年报。财报显示，上半年海尔智家实现收入1218.6亿元，较2021年同期增长9.1%；实现归母净利润79.5亿元，较2021年同期增长15.9%；实现扣非归母净利润74.9亿元，同比增长19.5%，利润增幅高于收入增幅；毛利率为30.2%，较2021年同期提升0.2个百分点。\n2022年上半年，在疫情反复、消费需求放缓、原材料和海运成本高位震荡等诸多因素影响下，海尔智家实现了营收、利润强劲双增长，远超市场预期。尤其在疫情多点爆发的二季度，公司Q2单季度收入增长8.2%，保持较强的增长韧性；Q2单季度归母净利润增长16.5%，增速高于Q1，体现出公司在应对外部复杂环境下灵活、有体系的综合竞争能力，以及数字化变革效果的加快兑现，这也让市场对海尔智家下半年的表现充满期待。\n数字化变革全面深入，费率再优化0.9pct\n面对当前消费市场的客观环境，海尔智家管理层更加聚焦公司盈利能力提升，坚持推进数字化转型，推动公司由内而外的“蜕变”，推动公司持续降本提效。\n2022年上半年，海尔智家通过全流程、全要素、全节点上平台，打造以端到端流程为基础、数据为核心、价值创造为导向的数字化运营体系，实现全流程可控可视、挖掘降费提效空间。\n具体来看，在用户数字化运营平台上，海尔智家围绕消费者在产品购买、使用、服务的全生命周期，迭代升级144个场景，重构近两百个业务流程，使用户转化效率较2021年全年提升58%；在精益制造平台上，通过打通采购、供应链、制造、物流等环节，海尔智家重点推进定单数字管理、生产效率管理，使时序下线准确率达92%、支持定单准时交付达95%；在数字化研发平台上，海尔智家通过创新的用户研究工具及方法，精准捕捉用户需求并转化为产品定义，提升产品差异化竞争力及用户体验，上半年单产品型号效率提升23%。\n得益于上述全流程数字化变革深入，海尔智家上半年的销售费用率为14.4%，同比优化0.6个百分点；管理费用率为4.2%，同比优化0.3个百分点。\n卡萨帝收入增幅20.8%，6月份增长超20%\n财报显示，2022年上半年卡萨帝收入增幅20.8%，主要是四月、五月的多点疫情管控对线下销售及配送造成了一定的影响，但随着疫情平稳，高端品牌卡萨帝恢复强劲高增长态势，6月单月增长超过20%。\n在高端市场，卡萨帝实现绝对引领。GfK中怡康数据显示，卡萨帝冰箱、洗衣机、空调等品类的零售额份额持续稳居高端第一。其中，冰箱、洗衣机在万元以上价格段份额分别为38.6%、75.2%；空调在15000元以上价格段份额为31.2%。\n在整个行业，卡萨帝冰箱、洗衣机的整体份额分别达到16.37%和17.8%，居行业第二。\n此外，海尔智家厨电业务通过聚焦卡萨帝高端产品和前置渠道零售转型，实现持续增长。上半年卡萨帝厨电收入同比增长46%，其中卡萨帝洗碗机增长54.4%，卡萨帝厨电占国内厨电收入比例提升6个百分点，达到27.1%。\n有券商认为，卡萨帝已积累了大量忠实用户，形成了良好的口碑，是公司的核心竞争力之一。\n空调份额及净利率双提升\n值得一提的是，海尔家用空调通过全流程业务变革提升了竞争力。在份额方面，海尔空调实现了国内市场线下、线上份额持续增长，线下份额提升3.96个百分点，线上份额提升0.9个百分点；经营利润率增长1.0个百分点。\n同时，根据奥维云网数据，2022年上半年空调市场量额齐跌，海尔智家不仅是TOP3唯一正增长，还是行业第一高增长。其中，卡萨帝空调15000元以上产品市场份额达到31.2%，稳居行业第一。随着公司全流程业务能力提升，未来空调产业将成为公司重要的增长引擎。\n海外业务逆势双增，经营利润率5.9%，创历史新高\n在海外市场方面，面对高通胀、运费和大宗原材料上涨带来的成本增加等诸多挑战，公司一方面依托人单合一管理模式下灵活的组织体系和机制，激发员工积极性，捕捉市场机会，挖掘增长潜力；另一方面依托全球供应链布局，加快布局本土化供应链，实现逆势增长。\n财报显示，2022年上半年公司海外业务实现收入614.81亿元，较2021年同期增长8.0%，经营利润36.34亿元，较2021年同期增长13.0%；经营利润率达5.9%创历史新高，较2021年同期提升0.2个百分点。值得一提的是，海尔智家海外业务二季度表现较一季度有明显改善，体现出公司在波动的市场环境下，具备较强的适应能力和市场竞争力。\n在全球各区域市场，海尔智家的收入表现亮眼。其中，美洲市场营收同比提升6.0%，北美市场高端品牌收入增长超过40%；欧洲市场，海尔智家持续高端创牌，提早布局高能效产品并提升当地供应链能力，实现收入同比增长12.7%，远远好于行业增长。\n目前，在全球不确定性因素加剧的影响下，海外市场的发展环境已经发生了根本性变化，海尔智家海外业务的亮眼成绩，充分展现了公司所具备的在复杂形势下的适应能力。未来，海尔智家海外市场将持续落地高端创牌策略，发挥全球供应链协同效应优势，持续提升公司在海外当地市场的竞争优势，进一步释放增长空间。\n三翼鸟布局升级，推动高端成套销售占比提升4.65个百分点\n2022上半年，公司不断迭代场景方案，报告期内发布“1+3+5+N”全屋智慧全场景解决方案，依托智家大脑以及通过全屋设备互联互通、满足用户各种的生活场景的需求，打造全场景一站式智慧解决方案。\n报告期内，公司网器销量同比增长14.5%，网器日活同比增长63%，场景日活用户数从150万增长至283万，同比增长88%。\n通过场景式体验、1+N能力与数字化工具提升门店场景销售能力、放大用户价值。报告期内，新增三翼鸟触点超过200家，门店坪效增加8.2%；高端产品销售占比39.74%，同比增加4.65个百分点。\n值得关注的是，二季度以来，政府方面不断出台家电消费的利好政策，包括商务部等13部门发布的《关于促进绿色智能家电消费若干措施的通知》，推出包括开展全国家电“以旧换新”活动、推进绿色智能家电下乡等措施，为家电行业下半年的发展创造了有利条件。对此，海尔智家积极响应政策并率先参与，树立了行业标杆，这也让市场对其下半年更加充满期待。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/673623.html"
    },
    {
        "time": "2022-08-29 17:49",
        "title": "海尔智家：上半年净利润79.49亿元 同比增长15.89%",
        "content": "证券时报e公司讯，海尔智家(600690)8月29日晚间披露半年度报告，报告期内，公司实现营业收入1218.58亿元，同比增长9.07%；归母净利润79.49亿元，同比增长15.89%；基本每股收益0.85元。",
        "link": "https://www.stcn.com//article/detail/673401.html"
    },
    {
        "time": "2022-06-10 09:37",
        "title": "伊利股份、海尔智家等30股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月9共有570只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有30只，增持市值最多的是贵州茅台，最新持股量为8683.58万股，环比增加0.8%，增持市值为12.71亿元；增持市值较多还有伊利股份、海尔智家、宁德时代等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有6只，机构调研次数较为频繁的有比亚迪、澜起科技、酒鬼酒等，期间分别获机构调研8次、2次、2次；机构调研家数看，机构较为扎堆的是建发股份、澜起科技、酒鬼酒。",
        "link": "https://www.stcn.com//article/detail/597866.html"
    },
    {
        "time": "2022-06-07 09:46",
        "title": "海尔智家于成都投资成立云裳衣联科技公司",
        "content": "证券时报e公司讯，企查查APP显示，6月6日，成都云裳衣联科技有限公司成立，法定代表人为孙传滨，注册资本1000万元，经营范围包含：个人互联网直播服务；家用电器研发；人工智能应用软件开发；人工智能行业应用系统集成服务；数据处理和存储支持服务等。企查查股权穿透显示，该公司由海尔智家全资子公司青岛海尔科技投资有限公司、青岛云裳物联众创企业管理中心（有限合伙）等间接共同持股。",
        "link": "https://www.stcn.com//article/detail/595428.html"
    },
    {
        "time": "2022-04-28 21:59",
        "title": "海尔智家一季度实现营收602.5亿元 高端品牌发力贡献业绩",
        "content": "4月28日晚，海尔智家(600690)发布2022年第一季度业绩报告。报告期内，公司实现营业收入602.5亿元，同比增长10%；归母净利润35.2亿元，同比增长15.1%。2022年第一季度，国内整体经济仍处于稳定恢复态势，疫情反复抑制社会消费品需求低位增长，叠加原材料价格高企、海外出口下降等因素，白电行业毛利率整体呈现负增长态势。海尔智家一季报显示，公司毛利率不降反增，达到28.5%。海尔智家表示，公司长期以来聚焦研发创新、高端品牌打造、海外三位一体的全球化布局与多品牌的运营能力，以及近年来推进数字化运营带来的降费提效，上述差异化运营模式的化解了当前行业面临的多重压力。与此同时，在消费升级的大背景下，海尔智家旗下高端品牌卡萨帝开始发力。一季报显示，卡萨帝持续保持高增长态势，一季度收入同比增长32.3%。其中，厨电、空调、洗衣机等业务表现亮眼。厨电业务方面，海尔智家坚持高端成套的品牌策略，卡萨帝美食家、银河套系爆款拉动厨电规模高速增长，卡萨帝厨电收入同比增长70.3% ；空调业务方面，海尔智家在家用空调高端市场份额（4000元以上挂机/10000元以上柜机）达到24.3%，同比提升4.8个百分点。海外业务方面，数据显示，受疫情及国际关系影响，2022年1-3月，中国家用电器累计出口81096.8万台，同比下降7.9%。但在此背景下，海尔智家海外业务一季度收入同比增长4.2%，海外盈利能力持续提升。具体而言，美国市场2022一季度核心家电份额持续提升，三大高端品牌Monogram、Café、GE Profile收入增长超30%。在欧洲市场，海尔智家坚持高端转型战略，推进本土化业务运营能力落地。海尔智家指出，疫情的反复和全球大宗商品价格继续高位等现状，对企业精细化管理提出了更高的要求。2022 年以来，海尔智家加速推进数字化转型，从数字化研发设计、物流和服务流程再造、互联工厂等环节，持续推进运营效率的优化。其中销售费用率较同期优化0.4个百分点；管理费用率较同期优化0.3个百分点。在降本增效的同时，海尔智家持续进行研发，重点投入智慧家庭领域的核心技术与核心能力打造与突破，如智家大脑平台、各产业颠覆性及超前技术布局、三翼鸟场景品牌技术能力构建等。安信证券认为，海尔智家已经具备较强的全球竞争力，海外业务有望成为未来收入利润增长的重要驱动力，为公司打开第二增长曲线。",
        "link": "https://www.stcn.com//article/detail/573189.html"
    },
    {
        "time": "2022-04-28 20:32",
        "title": "海尔智家：一季度净利同比增长15.12%",
        "content": "证券时报e公司讯，海尔智家(600690)4月28日晚间披露一季报，一季度实现营业收入602.51亿元，同比增长10.00%；净利润35.17亿元，同比增长15.12%；基本每股收益0.38元。",
        "link": "https://www.stcn.com//article/detail/573076.html"
    },
    {
        "time": "2022-04-06 18:03",
        "title": "海尔智家大宗交易成交1228.24万元",
        "content": "海尔智家4月6日大宗交易平台出现一笔成交，成交量52.00万股，成交金额1228.24万元，大宗交易成交价为23.62元。该笔交易的买方营业部为野村东方国际证券有限公司总部，卖方营业部为安信证券股份有限公司盐城世纪大道证券营业部。进一步统计，近3个月内该股累计发生16笔大宗交易，合计成交金额为6098.18万元。证券时报•数据宝统计显示，海尔智家今日收盘价为23.62元，下跌0.55%，日换手率为0.59%，成交额为8.81亿元，全天主力资金净流入7080.40万元，近5日该股累计上涨8.40%，近5日资金合计净流入3.92亿元。两融数据显示，该股最新融资余额为8.06亿元，近5日减少1273.76万元，降幅为1.56%。北向资金动态上，沪股通最新持有该股6.65亿股，近5日减少821.21万股，降幅为1.22%。机构评级来看，近5日共有6家机构对该股进行评级，预计目标价最高的是国金证券，4月6日国金证券发布的研报给予公司目标价为32.44元。（数据宝）4月6日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部52.001228.2423.620.00野村东方国际证券有限公司总部安信证券股份有限公司盐城世纪大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/556027.html"
    },
    {
        "time": "2022-03-31 14:01",
        "title": "海尔智家2021年营收净利双增 高端化及海外业绩抢眼",
        "content": "3月30日晚，海尔智家（600690）披露年报。2021年实现营收2275.6亿元，还原卡奥斯业务出表影响，同比增长15.8%，净利润130.7亿元，同比增长47.1%，经营活动现金流量净额231.3亿元，同比增长31.4%。其中，海外、高端业绩抢眼，海外经营利润增长48.1%，增幅远大于收入增幅；此外，卡萨帝收入达129亿，同比增长超过40%，连续5年两位数高增长。\n空调、厨电持续高增长\n2021年，家电行业面临着原材料价格上涨的挑战，在此大环境下，海尔智家持续推进数字化转型，优化组织运营效率与费用投放效率。报告期内，海尔智家销售费用率和管理费用率剔除卡奥斯业务影响同口径合计再优化1.6pct，毛利率提升1.6个百分点至31.2%。其中，在全员数字化上，员工数字化提效8%，客户数字化使人均获客效率提升38%。\n当前，家电行业高端化趋势显现，海尔智家多个业务板块实现持续增长。海尔智家年报显示，2021年卡萨帝收入达到129亿元，同比增长超40%。据中怡康数据，卡萨帝在1W+高端市场份额占比达40%以上，平均单价是行业的2.4倍。而从近5年看，卡萨帝复合增长率达36%，实现了高价值下的高增长、高份额。\n同时，海尔智家家用空调业务高端增长持续第一。财报显示，2021年海尔国内空调收入增速达26.2%，卡萨帝高端家用空调收入增速达56.7%。截至目前，海尔智家空调市场份额已实现5年5连涨。\n海尔智家厨电业务通过聚焦智慧厨房场景，实现持续增长。年报显示，2021年海尔厨电业务收入同比增长26.1%。其中，高端厨电卡萨帝收入同比增长95.1%，释放出新的增量空间，而这也是海尔厨电零售额的7年7连涨。\n此外，海尔智家拓展干衣机、洗碗机等新品类，打开增长新通道。其中，干衣机收入同比增203%，实现3位数增长；卡萨帝洗碗机也实现了3位数增长，同比增137.9%。\n海外经营利润增长48.1%\n自疫情爆发以来，海运成本反复上调。交通运输部数据显示，2021年CCFI（中国出口集装箱运价指数）均值为2616点，同比增长165.7%。对比来看，2020年5月CCFI低值为834.24点，到2021年12月31日已过3344.24点，区间涨幅高达3倍。\n海外收入方面，财报显示，2021年海尔智家海外业务实现收入1137.3亿元，同比增长13%，经营利润59.3亿元，同比增长48.1%。对此，海尔智家指出，面对高昂的运输成本，叠加原材料价格持续上涨等挑战，海尔智家依托“研发、制造、营销”三位一体的本土化布局优势，一方面可以把海运费成本上升带来的压力降到最低，另一方面可以依托全球化的供应链布局缓解多方压力。\n同时，在全球各区域市场，海尔智家的各大区收入保持快速增长。其中，北美地区美元口径收入增长18%，欧洲收入增长19.5%，南亚收入增长30.5%，东南亚收入增长15%，澳新收入增长17.3%，中东非收入增长22.7%。\n值得关注的是，2021年海尔智家海外本土化建设投入持续加大，先后在欧洲和印度等地投产、奠基了冰冷、洗碗机、干衣机、洗衣机等5座工厂，这些工厂的产能逐步释放后，将进一步满足当地市场需求，推动海尔智家海外业绩的快速增长。\n三翼鸟实现高单价、高效率\n年报中，海尔智家还特别披露了其场景品牌三翼鸟的经营情况。截至2021年末，三翼鸟平台月活用户达675万。同时，三翼鸟累计建成1317家场景门店，覆盖全国1100多个建材市场，2021年，海尔智家国内市场高端成套销量同比增长62%，占比提升至37%；智慧成套销量同比增长15%，占比提升2个百分点，升至17%。据介绍，目前三翼鸟平均客单价已达22万元，店面效率是传统店的5倍，实现高单价、高效率。\n场景品牌的建设也离不开海尔智家在科技研发方面的持续投入。年报显示，2021年海尔智家研发费用同比增长22.0%，持续加大对智慧场景方案、人工智能、物联网、云计算以及产业超前技术的研发投入。在产品科技上，海尔智家的中国专利金奖、国家科技进步奖以及工业设计奖均位列行业第一。在场景科技上，海尔智家6次蝉联“全球智慧家庭发明专利排行榜”榜首；物联网技术层面，海尔智家大脑先后获中国轻工业联合会科学技术进步一等奖、matter季度突出贡献奖、吴文俊人工智能科技进步奖等，并成为matter、HCA两大国际标准组织核心成员。\n海尔智家表示，当前科技创新、绿色发展、数字经济成为企业发展的主旋律。公司积极响应国家号召，不仅深化数字化转型，还通过自主创新，以科技革新支持“双碳”，践行绿色低碳发展，助力中国制造。随着物联网时代的发展，海尔智家将持续落地智慧家庭战略。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/553314.html"
    },
    {
        "time": "2022-03-30 21:33",
        "title": "晚间资讯｜又有9家公司拟高送转；海尔智家拟15亿元-30亿元回购股份",
        "content": "【资讯汇总】两部门：人工关节集采中选产品以含伴随服务费的中选价格为支付标准 纳入医保支付范围国家医保局办公室、国家卫生健康委办公厅发布关于国家组织高值医用耗材（人工关节）集中带量采购和使用配套措施的意见。意见提出，人工关节集采中选产品以含伴随服务费的中选价格为支付标准，纳入医保支付范围，医保基金按规定比例支付。非中选人工关节属于医保基金支付范围的，各地要采取措施，在两年内渐进调整支付标准至不超过集采同一分组中选产品的最高中选价格。参保患者使用价格超出医保支付标准的产品，超出支付标准的部分由患者自付。各地应统筹考虑挂网价格、患者自付比例和医保支付标准的设定，避免患者费用负担加重。央行：强化跨周期和逆周期调节 加大稳健的货币政策实施力度中国人民银行货币政策委员会2022年第一季度（总第96次）例会近日在京召开。会议指出，要稳字当头、稳中求进，强化跨周期和逆周期调节，加大稳健的货币政策实施力度，增强前瞻性、精准性、自主性，发挥好货币政策工具的总量和结构双重功能，主动应对，提振信心，为实体经济提供更有力支持，稳定宏观经济大盘。海南又有118种集中带量采购药品将落地使用 最高降幅超98%记者从海南省医疗保障局了解到，该局组织参加的两个药品集中采购省际联盟公布118个药品的拟中选招标结果，其中“八省二区”省际联盟第三批集采涉及6个药品，广东省际联盟第一批集采涉及112个药品，平均降幅分别为54.76%和33.71%，最高降幅分别达98.02%和98.38%，涵盖抗感染类、消化系统、呼吸系统、抗肿瘤药、心血管系统等20多类药品，基本覆盖了医院各科室的用药品种剂型，占临床用药量的80%以上。上述118个药品中选结果计划于今年6月前后落地执行。（央视新闻）北京证券交易所：免收全部上市公司2022年度上市费用北京证券交易所发布通知，为进一步贯彻党中央、国务院关于疫情防控的相关决策部署，认真落实证监会党委关于支持实体经济的有关要求，经研究，北京证券交易所决定免收全部上市公司2022年度上市费用。国常会：部署用好政府债券扩大有效投资 促进补短板增后劲和经济稳定增长国常会：部署用好政府债券扩大有效投资，促进补短板增后劲和经济稳定增长。决定新开工一批条件成熟的水利工程，提高水资源保障和防灾减灾能力。央行召开2022年科技工作电视会议3月30日，人民银行召开2022年科技工作电视会议。会议要求，要坚持稳字当头，加强金融业网络安全体系建设，做好金融数据安全管理，守牢安全生产底线。坚持系统思维，深化人民银行科技体制机制改革，统筹推进技术管控与系统建设，健全信息基础设施，全面提升新技术应用能力。坚持科技向善，落实发展规划，深入实施金融科技赋能乡村振兴示范工程、金融数据综合应用试点，运用创新监管工具规范数字技术应用，持续推动金融数字化转型。坚持强基固本，健全新型金融标准体系，建立金融领域强制性标准实施监督机制，开展金融标准创新建设试点，更好发挥金融标准化支撑引领作用。央行印发《关于做好2022年金融支持全面推进乡村振兴重点工作的意见》近日，人民银行印发《关于做好2022年金融支持全面推进乡村振兴重点工作的意见》，指导金融系统优化资源配置，精准发力、靠前发力，切实加大“三农”领域金融支持，接续全面推进乡村振兴，为稳定宏观经济大盘提供有力支撑。《意见》强调，要围绕农产品加工、乡村休闲旅游等产业发展特点，完善融资、结算等金融服务，丰富新型农业经营主体和小农户专属金融产品，支持发行乡村振兴票据，推动农村一二三产业融合发展。央行：加大对大豆、油料等重要农产品供给金融支持人民银行印发《关于做好2022年金融支持全面推进乡村振兴重点工作的意见》，提出加大对大豆、油料等重要农产品供给金融支持。围绕促进大豆和油料增产、“菜篮子”产品供给，优化信贷资源配置，持续加大信贷投入。依托主产区和重要物流节点，规范发展供应链金融服务，加大对重要农产品生产加工、仓储保鲜冷链物流设施建设等金融支持。积极开发适合油茶等木本油料特点的金融产品，适当放宽准入门槛、延长贷款期限，支持油茶规模化种植和低产林改造。三部门：进一步规范网络直播营利行为促进行业健康发展国家互联网信息办公室、国家税务总局、国家市场监督管理总局印发《关于进一步规范网络直播营利行为促进行业健康发展的意见》，打击涉税违法犯罪行为。依法查处偷逃税等涉税违法犯罪行为，对情节严重、性质恶劣、社会反映强烈的典型案件进行公开曝光。对为网络直播发布者违法违规策划、帮助实施偷逃税行为的中介机构及相关人员依法严肃处理和公开曝光。【新股动态】军信股份、金道科技明日申购明日（3月31日），军信股份、金道科技开启申购。申购代码分别为：301109、301279。发行价分别为：34.81元/股、31.20元/股。军信股份主营业务：垃圾焚烧发电、污泥处置、渗沥液（污水）处理、垃圾填埋和灰渣处理处置等业务。金道科技主营业务：从事各类叉车等工业车辆变速箱的研发、生产及销售。创业板上市委：宏景科技等三公司首发获通过创业板上市委公告，宏景科技股份有限公司、上海瑞晨环保科技股份有限公司、浙江天振科技股份有限公司首发获通过。【机构观点】国海证券：今日市场大幅上涨的原因主要有三方面国海证券指出，今日市场大幅上涨的原因主要有三方面。一是俄乌局势出现显著好转的信号，市场避险情绪有所缓和；二是近期地产宽松信号频出，节奏加快，上周哈尔滨打响省会城市取消限售第一枪，今日福州楼市限购放松。三是外资流出的担忧有所缓解，今日北向资金大幅流入，创近2个月流入幅度的峰值。聚焦稳增长、后周期以及景气成长三条主线。稳增长板块中重点关注政策边际放松预期较强的地产、基建。后周期板块中重点关注涨价预期较强的煤炭、农林牧渔。景气成长板块中重点关注强产业周期催化的高景气细分领域，如光伏、医疗服务、绿电等。信达证券：上半年价值风格会持续占优，建议关注金融、地产、建筑信达证券认为，上半年价值风格会持续占优，建议关注金融、地产、建筑。下半年，随着ROE下行压力有所下滑，利率压力暂时缓解，稳增长政策带来经济底，成长风格可能会阶段性占优。偏长期的角度看，由于牛熊的转变，半导体销售周期进入阶段性修正，未来的两年主流风格大部分时候会偏价值。国盛证券：短期在市场风险偏好降低的背景下，可关注困境反转的地产产业链国盛证券指出，短期在市场风险偏好降低的背景下，可关注困境反转的地产产业链，稳增长预期的新能源基建、银行等行业，以及年报及一季报超预期的煤炭、有色金属等相关板块；中期可关注企业盈利改善的中下游制造业，如新能源电池、汽车零部件等相关行业。【投资机会】我国将积极有序推动沿海核电项目 关注毛利较高的核岛设备公司国家能源局29日发布《2022年能源工作指导意见》，提出建成投运福清6号、红沿河6号、防城港3号和高温气冷堆示范工程等核电机组，在确保安全的前提下，积极有序推动新的沿海核电项目核准建设。广发证券指出，“十四五”期间，核电建设有望达到每年6-8台机组，核电设备需求有望达到大几百亿级别。根据《中国核能发展与展望（2021）》，我国自主三代核电有望按照每年6-8台机组的核准节奏稳步推进；根据《“十四五”现代能源体系规划》，2025年前我国核电装机量计划达到7000万千瓦左右，较“十三五”期间新增装机量同比增长约40%；按照18000元/KW造价计算，一套100万千瓦核电机组的总造价为180亿元，若按照每年新增6-8台机组推进，“十四五”期间我国每年国内的核电建设市场空间将达到1080-1440亿元，其中核电设备年市场空间约为540-720亿元左右（核电设备投资约占核电站投资额的50%）。核岛设备对技术、安全的要求很高，市场主要被部分国企主导，因此毛利较高；不同于核岛设备，常规岛设备与BOP设备对技术的要求较低，且除了核电外的应用范围较广，民企之间竞争较为充分，毛利相对较低。核岛设备主要包括压力容器、稳压器、主泵、主管道等，市场主要参与者为东方电气、上海电气、哈动力集团和一重集团四家企业。根据前瞻经济学人, 在核岛设备中，压力容器占核岛设备投资比重的23%，主管道及热交换器占比20%，蒸汽发生器、核级阀门分别占比17%，12%。根据中国核电电子采购平台，中国一重和上海电气共同中标了CX项目反应堆的压力容器设备，中标总金额为137435.84万元；哈电集团、东方电气以及上海电气共同中标了CX项目反应堆的蒸汽发生器设备，总中标金额270728万元；上海阀门五厂中标成为田湾核电站7、8号机组及辽宁徐大堡核电厂3、4号机组常规岛及BOP其他蝶阀设备供应商，金额为2392.93万元；江苏赛德电气有限公司中标了2020-2025年度中国核电的核级电缆供应，金额为419.19万元。国办印发“十四五”中医药发展规划 相关产业链或受关注国务院办公厅日前印发《“十四五”中医药发展规划》，对“十四五”时期中医药工作进行全面部署。《规划》提出，到2025年，中医药健康服务能力明显增强，中医药高质量发展政策和体系进一步完善，中医药振兴发展取得积极成效，在健康中国建设中的独特优势得到充分发挥。《规划》提出了中医药服务体系、特色人才队伍、传承创新、产业和健康服务业、文化、开放发展、治理水平等方面的具体发展目标，以及十五项主要发展指标。首创证券指出，中药板块龙头公司性价比明显，具有较高配置价值在新冠疫情之中，中医药发挥了重大作用，近年来随着高层对中医药事业的重视程度不断提升，各类支持中医药发展的政策陆续出台。特别是在2020-2021年，中医药行业利好政策密集出台，涉及到药品审评、临床使用、医保支付、医疗服务体系建设等诸多方面，中医药行业政策环境大幅度好转，行业有望迎来拐点。葵花药业（002737）公司是以生产中成药为主导，以“化学药、生物药”和“健康养生品”为两翼，集药品研发、制造与营销为一体的大型品牌医药集团企业。公司目前拥有药品批准文号千余个，在产、在销品种300个左右，已有效覆盖“儿科、妇科、消化系统、呼吸感冒、风湿骨病、心脑血管”等治疗领域。益盛药业（002566）现有11种剂型获得国家药品GMP证书，117个品种，130个药品批准文号，6个品种为独家生产品种，49个品种列入《国家基本医疗保险药品目录》，17个品种列入《国家基本药物目录》。多年来，通过与全国知名高校、科研机构的紧密协作，公司从人参根到人参茎叶、人参花、人参果，都开发出了国药准字号的产品，成为医药行业内首家实现人参全株开发的企业。马应龙（600993）公司围绕肛肠领域全病程客户需求，不断丰富产品序列，目前已形成26个品种86 种规格产品，涵盖药品、医疗器械、保健品、食品等多种品类，满足肛肠疾病和保健的全病程需求。肛肠品类规模持续增长，2021年同比增长18.81%。品牌价值不断提升，连续18年入选“中国最具价值品牌”，品牌价值达到492.81亿元。【公告精选】上海电气业绩快报：2021年净亏损99.88亿元广发证券：拟2.03亿元-4.06亿元回购股份赣锋锂业：2021年净利同比增410.26% 拟10转4派3元恒生电子：2021年净利同比增10.73% 拟10送3派1元华侨城A：2021年净利同比降70.05% 拟10派1元中国中车：2021年净利同比降9.08% 拟10派1.8元盐津铺子：2021年净利同比降37.65% 拟10派10元京东方A：2021年净利同比增412.96% 拟10派2.1元中国东航：2021年净亏损122.14亿元伟星新材：2021年净利同比增2.58% 拟10派6元智莱科技：2021年净利同比降29.36% 拟10转5派3元中远海能：2021年亏损49.75亿元凯莱英：2021年净利同比增48.08% 拟10转4派8元四维图新：预计一季度净利同比扭亏为盈科达利：2021年净利同比增长203.19%飞凯材料：预计一季度净利同比增长80%-110%万科A发布年报：归母净利润225.2亿元 推出回购计划和历史最高比例分红天能股份：拟51.7亿元投建年产15GWh储能及动力锂电池项目博创科技：筹划控制权变更事项 31日起停牌中国铁建：2021年净利同比增10.26% 拟10派2.46元海尔智家：拟15亿元至30亿元回购股份红塔证券：2021年净利15.76亿元 同比增11.54%新城控股：拟1亿至2亿元回购公司股份重庆钢铁：2021年净利润22.74亿元 同比增256.22%中航光电：2021年净利同比增38.35% 拟10转4派5.5元中联重科：2021年净利同比降13.88% 拟10派3.2元当升科技：2021年净利同比增183.45% 拟10派4.24元中芯国际：2021年净利107.33亿元 同比增147.7%一汽解放：2021年净利同比增45.97% 拟10派6.5元*ST拉夏：公司股票拟终止上市 31日起停牌恒而达：2021年净利同比增15.76% 拟10转8派4.2元南方航空：2021年净亏损121亿元中国国航：2021年净亏损166.4亿元沙河股份：2021年净利同比增709.81% 拟10送2派0.5元*ST中新：公司股票拟终止上市 31日起停牌抚顺特钢：2021年净利润7.83亿元 同比增42.02%智飞生物：一季度净利同比预增90%-110%吉林敖东：子公司开展生产新冠肺炎防控中药中远海特：2021年净利润同比增长139.38%万华化学：4月份起纯MDI挂牌价下调1000元/吨新亚强：2021年净利同比增103% 拟10转4.5派10元万凯新材：预计一季度净利同比增81.52%-109.45%远达环保：2021年净利同比增长100.43%恩华药业：董事长增持公司股份28.36万股美亚光电：2021年净利同比增16.64% 拟10转3派8元赛科希德：原股东张朝晖因涉嫌违规减持被证监会立案",
        "link": "https://www.stcn.com//article/detail/552848.html"
    },
    {
        "time": "2022-03-30 20:08",
        "title": "海尔智家：拟15亿元至30亿元回购股份",
        "content": "证券时报e公司讯，海尔智家(600690)3月30日晚间公告，公司拟15亿元-30亿元回购股份，用于股权激励或员工持股计划，回购价格不超过35元/股。公司同时披露年报，2021年实现营业收入2275.56亿元，同比增长8.5%；净利润130.67亿元，同比增长47.1%；基本每股收益1.41元。公司每10股派发股利4.6元（含税）。",
        "link": "https://www.stcn.com//article/detail/552698.html"
    },
    {
        "time": "2022-03-21 09:55",
        "title": "38股获重要股东增持 海尔智家获增持金额最多",
        "content": "证券时报网讯，数据宝以股权变动日为基准进行统计，近5个交易日（3月14日~3月18日）共有38家上市公司股份获重要股东增持。从增持金额看，近5日增持金额在5000万元以上的有6家，增持金额最多的是海尔智家，期间累计增持401.22万股，增持金额合计8563.84万元；其次是凯盛科技，增持量为788.44万股，增持金额8199.78万元。\n增持次数方面，近5日获重要股东增持两次以上的共有9家公司，分别是盛和资源（增持6次）、红豆股份（增持4次）、赛福天（增持3次）等。",
        "link": "https://www.stcn.com//article/detail/545670.html"
    },
    {
        "time": "2022-01-24 12:52",
        "title": "大幅减持海尔智家、海康威视！啥信号？谢治宇四季度持仓大调整，偏爱这一股",
        "content": "在接管董承非曾管理的兴全趋势投资基金后，谢治宇能否晋升为新的千亿基金经理备受市场关注。1月23日晚间，兴证全球基金公布旗下基金四季报，谢治宇管理的4只基金四季报也悉数出路。据证券时报记者统计，截至2021年末，谢治宇的在管规模为963.45亿元，距千亿规模越来越近。值得注意的是，谢治宇四季度对其多只重仓股进行了减持，海尔智家、海康威视、万华化学等均在减持名单中，而去年跌幅较大的快手获其青睐，新晋为兴全社会价值三年持有期混合型证券投资基金的第一大重仓股。 对于接下来的操作思路，谢治宇表示，在经济结构转型、能源结构大调整、技术进步推动社会生活电子化这些中长期的大背景下，一些行业会在未来几年受益，涌现出很多大级别的投资机会，这类资产受到经济周期性调整的压力相对较小，在逆周期调节过程中流动性环境反而有利于股票市场的估值体系稳定。管理规模近千亿最新的基金报告显示，截至2021年末，谢治宇的在管规模仍未过千亿，但据千亿规模只差一步之遥。据证券时报记者统计，谢治宇最新在管规模为963.45亿元，较2021年三季度末的938.07亿元增加了25.38亿元。其中，谢治宇管理的兴全合润混合型证券投资基金、兴全合宜灵活配置混合型证券投资基金以及兴全社会价值三年持有期混合型证券投资基金3只基金的规模在四季度期间均有一定增加。兴全合润混合型证券投资基金规模增加最为明显，三季度末该基金的规模为287.56亿元，四季度末升至334.06亿元，增加了46.5亿元。而兴全趋势投资混合型证券投资基金则规模出现缩水。三季度末，兴全趋势投资混合型证券投资基金的规模为333.1亿元，四季度末降至298.8亿元，减少了34.3亿元。2021年10月20日，董承非卸任兴全趋势投资的基金经理，随后谢治宇、董理增聘成为该产品基金经理，与童兰共同管理该基金。基金业绩方面，除兴全合宜灵活配置混合型证券投资基金去年亏损0.04%外，其他三只基金均录得正收益。其中，兴全合润混合型证券投资基金去年收益最高，达6.32%。四季度贡献了大部分涨幅，收益率达9.41%，也是该基金收益转正的关键时间。值得一提的是，该基金在四季度期间获基民大量申购，净申购份额达9.15亿份，这也是该基金规模在四季度增长最为明显的主要原因。兴全趋势投资混合型证券投资基金在更换基金经理后，其业绩也明显增长，四季度期间，该基金收益率达6.44%，使其全年收益率实现转正，为3.74%。不过，总体来看，该基金去年遭净赎回8837万份。多只重仓股被减持兴全合润混合型证券投资基金是谢治宇管理规模最大的基金产品。2021年四季度末，该基金的股票市值占基金资产净值比例为93.90%，较三季度末的92.76%，略有提升。值得注意的是，四季度期间，该基金对多只三季度末重仓股进行了减持，海尔智家、海康威视等减持幅度超20%，芒果超媒、健友股份、锦江酒店、万华化学等也被减持了部分仓位。三安光电、普洛药业等逆势获增持，闻泰科技新晋为该基金第五大重仓股。不过，尽管海尔智家被大量减持，但截至2021年四季度末，其仍为兴全合润混合型证券投资基金的第一大重仓股，期末持仓市值达21.31亿元，持仓占基金净值比为6.38%。此外，三季度末的第五大重仓股兴业银行则在四季度末从该基金重仓股名单中消失了。可见，谢治宇四季度减持了不少兴业银行持仓。兴全合宜混合型证券投资基金四季度对其持仓也作出了明显调整。海尔智家、万华化学、锦江酒店、晶晨股份、健友股份、芒果超媒等悉数被减持，快手、闻泰科技新晋为前十大重仓股，其中快手更是成为第二大重仓股。在接手董承非曾管理的兴全趋势投资混合型证券投资基金后，谢治宇对该基金仓位也进行了明显调整，保利发展、万科A等地产股获增持，海康威视被大量减仓，减持幅度达64.14%。与此同时，顺络电子、闻泰科技、华能国际、中国核电、东方财富等多股新晋为前十大重仓股，紫金矿业、欧派家居、北新建材、中国平安、鼎龙股份、妙可蓝多等多股该基金重仓股名单中消失了。兴全社会价值三年持有期混合型证券投资基金相对规模较小，截至四季度末规模54.53亿元。该基金四季度期间持仓也有大幅调整，快手、健友股份新晋为该基金前十大重仓股，其中，快手更是被其买成第一大重仓股，海尔智家、海康威视、万华化学等多股也被减持。逆周期调节有利于估值体系稳定随着宏观经济伴随房地产市场出现明显疲软的信号，四季度市场结构性分化进一步加剧。对于经济走势的预期调整，以及随之而来的政策修正，都使得市场出现了明显的结构分化。谢治宇管理的兴全合润混合型证券投资基金、兴全合宜灵活配置混合型证券投资基金以及兴全社会价值三年持有期混合型证券投资基金总体仓位稳定。而在谢治宇等接管兴全趋势投资混合型证券投资基金后，四季度又经历了大额分红，该基金仓位在四季度明显调整，组合的仓位从之前的60%左右提升至85%左右。谢治宇表示，在经济结构转型、能源结构大调整、技术进步推动社会生活电子化这些中长期的大背景下，一些行业会在未来几年受益，涌现出很多大级别的投资机会，这类资产受到经济周期性调整的压力相对较小，在逆周期调节过程中流动性环境反而有利于股票市场的估值体系稳定，对于这一类的成长股，谢治宇表示，会站在更长期的角度持续看好。相信2022年的更多超额受益来自于自下而上的股票挖掘。对于接下来的操作策略，谢治宇表示，将继续坚持自下而上精选个股的操作理念，主要关注公司的核心竞争力，平衡好公司短期估值与长期价值。将不断寻找具有良好性价比的投资标的，同时关注长期发展方向上的优秀公司。",
        "link": "https://www.stcn.com//article/detail/513347.html"
    },
    {
        "time": "2022-01-18 18:04",
        "title": "海尔智家1月18日大宗交易成交715.75万元",
        "content": "海尔智家1月18日大宗交易平台出现一笔成交，成交量25.00万股，成交金额715.75万元，大宗交易成交价为28.63元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为华泰证券股份有限公司客户资产管理部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1.33亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为28.63元，上涨1.60%，日换手率为0.58%，成交额为10.37亿元，全天主力资金净流入3131.34万元，近5日该股累计下跌3.47%，近5日资金合计净流出2456.58万元。两融数据显示，该股最新融资余额为8.76亿元，近5日增加2102.63万元，增幅为2.46%。北向资金动态上，沪股通最新持有该股6.87亿股，近5日减少164.78万股，降幅为0.24%。机构评级来看，近5日共有3家机构对该股进行评级，预计目标价最高的是安信证券，1月12日安信证券发布的研报给予公司目标价为39.00元。（数据宝）1月18日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.00715.7528.630.00国泰君安证券股份有限公司总部华泰证券股份有限公司客户资产管理部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/509640.html"
    },
    {
        "time": "2022-01-13 11:53",
        "title": "59股获机构买入型评级 海尔智家关注度最高",
        "content": "证券时报e公司讯，据Choice统计显示，1月12日有59只个股获机构买入型评级。其中，海尔智家关注度最高，获11次机构买入型评级记录；常熟银行、华友钴业、广汽集团、江苏银行均获5次机构买入型评级记录。从机构评级变动看，机构买入型评级记录中，有15条评级记录为机构首次关注，涉及天奈科技、酒鬼酒、卓胜微等股。(证券时报网)",
        "link": "https://www.stcn.com//article/detail/505852.html"
    },
    {
        "time": "2022-01-13 11:52",
        "title": "59股获机构买入型评级 海尔智家关注度最高",
        "content": "证券时报网讯，据Choice统计显示，1月12日有59只个股获机构买入型评级。其中，海尔智家关注度最高，获11次机构买入型评级记录；常熟银行、华友钴业、广汽集团、江苏银行均获5次机构买入型评级记录。从机构评级变动看，机构买入型评级记录中，有15条评级记录为机构首次关注，涉及天奈科技、酒鬼酒、卓胜微等股。",
        "link": "https://www.stcn.com//article/detail/505609.html"
    },
    {
        "time": "2021-12-31 19:39",
        "title": "海尔智家：增发不超7300万股H股获中国证监会核准",
        "content": "证券时报e公司讯，海尔智家(600690)12月31日晚间公告，中国证监会对公司提交的关于新增发行境外上市外资股(H股)并在港交所主板上市的申请材料进行了审查，核准公司增发不超过7300万股境外上市外资股(H股)。",
        "link": "https://www.stcn.com//article/detail/499052.html"
    },
    {
        "time": "2021-12-20 18:24",
        "title": "海尔智家大宗交易成交15.00万股 成交额433.95万元",
        "content": "海尔智家12月20日大宗交易平台出现一笔成交，成交量15.00万股，成交金额433.95万元，大宗交易成交价为28.93元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为华泰证券股份有限公司客户资产管理部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.25亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为28.93元，下跌1.77%，日换手率为0.61%，成交额为11.12亿元，全天主力资金净流出6324.58万元，近5日该股累计下跌5.80%，近5日资金合计净流出1.60亿元。两融数据显示，该股最新融资余额为8.92亿元，近5日增加6905.28万元，增幅为8.39%。北向资金动态上，沪股通最新持有该股6.69亿股，近5日增加2726.48万股，增幅为4.25%。（数据宝）12月20日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00433.9528.930.00国泰君安证券股份有限公司总部华泰证券股份有限公司客户资产管理部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/491431.html"
    },
    {
        "time": "2021-12-17 12:37",
        "title": "36股获机构买入型评级 海尔智家关注度最高",
        "content": "证券时报网讯，据Choice统计显示，12月16日有36只个股获机构买入型评级。其中，海尔智家关注度最高，获5次机构买入型评级记录；其次是中国中免、中控技术，分别获3次、2次机构买入型评级记录。从机构评级变动看，机构买入型评级记录中，有7条评级记录为机构首次关注，涉及润丰股份、广宇发展、广晟有色等股。",
        "link": "https://www.stcn.com//article/detail/489997.html"
    },
    {
        "time": "2021-12-15 19:13",
        "title": "海尔智家：向子公司增资35亿元并成立智慧生活家电事业部",
        "content": "证券时报e公司讯，海尔智家(600690)12月15日晚间公告，公司向全资子公司生活电器公司增资35亿元，用于新产品的定义、研发、制造和推广。生活电器公司的产品将包含清洁电器、新兴厨房电器、智能家居产品和其他新兴电器等，同时提供全屋清洁、健康烹饪、舒适环境和智慧护理的场景解决方案。同时，公司成立智慧生活家电事业部，作为公司的一级战略单元，由公司副董事长解居志担任负责人。",
        "link": "https://www.stcn.com//article/detail/488966.html"
    },
    {
        "time": "2021-12-01 18:11",
        "title": "富时中国A50指数新纳入亿纬锂能、海尔智家、片仔癀",
        "content": "证券时报e公司讯，12月1日，富时罗素宣布了富时中国A50指数、富时中国A150指数、富时中国A200指数、富时中国A400指数、富时中国A小盘股指数的季度审核变更结果。具体来看，富时中国A50指数成分股新纳入亿纬锂能、海尔智家、片仔癀，剔除海螺水泥、美的集团、三一重工。富时中国A50指数的变更将于2021年12月17日星期五收盘后生效。",
        "link": "https://www.stcn.com//article/detail/481293.html"
    },
    {
        "time": "2021-11-18 08:00",
        "title": "海尔智家11月17日现2笔大宗交易",
        "content": "证券时报网讯，海尔智家11月17日大宗交易平台共发生2笔成交，合计成交量393.6万股，成交金额1.18亿元。成交价格相对当日收盘价均为溢价交易。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.26亿元。",
        "link": "https://www.stcn.com//article/detail/473626.html"
    },
    {
        "time": "2021-11-17 18:10",
        "title": "海尔智家现2笔大宗交易 合计成交393.60万股",
        "content": "海尔智家11月17日大宗交易平台共发生2笔成交，合计成交量393.60万股，成交金额1.18亿元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价均为溢价交易。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.26亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为27.52元，下跌1.57%，日换手率为0.36%，成交额为6.27亿元，全天主力资金净流出3006.80万元，近5日该股累计上涨9.08%，近5日资金合计净流入4.34亿元。两融数据显示，该股最新融资余额为7.36亿元，近5日减少8674.07万元，降幅为10.54%。北向资金动态上，沪股通最新持有该股5.75亿股，近5日增加3690.18万股，增幅为6.86%。（数据宝）11月17日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部238.607091.1929.727.99华泰证券股份有限公司上海杨浦区国宾路证券营业部华泰证券股份有限公司无锡分公司155.004691.8530.279.99华泰证券股份有限公司上海杨浦区国宾路证券营业部华泰证券股份有限公司无锡分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/473398.html"
    },
    {
        "time": "2021-11-17 14:32",
        "title": "红星美凯龙与海尔智家战略合作进一步升级",
        "content": "证券时报e公司讯，记者获悉，红星美凯龙与海尔智家战略合作进一步升级，在资源互补、店面拓展、联合营销、展会招商等基础上，双方将于2022年于红星美凯龙再添320家三翼鸟门店，实现触点100%进驻率，冲刺渠道零售50亿，加速覆盖场景新赛道。",
        "link": "https://www.stcn.com//article/detail/473194.html"
    },
    {
        "time": "2021-11-15 10:04",
        "title": "宁德时代、海尔智家等23股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，11月12日共有811只股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有23只，增持市值最多的是宁德时代，最新持股量为1.85亿股，环比增加0.70%，增持市值为8.28亿元；增持市值较多还有东方财富、伊利股份、恩捷股份、海尔智家、阳光电源等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有9只，机构调研次数较为频繁的有温氏股份、朗新科技、汇川技术等，期间分别获机构调研4次、2次、2次；机构调研家数看，机构较为扎堆的是迈瑞医疗、歌尔股份、汇川技术。",
        "link": "https://www.stcn.com//article/detail/471786.html"
    },
    {
        "time": "2021-10-29 22:39",
        "title": "海尔智家前三季度营收1700亿元 海外保持两位数增长",
        "content": "10月29日晚，海尔智家(600690)发布2021三季报。财报显示，海尔智家前三季度实现营收1699.64亿元，同比增长10.1%，还原卡奥斯出表业务同期增长20.4%；实现归母净利润99.35亿元，同比增长57.7%，还原同期卡奥斯出表业务以及H股介绍上市并私有化海尔电器影响，同期增长60.2%。其中，还原卡奥斯出表业务影响，Q3单季度海尔智家营收增长9.2%；还原卡奥斯出表业务以及H股介绍上市并私有化海尔电器影响，归母净利润实现增长14.6%。今年以来，原材料价格持续上涨，叠加疫情、地缘等因素，行业承压前行。在此背景下，海尔智家无论单季还是前三季度，都实现了营收、利润的双增长，公司相关负责人表示，这与海尔智家在高端成套与智慧家庭场景方案、全球化业务布局等方面有关。空调市场份额Q3创新高财报显示，卡萨帝品牌持续高增，前三季度其收入增速达57%。卡萨帝收入高速增长的同时，高端产品的市场份额也进一步提升。中怡康数据显示，万元以上冰箱份额达到37.4%，万元以上滚筒洗衣机份额达到77.2%，1.5万元以上空调份额达到36.5%，实现对高端市场的绝对引领。财报显示，前三季度海尔家空整体收入增幅达20%，卡萨帝高端家用空调收入增速达68.6%。截至目前，海尔智家空调市场份额已经实现连续5年增长，Q3单季高端家用空调市场份额更是达到25%创新高。海尔智家厨电业务也在通过布局高端、转型场景生态，实现高速增长。财报显示，前三季度海尔厨电业务收入同比增长31%。其中，高端厨电卡萨帝收入同比增长123%，释放出了新增长空间。此外，海尔智家拓展干衣机、洗碗机等新品类，干衣机净收入较同期增长超过260%，带动海尔智家三季度洗衣机零售额持续提升。这些都为海尔智家营收、利润增长作出贡献。值得一提的是，海尔智家指出，受益于数字化转型的不断深入，海尔智家在互联工厂、采购、研发、物流、营销等环节的运营效率实现了进一步提升，推动公司整体费率持续优化。同时，海尔智家产品结构持续优化，在扩大全品类市场份额的同时，提升高端产品卡萨帝的市场占比，有效地应对了原材料成本上涨的挑战。财报显示，海尔智家整体费用率同比优化1.7%，其中，销售费用率剔除卡奥斯业务影响同比下降1.1%，管理费用率剔除卡奥斯业务影响同比下降0.6%，继20Q3、20Q4、21Q1、21H1后持续优化。持续推进的数字化转型、产品结构优化以及管理效率提升，推动了海尔智家的盈利能力的进一步提升。海外保持两位数增长 海尔智家指出，海外市场方面，面对大宗原材料价格持续上涨、国际物流成本上涨等挑战，海尔智家坚持三位一体的本土化高端创牌优势，优化产品结构等措施，有效地缓解成本压力，并通过线上转型和布局，发展线上战略合作客户，提升线上份额，线下开展零售转型，带动高端品牌和场景生态品牌的突破，实现海外市场业绩增长。财报显示，海尔智家三季度海外市场收入同比增长16.8%，继续2位数增长；经营利润率再提升1.7%，盈利能力超行业代工平均水平。根据中信建投发布的研报，海尔智家在海外市场已进入收获期，系千亿规模企业中唯一实现海外全自主品牌运营的龙头公司，并在研发、供应链上逐步释放全球化协同红利。中信建投结合Euromonitor数据统计，预计海尔智家海外全市场增量空间约为246亿美元，海外市场将是海尔智家持续发展的重要增长极。",
        "link": "https://www.stcn.com//article/detail/463620.html"
    },
    {
        "time": "2021-10-22 19:10",
        "title": "海尔智家大宗交易成交12.80万股 成交额330.11万元",
        "content": "海尔智家10月22日大宗交易平台出现一笔成交，成交量12.80万股，成交金额330.11万元，大宗交易成交价为25.79元，相对今日收盘价折价6.93%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为4681.39万元。证券时报•数据宝统计显示，海尔智家今日收盘价为27.71元，上涨7.44%，日换手率为1.51%，成交额为26.08亿元，全天主力资金净流入4.12亿元，近5日该股累计上涨5.72%，近5日资金合计净流入1.41亿元。两融数据显示，该股最新融资余额为8.41亿元，近5日增加933.89万元，增幅为1.12%。北向资金动态上，沪股通最新持有该股5.72亿股，近5日增加1913.38万股，增幅为3.46%。（数据宝）10月22日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.80330.1125.79-6.93华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/459381.html"
    },
    {
        "time": "2021-09-15 19:14",
        "title": "海尔智家大宗交易成交490.18万元",
        "content": "海尔智家9月15日大宗交易平台出现一笔成交，成交量18.40万股，成交金额490.18万元，大宗交易成交价为26.64元，相对今日收盘价溢价2.38%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为7429.03万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.02元，下跌2.33%，日换手率为0.58%，成交额为9.60亿元，全天主力资金净流出1.26亿元，近5日该股累计下跌7.60%，近5日资金合计净流出3.63亿元。两融数据显示，该股最新融资余额为8.59亿元，近5日增加2708.71万元，增幅为3.25%。北向资金动态上，沪股通最新持有该股5.71亿股，近5日增加119.01万股，增幅为0.21%。（数据宝）9月15日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.40490.1826.642.38华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/442799.html"
    },
    {
        "time": "2021-08-30 22:01",
        "title": "海尔智家上半年营收1116亿 海外盈利能力持续提升",
        "content": "8月30日晚，海尔智家(600690)发布2021半年报，上半年公司实现收入1116.19亿元，同比增长16.6%；净利润68.52亿元，同比增长146.4%。值得注意的是，经营活动产生的现金流量净额为84.24亿元，较2020年同期增长1651.58%、较2019年同期增长132.6%，增速强势回升，较疫情前翻番增长。据了解，今年上半年，行业普遍存在原材料价格承压的情况，但在此背景下，海尔智家业绩不仅相较于20年增势强劲，相对19年同期来看同样表现出色。财报显示，上半年公司中国区收入同比增长29.9%，得益于海尔智家对数字化转型关键任务“直销员”、“服务兵”、“供应链”上平台持续推进，其组织运营效率与费用投放效率进一步优化。海尔智家整体费用率剔除卡奥斯等业务收入影响，同比再优化2.3%，其中，销售费用率同比下降1.6%，管理费用率同比下降0.7%，这是继2020Q3、2020Q4、2021Q1费率三连降之后再次优化。空调份额创五年最高据披露，相较于去Q4的35%高增长，上半年卡萨帝收入增速达74.4%，实现了从两位数到两倍速增长。此外，据中怡康数据显示，万元以上冰箱份额达到37.9%，万元以上滚筒洗衣机份额达到78%，万元以上空调份额达到31.2%，高端品牌长板价值持续释放。同时，数据显示，海尔智家空调业务高端持续第一，整体也在持续高增长，份额创5年来最高。财报显示，通过全网触点增加3500家、升级体验发力高端、场景引领提升增量等措施，上半年海尔智家国内空调业务收入同比增长31.7%。在高端市场，卡萨帝空调致力于“生态呼吸、尊享舒适”的空气体验，筑牢发展基础，实现收入同比增长124.6%。另据中怡康第34周数据显示，海尔空调份额达32.8%，跃居行业TOP1。目前，海尔空调市场份额已经实现连续5年增长，从2016年的10.5%增长到目前的18.3%，创5年来最高。此外，海尔智家厨电业务通过布局高端、转型场景生态，实现高速增长。财报显示，上半年海尔厨电业务收入同比增长40.8%。其中，卡萨帝厨电通过C6“银河”套系差异化产品，上半年实现收入同比增长164.5%，释放出了新增量空间。海外盈利能力持续提升据海关总署数据显示，2021年1-6月家用电器累计出口量及金额分别同比增长30.5%、35.8%。尽管出口值或整体营收有所增长，但因原材料价格、海运价格的持续上涨，使不少企业仍承压前行。特别是代工企业，本身处于价值链低端，缺乏溢价能力。而海尔智家坚持全球化自主创牌，坚持独具特色的人单合一本土化运营模式，海外进入营收、盈利高增长期。财报显示，2021年上半年，海尔智家海外市场实现销售收入569.16亿元，较2020年同期增长23.4%；经营利润32.20亿元，较2020年同期增长113.4%；经营利润率5.7%，较2020年同期提升2.4个百分点，盈利能力持续提升，超越行业平均代工水平。而在全球各区域市场，海尔智家的收入也在持续提升。其中，美洲市场同比提升20%，欧洲市场提升35%，南亚市场提升45%，东南亚市场提升24%，澳洲市场提升39%。此外，海尔智家已在全球拥有122个工厂，其中海外工厂59个。今年上半年又新建投产了印度北部工业园、罗马尼亚冰箱工厂两家互联工厂，满足印度、欧洲用户的定制需求。生态收入增53%值得注意的是，今年上半年，海尔智家“一站式定制智慧家”三翼鸟平台，从213.7万元、366万元等用户大单的频现，到22万元、42万元平均客单价的持续走高，场景品牌高用户价值带来的潜力释放。而得益于三翼鸟场景生态布局优势，海尔智家上半年智慧成套销售额同比增长39%。公司指出，目前三翼鸟已具备全屋整装、局改焕新、定制家电等全流程服务能力，为用户提供涵盖家装、家居、家电、家生活的一站式定制智慧家服务。截至2021年6月底，三翼鸟001号店已新建成382家，赋能家电家装家居一体化能力覆盖全国建材家装市场触点1600多家。数据显示，仅三翼鸟北京体验中心001单店2021年1月至7月累计成交额8843万元，非家电类成交额超5成，累计场景销售就达1777万元。显然，三翼鸟正在为海尔智家开辟全新增量，对于海尔智家智慧家庭战略落地意义重大。同时，海尔智家推出物联网生态品牌。以海尔食联网为例，其汇集了健康、食品、生鲜等12大行业千余家资源，摆脱单一厨电的局限构建起智慧烹饪场景、打通了各行业食联生态，为用户带来吃、买、存、做、洗等一站式厨房美食解决方案。单是北京烤鸭就迭代出了减脂版烤鸭、风味烤鸭，而近期迭代出的片制版北京烤鸭，上线预售一周就卖出2万份。2021年上半年，公司实现生态收入增长53%。公司表示，海尔智家一系列的超前战略布局进入了全面收获期，无论是高端品牌，还是场景品牌、生态品牌，都在驱动着业绩持续高速增长。随着长期股权激励计划的公布，海尔智家获得了中信建投、西南证券、长江证券等多家券商“长期看好”的关注。而依托高端成套产品、场景生态等方面持续释放潜力，海尔智家正迎来稳固而可靠的成长路径。",
        "link": "https://www.stcn.com//article/detail/432992.html"
    },
    {
        "time": "2021-08-12 21:13",
        "title": "英派斯：联手海尔智家康联网，共推智慧家庭健身场景落地",
        "content": "2021年8月12日，英派斯（002899.SZ）发布《关于签订战略合作协议的公告》，公司将联手海尔云健康科技，双方拟从家庭、社区、园区和城市等场景切入，结合双方优势，整合优质的生态资源，共同搭建开放的健康生态平台，进一步促进全民健身大健康事业、增强国民体质。股权穿透图显示，海尔云健康科技的实控人系我国智慧家电龙头海尔智家（600690.SH）。根据公告，双方的具体合作项目包括基于智能健身场景所需要的智能设备开发、海尔园区的智能健身场馆建设、打造家庭场景的运动健身产品系列等，其中包括且不限于将英派斯旗下家用健身品牌导入海尔康联网平台。最终，双方将从品牌、产品研发、供应链生产到销售环节深入合作，整合优质的生态资源，垂直构建家庭场景下的智慧健身场景，打造智慧健身社区标准产品方案，推进全民健身的标准化建设。据介绍，英派斯系我国健身器材行业的领军企业，旗下拥有自主健身设备品牌IMPULSE，其力量型健身器材、跑步机、动感单车、椭圆机、健身车等单品销量稳居国内健身器材企业前三，能为健身房、星级酒店、企事业单位等商用客户提供一站式的健身器材整体解决方案，公司亦通过OEM/ODM模式参与PRECOR、BH等国际知名健身器材品牌的代工。同时在家用产品端，英派斯还推出了能与手机等移动端互联的DearBike实景单车，并于去年取得了不俗的销量。另在智慧健身领域，英派斯早已有相关产品的研发布局和销售。2020年年报中，公司表示已采用物联网、大数据、人工智能等技术研发上线了英派斯大健康智慧健身管理平台，可为健身人群提供舒适的健身场景和科学的健身指导；以此为基础，公司推出了室外体育公园和室内社区健身中心两大场景的智慧健身解决方案，并推出了二代智慧型健身路径、户外体测机、AI智能步道等前沿产品。如今看来，本次与海尔云健康科技的战略合作，不仅展示了英派斯深耕智慧健身领域的决心，还标志着公司于室外和社区场景之外，在智慧家庭健身场景实现了进一步突破。公告当日，英派斯线下首次展示了与“三翼鸟”品牌联袂打造的场景解决方案：英派斯以家用新品牌浪加健身器融入三翼鸟智慧阳台，对居家健身场景进行智慧化改造，让运动更加便捷、智能、高效。（三翼鸟智慧阳台健身场景）资料显示，海尔智家在智能家居领域拥有长期积累，旗下的“三翼鸟”作为其首个场景类品牌，旨在提供阳台、厨房、浴室、全屋空气、全屋用水、视听等智慧家庭全场景解决方案。在三翼鸟智慧阳台场景中，运动场景是其重点关注之一，用户在阳台的健身自行车、跑步机等下来后将衣物放进洗衣机，产品会自动识别衣物面料并选择洗护模式。快洗完时，烘干机会自动设定烘干参数，实现即洗即干。若想晾晒还可定制选择智能衣架，该产品会在衣服洗完时自动落下，挂上后自动回升。分析指出，英派斯的产品能融入海尔的智慧家庭场景中去，一方面意味着公司可借助海尔的优势产业链资源进一步开拓家庭端的用户市场，并驱动未来的业绩成长；另一方面，随着近期政策端《全民健身计划（2021-2025年）》的开展，单人健身设备器材由于其使用场景广泛和对个人的运动技能要求低的特性，更符合“全民健身”的主旋律，有望在今后体育市场的大发展中成为“隐形冠军”。（CIS）",
        "link": "https://www.stcn.com//article/detail/422053.html"
    },
    {
        "time": "2021-08-05 19:08",
        "title": "海尔智家大宗交易成交40.00万股 成交额1081.20万元",
        "content": "海尔智家8月5日大宗交易平台出现一笔成交，成交量40.00万股，成交金额1081.20万元，大宗交易成交价为27.03元。该笔交易的买方营业部为华泰证券股份有限公司客户资产管理部，卖方营业部为国泰君安证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为7052.35万元。证券时报•数据宝统计显示，海尔智家今日收盘价为27.03元，上涨0.86%，日换手率为0.50%，成交额为8.53亿元，全天主力资金净流入6027.91万元，近5日该股累计上涨14.05%，近5日资金合计净流入8.27亿元。两融数据显示，该股最新融资余额为8.12亿元，近5日减少5233.59万元，降幅为6.05%。北向资金动态上，沪股通最新持有该股5.30亿股，近5日减少81.85万股，降幅为0.15%。（数据宝）8月5日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部40.001081.2027.030.00华泰证券股份有限公司客户资产管理部国泰君安证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/417872.html"
    },
    {
        "time": "2021-08-05 08:18",
        "title": "海尔智家8月4日现1笔大宗交易",
        "content": "证券时报网讯，海尔智家8月4日大宗交易平台出现一笔成交，成交量78万股，成交金额2090.4万元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为5971.15万元。",
        "link": "https://www.stcn.com//article/detail/416709.html"
    },
    {
        "time": "2021-08-04 19:11",
        "title": "海尔智家大宗交易成交78.00万股 成交额2090.40万元",
        "content": "海尔智家8月4日大宗交易平台出现一笔成交，成交量78.00万股，成交金额2090.40万元，大宗交易成交价为26.80元。该笔交易的买方营业部为国泰君安证券股份有限公司上海黄陂南路证券营业部，卖方营业部为中信证券股份有限公司南京浦口大道证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为5971.15万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.80元，下跌0.92%，日换手率为0.69%，成交额为11.70亿元，全天主力资金净流入4977.98万元，近5日该股累计上涨9.61%，近5日资金合计净流入6.60亿元。两融数据显示，该股最新融资余额为8.22亿元，近5日减少3235.55万元，降幅为3.79%。北向资金动态上，沪股通最新持有该股5.33亿股，近5日增加467.59万股，增幅为0.88%。（数据宝）8月4日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部78.002090.4026.800.00国泰君安证券股份有限公司上海黄陂南路证券营业部中信证券股份有限公司南京浦口大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/416492.html"
    },
    {
        "time": "2021-07-26 21:20",
        "title": "海尔智家：H股核心员工持股计划完成股票购买",
        "content": "证券时报e公司讯，海尔智家(600690)7月26日晚间公告，H股核心员工持股计划（2021年）已完成标的股票的购买，截至7月26日，资管计划已通过港股通在二级市场累计买入公司H股股票375.7万股，成交均价28.27港元/股，成交金额约1.06亿港元。",
        "link": "https://www.stcn.com//article/detail/410941.html"
    },
    {
        "time": "2021-07-23 17:52",
        "title": "海尔智家：捐款2000万元支持灾后重建",
        "content": "证券时报e公司讯，海尔智家通过河南省慈善总会捐款2000万元，用于受灾群众生活安置和灾后重建等。",
        "link": "https://www.stcn.com//article/detail/409580.html"
    },
    {
        "time": "2021-07-19 20:18",
        "title": "苏宁易购、江苏银行、海尔智家达成战略合作",
        "content": "证券时报e公司讯，7月19日，苏宁易购、海尔智家、江苏银行联合举办战略合作签约仪式，探索银企合作新模式。在江苏省、南京市有关方面支持下，苏宁易购与海尔智家、江苏银行达成一致，依托数字化能力，打通三方系统，完成物流、资金流、信息流、票据流的四流合一，实现金融机构全面介入流通领域，成功推出数字零售行业的全新银企合作模式。",
        "link": "https://www.stcn.com//article/detail/406764.html"
    },
    {
        "time": "2021-07-07 19:13",
        "title": "海尔智家7月7日大宗交易成交423.30万元",
        "content": "海尔智家7月7日大宗交易平台出现一笔成交，成交量16.60万股，成交金额423.30万元，大宗交易成交价为25.50元，相对今日收盘价溢价0.20%。该笔交易的买方营业部为广发证券股份有限公司广州环市东路证券营业部，卖方营业部为国泰君安证券股份有限公司深圳深南大道京基一百证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为3880.75万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.45元，上涨0.83%，日换手率为0.53%，成交额为8.63亿元，全天主力资金净流出921.87万元，近5日该股累计下跌1.78%，近5日资金合计净流出2113.53万元。两融数据显示，该股最新融资余额为10.07亿元，近5日增加3007.78万元，增幅为3.08%。北向资金动态上，沪股通最新持有该股5.11亿股，近5日减少110.06万股，降幅为0.21%。（数据宝）7月7日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部16.60423.3025.500.20广发证券股份有限公司广州环市东路证券营业部国泰君安证券股份有限公司深圳深南大道京基一百证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/399567.html"
    },
    {
        "time": "2021-07-05 19:13",
        "title": "海尔智家7月5日大宗交易成交2056.00万元",
        "content": "海尔智家7月5日大宗交易平台出现一笔成交，成交量80.00万股，成交金额2056.00万元，大宗交易成交价为25.70元，相对今日收盘价溢价2.51%。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为国泰君安证券股份有限公司总部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为3457.45万元。证券时报•数据宝统计显示，海尔智家今日收盘价为25.07元，下跌2.45%，日换手率为0.69%，成交额为10.94亿元，全天主力资金净流出3239.66万元，近5日该股累计下跌5.32%，近5日资金合计净流入2460.22万元。两融数据显示，该股最新融资余额为10.28亿元，近5日增加8845.01万元，增幅为9.41%。北向资金动态上，沪股通最新持有该股5.09亿股，近5日减少835.64万股，降幅为1.61%。（数据宝）7月5日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.002056.0025.702.51中信证券股份有限公司上海分公司国泰君安证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/398025.html"
    },
    {
        "time": "2021-06-28 19:11",
        "title": "海尔智家6月28日大宗交易成交598.45万元",
        "content": "海尔智家6月28日大宗交易平台出现一笔成交，成交量22.60万股，成交金额598.45万元，大宗交易成交价为26.48元。该笔交易的买方营业部为中国中金财富证券有限公司北京北三环东路证券营业部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2021.45万元。证券时报•数据宝统计显示，海尔智家今日收盘价为26.48元，下跌0.30%，日换手率为0.49%，成交额为8.25亿元，全天主力资金净流入3442.58万元，近5日该股累计上涨3.80%，近5日资金合计净流入2.14亿元。两融数据显示，该股最新融资余额为9.40亿元，近5日增加3278.21万元，增幅为3.61%。北向资金动态上，沪股通最新持有该股5.18亿股，近5日增加953.61万股，增幅为1.88%。（数据宝）6月28日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部22.60598.4526.480.00中国中金财富证券有限公司北京北三环东路证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/394067.html"
    },
    {
        "time": "2021-06-04 19:22",
        "title": "俄罗斯卡玛河畔切尔尼海尔智家冰冷互联工厂动工，总产能规划超100万台",
        "content": "证券时报网讯，据海尔集团消息，6月3日，海尔智家冰冷互联工厂在俄罗斯卡玛河畔切尔尼的海尔工业园举行了奠基仪式。据悉，这是继冰箱、洗衣机、电视工厂后，海尔智家在俄罗斯的第四个互联工厂。该厂预计将在2022年二季度开工投产，设计1条冰箱生产线、2条冷柜生产线，园区冰箱、冷柜总产能规划超100万台。",
        "link": "https://www.stcn.com//article/detail/380922.html"
    },
    {
        "time": "2021-05-31 20:10",
        "title": "海尔智家现2笔大宗交易 总成交金额803.00万元",
        "content": "海尔智家5月31日大宗交易平台共发生2笔成交，合计成交量27.06万股，成交金额803.00万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达2.22%。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2921.34万元。证券时报•数据宝统计显示，海尔智家今日收盘价为30.17元，下跌1.66%，日换手率为0.68%，成交额为12.87亿元，全天主力资金净流出1.57亿元，近5日该股累计上涨0.30%，近5日资金合计净流出2.43亿元。两融数据显示，该股最新融资余额为7.68亿元，近5日减少1526.13万元，降幅为1.95%。北向资金动态上，沪股通最新持有该股4.87亿股，近5日增加734.23万股，增幅为1.53%。（数据宝）5月31日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.00590.0029.50-2.22广发证券股份有限公司广州环市东路证券营业部国泰君安证券股份有限公司深圳深南大道京基一百证券营业部7.06213.0030.170.00中信建投证券股份有限公司西安市南大街证券营业部广发证券股份有限公司广州环市东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/377930.html"
    },
    {
        "time": "2021-04-29 18:31",
        "title": "海尔智家：一季度净利30.54亿元 同比增185%",
        "content": "证券时报e公司讯，海尔智家(600690)4月29日晚间披露一季报，公司2021年一季度营业收入547.74亿元，同比增长26.96%；净利润30.54亿元，同比增长185.33%。基本每股收益0.33元。",
        "link": "https://www.stcn.com//article/detail/361871.html"
    },
    {
        "time": "2021-04-19 11:42",
        "title": "海尔智家在青岛投资成立人工智能新公司",
        "content": "证券时报e公司讯，天眼查App显示，近日，青岛海尔家庭人工智能产业创新中心有限公司成立，注册资本2000万元，法定代表人为周兆林，经营范围含人工智能行业应用系统集成服务；智能家庭消费设备销售；智能机器人的研发；可穿戴智能设备销售；智能车载设备销售等。该公司由海尔智家股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/354423.html"
    },
    {
        "time": "2021-03-31 19:13",
        "title": "海尔智家3月31日大宗交易成交620.00万元",
        "content": "海尔智家3月31日大宗交易平台出现一笔成交，成交量20.00万股，成交金额620.00万元，大宗交易成交价为31.00元，相对今日收盘价折价0.58%。该笔交易的买方营业部为广发证券股份有限公司广州环市东路证券营业部，卖方营业部为国泰君安证券股份有限公司深圳深南大道京基一百证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为7361.21万元。证券时报•数据宝统计显示，海尔智家今日收盘价为31.18元，上涨3.97%，日换手率为1.23%，成交额为24.22亿元，全天主力资金净流出6745.09万元，近5日该股累计上涨6.78%，近5日资金合计净流出1116.75万元。两融数据显示，该股最新融资余额为8.80亿元，近5日减少1866.16万元，降幅为2.08%。北向资金动态上，沪股通最新持有该股4.75亿股，近5日减少1504.79万股，降幅为3.07%。（数据宝）3月31日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.00620.0031.00-0.58广发证券股份有限公司广州环市东路证券营业部国泰君安证券股份有限公司深圳深南大道京基一百证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/344337.html"
    },
    {
        "time": "2021-03-30 19:12",
        "title": "海尔智家：2020年净利88.77亿元 同比增8%",
        "content": "证券时报e公司讯，海尔智家(600690)3月30日晚间披露年报，公司2020年营业收入2097.26亿元，同比增长4.46%；净利润88.77亿元，同比增长8.17%。基本每股收益1.34元。公司拟每10股派发现金股利3.66元（含税）。",
        "link": "https://www.stcn.com//article/detail/343436.html"
    },
    {
        "time": "2021-03-19 19:04",
        "title": "海尔智家3月19日大宗交易成交1498.34万元",
        "content": "海尔智家3月19日大宗交易平台出现一笔成交，成交量50.50万股，成交金额1498.34万元，大宗交易成交价为29.67元。该笔交易的买方营业部为华鑫证券有限责任公司上海红宝石路证券营业部，卖方营业部为广发证券股份有限公司广州环市东路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为5.72亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为29.67元，下跌2.94%，日换手率为0.36%，成交额为6.81亿元，全天主力资金净流出6358.27万元，近5日该股累计下跌1.07%，近5日资金合计净流入1727.34万元。两融数据显示，该股最新融资余额为9.05亿元，近5日减少7343.25万元，降幅为7.50%。北向资金动态上，沪股通最新持有该股4.94亿股，近5日增加948.71万股，增幅为1.96%。（数据宝）3月19日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.501498.3429.670.00华鑫证券有限责任公司上海红宝石路证券营业部广发证券股份有限公司广州环市东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/337236.html"
    },
    {
        "time": "2021-03-12 19:17",
        "title": "海尔智家：今日首次回购约5000万元股份",
        "content": "证券时报e公司讯，海尔智家(600690)3月12日晚间公告，3月12日，公司以集中竞价交易方式首次回购A股股份 166.58万股，占公司总股本的0.018%，回购成交最高价为30.09元/股，最低价为29.94元/股，已支付的资金总额为4999.45万元。",
        "link": "https://www.stcn.com//article/detail/333436.html"
    },
    {
        "time": "2021-03-05 22:02",
        "title": "晚间资讯｜海尔智家拟20亿-40亿元回购股份；六连板中材节能：公司股价存炒作风险",
        "content": "【资讯汇总】习近平：推动内蒙古相关产业迈向高端化、智能化、绿色化今天下午，习近平参加内蒙古代表团审议时强调：要找准内蒙古在全国构建新发展格局中的定位，深入分析优势领域和短板不足，推动相关产业迈向高端化、智能化、绿色化；要全力以赴把结构调过来、功能转过来、质量提上来；要紧扣产业链供应链部署创新链，不断提升科技支撑能力。上交所：对个别债券交易中发生的异常交易行为采取了暂停交易的监管措施本周（2021年3月1日至2021年3月5日），沪市共发生拉抬打压股价、虚假申报等67起证券异常交易行为，上交所对此采取了书面警示等自律监管措施，对个别债券交易中发生的异常交易行为及时依规采取了暂停账户交易的监管措施。此外，针对15起上市公司重大事项等进行专项核查。深交所：依法从严对“国开2009”相关投资者采取限制交易6个月的监管措施深交所在监控中发现，个别投资者在交易“国开2009”过程中存在盘中拉抬及自买自卖等异常交易行为，深交所依法从严对相关投资者采取限制交易6个月的监管措施，并及时将涉嫌操纵市场的线索上报稽查部门。本周对连续多日涨幅异常的“仁东控股”“*ST众泰”和单日涨幅异常的“国开2009”“国开2008”持续进行重点监控，并及时采取监管措施。3月货币ETF大增200亿元 渠道开始定制稳健型基金近期A股市场震荡加剧，权益基金业绩遭遇较大幅度回撤。在此背景下，低风险偏好的资金开始寻求避险，据Wind数据统计，3月的前4个交易日，有超200亿元资金流入货币ETF。稳健投资品种需求攀升，促使互联网平台积极寻找机会，向公募基金发起定制产品邀请。近日，招商基金、天弘基金、富国基金等基金公司旗下30天、90天或滚动持有期的短债基金出现在证监会基金募集申请注册信息中。这些产品主要由互联网机构主导定制。交通部约谈滴滴公司：切实履行企业主体责任 保障驾驶员和消费者合法权益交通运输新业态协同监管部际联席会议办公室负责同志对滴滴公司进行了约谈。约谈要求，滴滴公司要正视存在问题，立即开展整改，保障司乘人员合法权益，为全国“两会”顺利召开营造良好的安全稳定环境。一是要切实提高政治站位，全面落实企业主体责任，对可能侵害驾驶员和消费者合法权益的经营行为坚决整改，确保行业安全稳定。二是要科学调整经营策略，依法依规规范自主定价行为，加强与驾驶员的沟通，广泛征求意见，保护驾驶员和消费者的合法权益，严防“店大欺客”。三是要坚决履行社会责任，关心关爱驾驶员群体，完善利益分配制度，合理调整抽成比例，保障驾驶员合理收入和身体健康。上海：加快推进重大项目建设 优化外商投资环境上海市人民政府办公厅发布关于印发《2021年上海市深化“放管服”改革工作要点》的通知，其中提出：优化外商投资环境。实施外资提质行动计划，建立健全外商投资议事协调、投诉和兜底服务机制，完善重点项目保障机制。聚焦重大建设项目、重点产业项目、重要民生项目，优化项目推进机制。破解项目用地瓶颈，对重大项目通过净增空间指标予以保障，对其他项目通过减量化指标予以保障。证监会印发2021年度立法工作计划2021年，证监会拟制定、修改的规章类立法项目合计27件，其中，列入“力争年内出台的重点项目”18件，列入“需要抓紧研究、择机出台的项目”9件。其中包括：制定《欺诈发行上市股票责令回购实施办法（试行）》《证券期货行政执法当事人承诺程序规定》；修改《上市公司信息披露管理办法》《上市公司股权激励管理办法》《公司债券发行与交易管理办法》《证券市场资信评级业务管理暂行办法》。“需要抓紧研究、择机出台的项目”2件，包括：制定《证券市场程序化交易管理暂行办法》；修改《证券市场禁入规定》。两部门：鼓励社会资本等投资电源、储能及增量配电网项目国家发改委、国家能源局发布关于推进电力源网荷储一体化和多能互补发展的指导意见。意见提出，鼓励具备条件地区统一组织推进相关项目建设，支持参与跨省区电力市场化交易、增量配电改革及分布式发电市场化交易。鼓励社会投资。降低准入门槛，营造权利平等、机会平等、规则平等的投资环境。鼓励社会资本等各类投资主体投资各类电源、储能及增量配电网项目，或通过资本合作等方式建立联合体参与项目投资开发建设。【新股动态】下周11只新股开启申购下周（3月8日-3月12日），两市共计11只新股开启申购。具体为：西力科技、有研粉材3月8日申购，申购代码分别为：787616、787456。楚天龙、震裕科技3月9日申购，申购代码分别为：003040、300953。长龄液压、同力日升、爱科科技3月10日申购，申购代码分别为：707389、707286、787092。九联科技3月11日申购，申购代码为：787609。嘉亨家化、英力股份、艾隆科技3月12日申购，申购代码分别为：300955、300956、787329。证监会核发2家企业IPO批文 未披露筹资金额近日，证监会按法定程序核准了以下企业的首发申请：上海盛剑环境系统科技股份有限公司，龙岩高岭土股份有限公司。上述企业及其承销商将分别与交易所协商确定发行日程，并陆续刊登招股文件。【机构观点】中原证券：区间震荡的可能性依然较大，建议投资者短线暂时观望中原证券认为，节后受到多方因素的影响，A股市场持续下挫，本周沪指围绕3500点大幅震荡，市场分歧显著加大，头部公司持续调整，顺周期行业冲高回落，诸多超跌低价股趁机修复反弹，市场领涨热点较为散乱。预计沪指短线仍需继续消化利空因素，区间震荡的可能性依然较大，建议投资者短线暂时观望，中线继续关注低估值蓝筹股的投资机会。东吴证券：短期仍需耐心等待市场企稳东吴证券指出，本周市场阴阳交替，且波动幅度巨大，去年强势的基金抱团品种连续遭受重锤，主要原因还是局部估值过高，因市场对通胀的担忧，近期美国十年期国债收益率异常波动，对全球风险资产估值带来压力，美国纳斯达克、香港恒生科技指数及国内创业板指数走势趋同，短期仍需耐心等待市场企稳。山西证券：短期板块轮动有较强随机性，不建议投资者盲目操作山西证券表示，中期来看，估值需要持续业绩兑现来消化，由于近期市场出现恐高避险情绪，维持指数呈宽幅震荡走势的判断，短期板块轮动有较强随机性，不建议投资者盲目操作，关注基本面较好板块的企稳回升机会。东北证券：股市内部的高低轮动尚未结束东北证券表示，两会窗口期、不悲不喜，不悲在于两会维稳和PPI上升的经济复苏业绩改善、股市内部的高低轮动尚未结束，不喜在于不能忘了银保监会主席罕见提示美股风险及其衍生风险等昨日往事，故重点在自上而下的顺周期逻辑和自下而上的绩优超跌股的修复逻辑，白酒等原有抱团股的反抽和抱团股中的错杀股的机会挖掘则尚需观察和等待。招商证券：市场继续下探的空间已不大招商证券表示，当前国内外经济仍在复苏途中，全球货币政策尚未出现实质性收缩，短期市场大幅调整后，通胀上行和货币政策收紧预期已经得到一定程度的消化，目前来看，市场继续下探的空间已不大，对于优质资产而言，短期大跌后吸引力将逐步提升。短期仍可继续关注化工、有色金属等顺周期板块，及低估值的保险、银行、地产，中期仍建议聚焦大消费、医药、科技(含高端制造)等优质赛道，回调后即是布局机会。【投资机会】桂林加快推进国际旅游胜地升级发展 力争接待游客总人数增长10%广西日报报道，从桂林市文化广电和旅游局获悉，2021年，该市将围绕胜地建设目标，加快推进桂林国际旅游胜地升级发展，推动文化旅游业复苏振兴，力争全年接待游客总人数、旅游总消费同比增长10%。其中提到，加快推进全域旅游和旅游品牌创建。推进国家、自治区全域旅游示范区建设，推动秀峰区桃花湾创建国家旅游度假区、龙脊梯田创国家5A级景区；打造一批星级乡村旅游区、星级农家乐、生态旅游示范区、绿色饭店、精品民宿等旅游品牌，开发一批高端化旅游产品。加强文化旅游交流与合作。积极对接粤港澳大湾区，与肇庆市、贺州市合作共建“粤桂画廊”；深化与粤桂黔滇高铁经济带旅游联盟相关城市、华南五市旅游联盟、红军长征沿线城市的文化旅游交流合作。国海证券指出，在“一号文件”中提到的乡村休闲观光“点状供地”、乡村交通便利性建设、数字化与智能化基础设施建设、乡村环境治理等多项措施，为乡村旅游提供基础设施保障。此轮疫情提升了消费者对国内游的选择偏好，自然风光、乡村古镇、城市周边是国内游的主要类型及目的地，乡村振兴中的乡村旅游有望成为旅游行业公司布局的重要方向。桂林旅游（000978）公司拥有桂林地区核心旅游资源两江四湖景区、银子岩景区、龙胜温泉景区等的经营权，并与公司控股股东桂林旅游发展总公司合作建设桂林市区著名景区——七星景区和象山景区；公司拥有五星级酒店桂林漓江大瀑布饭店100%股权。众信旅游（002707）公司已在各主要一、二线城市设立了分子公司，并将渠道进一步下沉至三四线地市，拥有超过2000家代理客户及数万家合作经营网点，形成了覆盖全国的线上线下协作的批发销售体系，目前公司是各大线上线下零售旅行社的主要供应商。黑龙江石墨矿产资源丰富 推动今年向中高端发力黑龙江日报消息，从黑龙江省工信厅获悉，在“十四五”开局的2021年，黑龙江省将把握新机遇，挖掘新动能，推动石墨产业从模仿、引进、借鉴转向自主创新，向产业链中高端发展，提高经济质量效益和核心竞争力。晶质石墨是高端装备制造、战略新兴产业及核电领域的关键资源。今年，黑龙江省将加快石墨产业战略科技力量和高水平研发平台的建设，提高创新能力，打造新型龙头企业和专精特新的“隐形冠军”企业，带动全局发展。将通过科技创新、模式创新、工艺创新、服务创新等创造更高水平的供给，满足市场需求，拉动石墨产业经济增长。黑龙江省是石墨资源大省，石墨矿产资源丰富。石墨产业是列入工业强省战略重点发展的15个千亿级产业之一，更是实施省级链长制的7条重点产业链之一。推动石墨产业实现高质量发展，对黑龙江省实现产业和经济转型意义重大。华宝证券指出，国内石墨电极行业集中度仍有提升空间，环保限产将提高电炉炼钢比例，利好石墨电极行业整体发展。中长期看，出于提升生产率、降低能耗的考虑，未来100~150吨超高功率电弧炉是主流发展方向，发展超高功率电弧炉是大势所趋。大规格超高功率石墨电极作为超高功率电弧炉的主要材料之一，其需求量在此需求的推动下，有望进一步增加。该机构认为，过去两年石墨电极行业景气度下行，国内石墨电极龙头公司业绩在2020年显著下滑，整体行业处于低预期、低估值阶段，但认为随着行业基本面的改善，以及石墨电极价格逐步回归合理水平，行业龙头企业业绩将充分受益随着石墨电极市场触底反弹。未来我国短流程炼钢发展空间较大，从而利好短流程电弧炉用石墨电极的发展，建议重点关注石墨电极领域龙头企业。方大炭素（600516）公司是主要从事石墨及炭素制品生产与销售的制造型企业。主要产品有石墨电极、高炉炭砖、炭素新材料和炭素用原料。易成新能（300080）石墨电极主要应用于钢铁电炉冶炼，是电炉炼钢或锂弧电炉使用的耐高温、耐氧化的导电材料。该业务在公司全资子公司开封炭素运营，该公司是一家专注于生产和销售超高功率石墨电极的高新技术企业，产品主要用于电弧炉炼钢，也可用在工业硅炉、黄磷炉、刚玉炉等作导电电极。【公告精选】汤臣倍健：预计一季度净利润同比增长35%-55% 年报拟每10股派红利7元丝路视觉：2020年度净利润同比增长118%富瀚微：控股股东一致行动人拟协议转让减持不超总股本5.22%一汽解放：2月销量4.17万辆 同比增长216%通合科技：拟4.5亿元投建公司西北总部建设项目健帆生物：拟与实控人董凡等共设珠海健福广东鸿图业绩快报：2020年度净利润1.46亿元 同比增长430%安利股份：成为美国耐克公司全球鞋用材料合格供应商海尔智家：拟20亿元-40亿元回购公司股份百川能源：2020年度净利润同比下降30.32%华东电脑：拟收购雅迅网络部分或全部股权 股票停牌仁东控股：阳泉银行拟将公司7500万债权转让给山西融金中材科技：预计第一季度净利润同比增长100%-150%我武生物业绩快报：2020年度净利润2.78亿元 同比减少6.65%蔚蓝锂芯：拟定增募资不超15亿元永东股份：股东东方富海拟减持不超5.4%股份玉龙股份：拟收购巴拓实业100%股权 并通过其控制巴拓澳洲在澳大利亚运营的黄金资产药明康德业绩快报：2020年度净利润29.6亿元 同比增长59.62%*ST鑫科：拟推8000万股股票期权与限制性股票激励计划山西焦化业绩快报：2020年净利润11亿元 同比增长133%通威股份：改良西门子法是市场成熟和稳定的工艺路线 公司在高纯晶硅核心技术领域处于行业领先水平西部黄金：控股股东拟协议转让10%公司股份通化东宝：与上海药明康德签署战略合作备忘录并建立创新药项目合作郑煤机业绩快报：2020年净利润12亿元 同比增长18%六连板中材节能：公司基本面未发生改变 公司股价存在炒作的风险方大特钢业绩快报：2020年净利润21.39亿元 同比增长25.01%新天绿能：拟定增募资不超51.1亿元 控股股东参与认购厦门钨业：子公司拟建设年产4000吨高性能稀土永磁材料项目精工钢构业绩快报：2020年度净利润6.53亿元 同比增长61.73%仁东控股收关注函：是否存在应披露未披露重大事项用友网络：拟以6亿元-10亿元回购股份",
        "link": "https://www.stcn.com//article/detail/329685.html"
    },
    {
        "time": "2021-02-23 19:20",
        "title": "海尔智家大宗交易成交56.60万股 成交额1725.17万元",
        "content": "海尔智家2月23日大宗交易平台出现一笔成交，成交量56.60万股，成交金额1725.17万元，大宗交易成交价为30.48元。该笔交易的买方营业部为国泰君安证券股份有限公司深圳深南大道京基一百证券营业部，卖方营业部为广发证券股份有限公司广州环市东路证券营业部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为5.97亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为30.48元，上涨3.25%，日换手率为1.26%，成交额为24.32亿元，全天主力资金净流入3131.97万元，近5日该股累计下跌11.34%，近5日资金合计净流出11.79亿元。两融数据显示，该股最新融资余额为13.69亿元，近5日增加7945.67万元，增幅为6.16%。北向资金动态上，沪股通最新持有该股5.05亿股，近5日增加1630.35万股，增幅为3.34%。（数据宝）2月23日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部56.601725.1730.480.00国泰君安证券股份有限公司深圳深南大道京基一百证券营业部广发证券股份有限公司广州环市东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/323674.html"
    },
    {
        "time": "2021-02-09 20:12",
        "title": "海尔智家2月9日大宗交易成交790.74万元",
        "content": "海尔智家2月9日大宗交易平台出现一笔成交，成交量23.00万股，成交金额790.74万元，大宗交易成交价为34.38元。该笔交易的买方营业部为华鑫证券有限责任公司上海红宝石路证券营业部，卖方营业部为广发证券股份有限公司广州环市东路证券营业部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为5.79亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为34.38元，下跌0.81%，日换手率为0.83%，成交额为17.86亿元，全天主力资金净流出1.79亿元，近5日该股累计上涨3.37%，近5日资金合计净流入7677.52万元。两融数据显示，该股最新融资余额为12.90亿元，近5日增加2.42亿元，增幅为23.10%。北向资金动态上，沪股通最新持有该股4.89亿股，近5日减少1573.60万股，降幅为3.12%。（数据宝）2月9日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.00790.7434.380.00华鑫证券有限责任公司上海红宝石路证券营业部广发证券股份有限公司广州环市东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/319624.html"
    },
    {
        "time": "2021-02-07 19:25",
        "title": "海尔智家组建新董事会班子，聚焦物联网时代全球化增长机遇",
        "content": "2月7日，海尔智家同时发布增补董事、管理层任命和提请在港股实施回购授权的股东大会议案。此举距海尔智家与海尔电器的整合并于12月23日正式在港交所挂牌上市，仅过去一个多月，是海尔智家实现A+D+H三地上市后董事会、管理层的首次变动。根据公告内容，公司拟增选解居志先生为公司执行董事，增选俞汉度先生、郑李锦芬女士为公司非执行董事，拟增选李世鹏先生为独立非执行董事。此次董事会增补，有助于进一步提升公司治理水平，充分实现协同效应，增进董事会多元化，加速公司物联网生态品牌战略全球引领，激发公司未来增长潜力。新领导班子组建到位 加速全球高端引领海尔智家相关负责人表示，在海尔智家和海尔电器整合完成后，公司的物联网战略实施落地将加速，未来三年公司将聚焦三个方面的价值创造：一是增强国际业务竞争力，全面提升海外业务盈利水平；二是实施以用户体验为中心、场景连接用户的数字化再造，提升经营效率；三是以创新设计和物联网技术为突破点，坚持高端引领战略，带动全品类盈利水平提升，实现智慧家庭解决方案的升级。这次公司强化董事会架构和重组管理层组织，正是为支持以上战略举措的加快实施。打造开放多元董事会 物联网战略突破可期解居志先生的加入有助于公司全品类、全场景智慧家庭解决方案的加速实施，充分实现协同效应；李世鹏博士在人工智能、机器人、大数据技术和商业孵化的经验能够为公司提供更好实施物联网战略的相关见解；俞汉度先生、郑李锦芬女士能够为公司信息披露、环境、社会和管治水平提升带来贡献。公司在核心管理层稳定的基础上，强化了海外业务平台的管理团队，扩充了新兴家电品类的人才队伍。近年来，海尔智家全球化业务发展显著提速。中金公司在其研报中指出，2017-2019年海尔海外业务营收内生性复合年均增长率达8.1%；分区域看，在北美、欧洲、亚太地区的营收在2019年同比增速分别达9.7%、12.0%、8.2%，均处于全球行业领先水平。与此同时，海尔智家多年来前瞻性布局培育高端品牌，现已进入全面收获期。自2006年海尔推出高端品牌卡萨帝，并利用全球资源进行培育，经过15年打磨，卡萨帝如今在中国冰箱、洗衣机高端市场的份额均实现引领，未来卡萨帝的高速增长将带动公司全品类盈利水平的提升，助推智慧家庭解决方案落地。成立ESG委员会 深入贯彻人单合一模式值得注意的是，在此次增补董事后，海尔智家还提议设立了环境、社会和管制专门委员会，这体现了海尔智家作为负责任的企业公民，已经把环境、社会责任和公司管制因素纳入公司全球战略规划和业务拓展的重要考量，并着力提升员工满意度、守护员工健康与安全。多年以来，海尔智家“人单合一”管理模式不断完善与发展，公司始终将对员工个人价值的尊重、开发和展现作为企业发展过程中的核心关注点，持续维护公司员工权益与福利，促进员工与企业的共同发展。如今“人单合一”模式已经成功在全球多个国家和地区落地，并与当地企业文化融合，助力海尔的全球化发展，充分体现出了该模式的包容性与普适性。2021年初，海尔智家再次进入《财富》杂志的2021全球最受赞赏公司榜单，也彰显出海尔智家将在持续关注用户和股东价值创造的同时，为社会和环境可持续发展贡献力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/318325.html"
    },
    {
        "time": "2021-01-25 19:03",
        "title": "海尔智家大宗交易成交37.84万股 成交额1296.02万元",
        "content": "海尔智家1月25日大宗交易平台出现一笔成交，成交量37.84万股，成交金额1296.02万元，大宗交易成交价为34.25元，相对今日收盘价折价3.00%。该笔交易的买方营业部为长城证券股份有限公司南京童卫路证券营业部，卖方营业部为光大证券股份有限公司东莞寮步石大路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为5.71亿元。证券时报•数据宝统计显示，海尔智家今日收盘价为35.31元，上涨3.40%，日换手率为0.87%，成交额为19.25亿元，全天主力资金净流入2.10亿元，近5日该股累计上涨1.00%，近5日资金合计净流出2.07亿元。两融数据显示，该股最新融资余额为10.82亿元，近5日增加4714.52万元，增幅为4.56%。北向资金动态上，沪股通最新持有该股5.13亿股，近5日增加1336.28万股，增幅为2.67%。（数据宝）1月25日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部37.841296.0234.25-3.00长城证券股份有限公司南京童卫路证券营业部光大证券股份有限公司东莞寮步石大路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/310867.html"
    },
    {
        "time": "2021-01-15 17:04",
        "title": "上交所：将京东健康、海尔智家调入沪港通下港股通股票名单",
        "content": "证券时报e公司讯，上交所：将京东健康、海尔智家调入沪港通下港股通股票名单。",
        "link": "https://www.stcn.com//article/detail/305559.html"
    },
    {
        "time": "2020-12-24 19:07",
        "title": "贵州茅台、海尔智家等23股获机构买入型评级",
        "content": "据wind统计显示，23只个股昨日获机构买入型评级（包括增持、买入、推荐、强烈推荐）。其中，贵州茅台、海尔智家、共创草坪、韦尔股份关注度最高，均有2次机构买入型评级记录。从机构评级变动看，有4条评级记录为机构首次关注，涉及共创草坪、荃银高科、万达电影等股。",
        "link": "https://www.stcn.com//article/detail/294600.html"
    },
    {
        "time": "2020-12-23 21:37",
        "title": "“海尔兄弟”合体！海尔智家H股首秀涨逾5%，白电三巨头竞争迈入新阶段",
        "content": "随着海尔智家实现整体上市，未来海尔、格力、美的白电三巨头的竞争格局是否会发生变化成为行业关注的焦点。海尔智家与海尔电器合体终于尘埃落定。12月23日，海尔智家在港股挂牌交易，成为首家在上海、香港、法兰克福三地上市的公司，“A+D+H”全球资本市场布局完成。截至今日收盘，海尔智家港股价格为25.35港元，涨5.63%，市值达到2289亿港元。同一时间，海尔智家A股收盘价为27.44元，涨3.86%。随着海尔智家实现整体上市，其股权、内部管理、业务等关键问题都将被重新梳理，与此同时，未来海尔、格力、美的白电三巨头的竞争格局是否会发生变化也成为行业关注的焦点。“一个海尔”落地在实现整体上市之前，海尔智家和海尔电器的业务存在重合。公开资料显示，海尔智家1993年在上交所上市，目前其主营业务包括冰箱/冷柜、空调、洗衣机、热水器、厨电、小家电等智能家电产品和智慧家庭场景解决方案的研发、生产和销售；海尔电器则是在1997年在港股上市，国内洗衣机、热水器及净水器和渠道服务是其主营业务。由于海尔智家持有海尔电器的股份，两家上市公司业务交叉，且业务领域划分导致两家公司签订了大量关联交易，海尔智家+海尔电器的“海尔兄弟”架构并没有带来1+1＞2的效果，反而增加了很多不必要的成本，在一定程度上影响了企业的盈利能力。随着海尔智家在2019年完成更名并进入生态品牌战略阶段，“海尔兄弟”合体就被提升了日程。2019年底，两家上市公司发布公告称，海尔智家正在初步探讨海尔电器私有化的方案。经过大半年的商讨，7月31日，海尔智家发布公告，正式确定了私有化一事，拟以换股和现金交易的方式私有化海尔电器。根据交易方案，计划股东也就是除海尔智家及全资子公司外，其他参与交易的海尔电器股东，将获得海尔智家新发行的H股股份作为私有化对价，换股比例为1:1.6；此外，海尔电器将向计划股东以1.95港元/股的价格支付现金。协议安排生效后，海尔电器成为海尔智家的全资附属公司，并从香港联交所退市；而海尔智家通过介绍方式在香港联交所上市；上述计划股东将成为海尔智家的H股股东。自私有化消息落地后，市场对海尔智家和海尔电器的合体便持看好态度，两家公司股价波动上涨。中国家用电器商业协会常务副秘书长张剑锋向《国际金融报》记者表示，两家上市公司合体，将有助于改善内部资源协同与整合、消除内部同业竞争带来的资源内耗，同时优化管理机制与治理结构。“硬件+生态”竞争截至今日收盘，海尔智家A股市值达到2477亿元，港股市值2289亿港元，但与美的集团6464亿元、格力电器3618亿元的市值相比仍有一定的距离。在业绩表现方面，海尔与美的、格力之间也仍有差距。2017年至2019年，海尔智家的归母净利润分别为69亿元、74亿元、82亿元，而同期，格力电器的归母净利润分别为224亿元、262亿元、247亿元，美的集团净利润分别为173亿元、202亿元、242亿元。今年上半年，美的集团净利润约139亿元，接近海尔智家的5倍，格力电器净利润约64亿元，也达到海尔智家的2倍多。从净利率来看，上半年，海尔智家的净利率不足3%，海尔电器的净利率也不足4%，而同期格力电器和美的集团的净利率均在10%左右。家电行业分析师刘步尘向《国际金融报》记者表示，海尔智家在资本市场的表现低于两个对手，一方面在于，从传统的硬件思维习惯来看，海尔智家盈利能力弱于对手，市场给其高估值的理由不充分，另一方面，资本市场暂时没有看到生态场景模式代表着下一个行业发展的方向。张剑锋认为，海尔整体上市后，不能仅仅看其股价和市值，行业和资本市场还需要重新认识海尔的全球化产业布局、品牌布局、研发布局。2019年，海尔智家进入成立后的第6个发展阶段，即生态品牌战略阶段。这一变化也是顺应了行业发展的趋势。传统的家电业务已经难以获得高速发展，而随着物联网、云计算、5G等技术发展，智慧家庭、互联家电在全球消费者中不断普及。根据欧睿报告数据，2015年至2019年，全球互联设备市场的年复合增长率为42.1%，其中中国一直是互联家电产品的最大市场。目前，海尔智家正在布局衣联网、食联网、车联网、水联网等生态圈，为聚焦发展生态品牌战略，海尔智家今年7月底还将非核心业务的卡奥斯54.5%的股权转让给海尔集团旗下的海尔生态投资，以减少资本支出和改善现金流，专注于智慧家庭解决方案的核心业务。以往，行业对白电三巨头的竞争对比往往集中在不同品类的硬件质量和营收上，但如今，生态方面的发展也成为竞争的一大看点。刘步尘向《国际金融报》记者表示，海尔智家的创新性在于其是第一家提出生态场景战略的企业，开创了家电企业未来的发展方向，从硬件思维向生态思维转变，而且已经引起了行业的认同与追随。未来，白电三巨头的竞争将是“硬件+生态”的竞争，把硬件和生态收入结合到一起来对比。但同时，刘步尘也认为，短期来看，海尔智家还不能从“白电三巨头”的竞争格局中跳脱出来，一方面其生态规模还不够大，另一方面，公众和投资者观念改变需要时间，对海尔智家提出的新战略和新形象有一个接受的过程。根据财报，海尔智家今年前三季度营收1544亿元，生态收入的占比还不到5%，但同比增长不断提高。前三季度，海尔智家生态收入72亿元，同比增长114%，其中第三季度收入34亿元，同比增长138%。",
        "link": "https://www.stcn.com//article/detail/294050.html"
    },
    {
        "time": "2020-12-23 09:46",
        "title": "海尔智家H股成功上市！构建“A+D+H”全球资本市场布局",
        "content": "12月23日上午，海尔智家股份有限公司H股在香港联合交易所有限公司主板成功上市。海尔智家成为首家上海、香港、法兰克福三地上市的公司，构建起了“A+D+H”全球资本市场布局，这标志着公司产融结合从全球大家电行业的领导者，进入物联网时代场景品牌、生态品牌全球引领的新阶段。全球布局实现协同效应，开启高效率通道此次海尔智家通过新发行H股吸收合并海尔电器，两家公司变成一家公司，实现智家业务板块整体上市。依据协议文件，海尔电器已于香港联交所退市，由公众公司转为非上市公司，这个过程，在法律意义上称之谓私有化交易。本次海尔智家在港上市新发行的H股，股东均为海尔电器上市公司原来的公众股东，并没有引入新的股东。因此，交易完成后，没有改变企业性质和股权结构，海尔集团依然是海尔智家的控股股东。而整合后的海尔智家，将会在业务协同、财务发展、公司治理等方面发挥协同效应，以全新的面貌整装待发，持续放大竞争优势。在业务协同上，一方面，凭借全球布局、全球品牌和全品类产品的优势，私有化后的海尔智家可以实现境内外、跨产业线的全球协同提效和增值，全产业链数字化的业务系统变革为利润率带来了更大提升空间；另一方面，随着业务协同效应的落地，海尔智家在智慧家庭布局上也将更加值得期待，全品类一体化的内部深度整合，有助于共建共享智家体验云平台，让智慧家庭解决方案得到深化拓展，诞生更多的增长机遇，从而共创场景品牌、生态品牌的全球引领。在财务发展上，协同效应也逐步升级。海尔电器账面现金较为充裕，除优先用于偿还现金付款的借款和保持营运资金外，剩余现金可用于偿还、置换海尔智家现有的贷款，这将进一步优化海尔智家的资本结构，降低未来的财务费用。伴随着降费提效的持续推进，海尔智家的利润空间也将快速打开，从而踏上全面降费增利新台阶，长期提升股东回报率。在公司治理上，随着海尔电器的退市、并成为海尔智家的全资附属公司，消除了二者原有潜在同业竞争导致的管理环节冗余，提升全流程运营效率，优化治理决策过程，以更好地应对外界挑战。此外，在不断提升ESG水平的同时，海尔智家也会搭建全球员工激励平台，进一步强化公司、股东、员工利益一致性。总括而言，私有化后各项协同效应的综合作用下，海尔智家依托全球供应链布局、产品差异化引领和品牌多元化矩阵等方面优势，开启高效率通道，未来规模效应逐步显现，盈利能力将有望进一步提升。场景品牌优势凸显，加速生态品牌全球落地引领物联网是万物互联的时代，也是产业融合的时代。用户消费行为愈发多样化，让智能家居行业整体呈现“电器→网器→场景→生态”的演变，完美的家由众多个性化的用户需求组成。基于此，海尔智家正在积极推行生态品牌战略，且已逐步取得成效。全球首个场景品牌三翼鸟通过定制化场景满足消费者衣、食、住、娱各类生活需求，覆盖了家庭场景建设、焕新的全过程，成为行业的“新物种”。短短几个月，三翼鸟场景品牌也交出了一份令市场满意的成绩单。开业仅50天，北京001体验中心销售额便突破2600万、升级到“三翼鸟时代”的上海001号店客单价达到了22万元。前三季度，公司场景方案销售68.7万套，同比增长24.5%；依托智慧场景带来的生态收入持续增长，其中第三季度生态收入达34亿元，同比增长138%。如今，海尔智家已在物联网时代洪流中立住脚跟，私有化后也将加速场景定制、体验定制的三翼鸟场景品牌全球引领。海尔智家与海尔电器的洗衣机、热水器、净水器等业务可获得充分整合和全流程协同，既保障了智慧家庭解决方案的完整性和多元化，又能进一步深化线上线下融合，打造以场景、用户交互与迭代为核心的智家生态，为用户提供全生命周期的定制服务最佳体验。当前，海尔智家已在全球建立世界级品牌矩阵和领先的全球行业地位，而整合后的海尔智家将进一步构建基于物联网生态品牌战略优势，加速生态品牌的全球引领，从而激发全球智慧家庭市场的增长潜力。",
        "link": "https://www.stcn.com//article/detail/293544.html"
    },
    {
        "time": "2020-12-23 08:49",
        "title": "深交所：将海尔智家调入港股通股票名单",
        "content": "证券时报e公司讯，深交所12月23日公告，因海尔智家（06690.HK）在香港联合交易所有限公司上市不适用价格稳定期机制，且相应A股上市满10个交易日，根据《深圳证券交易所深港通业务实施办法》的有关规定，港股通股票名单发生调整并自今日起生效，调入海尔智家。",
        "link": "https://www.stcn.com//article/detail/293486.html"
    },
    {
        "time": "2020-12-22 08:03",
        "title": "早间公告：侨银环保中标60亿元城市大管家业务；海尔智家H股拟于12月23日上市",
        "content": "证券时报e公司讯，12月22日早间公告：侨银环保中标保山中心城市环卫保洁及园林绿化管护服务项目，中标预计收入约60亿元，服务期限25年。海尔智家私有化海尔电器方案12月21日（百慕大时间）起生效，海尔电器股票拟于12月23日起于港交所退市，公司H股股票拟于12月23日起上市交易。",
        "link": "https://www.stcn.com//article/detail/292684.html"
    },
    {
        "time": "2020-12-20 21:05",
        "title": "私有化获百慕大法院批准！海尔智家将于12月23日登陆香港联交所",
        "content": "12月18日（百慕大时间），海尔智家股份有限公司（“海尔智家”，600690.SH/690D）以协议安排方式将海尔电器集团有限公司（“海尔电器”，1169.HK）私有化已由百慕大法院于当日举行的法院聆讯批准，该计划将于12月21日（百慕大时间）生效。待计划生效后，海尔智家预期于12月23日上午九时（香港时间）起在香港联交所挂牌上市，海尔电器则在同时间撤销在香港联交所的上市地位。届时，自公布以来为期近半年的私有化计划终于迎来圆满收官，海尔智家即将开启新征程。私有化计划获批，意味着海尔智家将成功构建“A+D+H”的全球资本布局；而海尔电器亦将成为海尔智家的全资附属公司。以上均在12月23日得以落实，并成为海尔智家历史上一座闪耀的里程碑。此前，海尔智家类别股东、非关联股东及海尔电器股东均以逾99%的高票率通过该计划，可见股东对私有化交易及未来前景的十足信心。待计划生效后，海尔电器股东将就每股被注销的计划股份以1:1.60的换股比例获得对应的新发行海尔智家H股，以及海尔电器就每股被注销的计划股份支付的1.95港币现金付款。海尔智家亦在上市文件中表示，随着资金使用效率和经营能力的提高，公司将在2021-2023年逐步提高现金分红比例至40%，以兑现回报全体股东的承诺。作为物联网时代全球领先的生态品牌，海尔智家将业务拓展至全球，搭建起全球7大品牌矩阵，产品遍及全球160多个国家与地区，率先实现了高端品牌的全球引领。在此基础之上，海尔智家又首发全球首个场景品牌“三翼鸟”，以大规模场景定制来满足用户衣、食、住、娱各类生活需求，与此同时，海尔智家紧跟用户需求，通过整合不同行业的生态资源方为用户提供服务，实现与生态方的共创共赢，由此也完成了从高端品牌到场景品牌再到生态品牌的引领。在私有化计划与H股介绍上市完成之后，海尔智家将整合其与海尔电器的产品组合，全力发展智慧家庭解决方案业务。一方面，海尔智家已建立一个全球运营平台，多个研发中心、制造中心及分销中心，海尔电器通过以上平台和中心，加速现有洗衣机、热水器及净水器业务的海外扩张；另一方面，海尔智家可通过本次私有化简化决策和加快筹备，加速智家体验云战略的落地，并通过全球首个场景品牌“三翼鸟”引领行业进入“场景替代产品、生态覆盖行业”的新阶段。此“双赢”局面，正是资本市场长久以来的呼声。此外，即将登陆香港联交所的海尔智家将获得更广阔的融资渠道和多元化的投资者基础，这有助于公司通过合理分配资金以发展智慧家庭解决方案业务。综合来看，海尔智家的实力和发展蓝图，值得股东和投资者拭目以待。",
        "link": "https://www.stcn.com//article/detail/291813.html"
    },
    {
        "time": "2020-12-20 18:00",
        "title": "海尔智家：公司H股预计12月23日起于香港联交所上市交易",
        "content": "证券时报e公司讯，海尔智家(600690)12月20日晚间公告，根据目前预期的时间表安排，公司预计不晚于12月22日向计划股东派发H股股票，海尔电器股票预计于12月23日上午9:00时起于香港联合交易所有限公司退市，公司H股股票预计于2020年12月23日上午9:00时起于香港联交所上市交易。上述预期时间表安排事项存在不确定性。",
        "link": "https://www.stcn.com//article/detail/291771.html"
    },
    {
        "time": "2020-12-09 21:38",
        "title": "海尔电器私有化获股东高票通过！海尔智家即将实现三地上市",
        "content": "9日，海尔智家股份有限公司（“海尔智家”，600690.SH）换股私有化海尔电器集团有限公司（“海尔电器”，1169.HK）取得重大进展。晚间，海尔电器发布公告称，特别股东大会以99.99%的赞成票顺利通过私有化议案。此次换股私有化海尔电器股东投票情况成功落地，距此次换股私有化项目完美落幕，只有一步之遥。而海尔智家 “A+H+D”的全球资本布局成型，也将正式进入倒计时。海尔电器特别股东大会于今日上午召开，有关私有化的议案获得99.99%股东支持，最终顺利通过。下一步则将待百慕达法院于12月18日就批准私有化计划进行裁决。若最终私有化议案获法院批准，之后海尔电器股份于香港联交所上市地位将撤销，并成为海尔智家的全资附属公司，海尔智家H股亦将于12月23日登陆联交所，实现“A+H+D”三地上市。根据上月公布的协议安排文件，待计划生效后，海尔电器计划股东将就每股计划股份获得1.6股海尔智家新发H股，以及海尔电器作出的1.95港元现金付款。海尔电器股东在获得现金满足其流动性需求的同时，所获EPS亦将增厚，且海尔智家计划在2021-2023年期间将分红比率逐步提高至40%（以普通股股东应占净利润为准），以兑现其提高全部股东回报的承诺。而就在不久前，海尔智家换股私有化海尔电器获得权威机构ISS及Glass Lewis支持，二者均建议海尔电器股东投赞成票。权威机构的支持，于任何私有化项目中均起到强劲背书作用，对于本次海尔智家私有化海尔电器而言，更是有力的推动作用。此番获股东大会顺利通过，有助于海尔智家及海尔电器成功实现重组整合，预期将通过二者协同效应作用以实现海尔智家估值的提升、业绩的可持续发展。海尔智家已在全球建立世界级品牌矩阵和领先的全球行业地位，主要从事冰箱、洗衣机、空调、热水器、厨电、小家电等智能家电产品与智慧家庭场景解决方案的研发、生产和销售。公司于1993年、2018年分别在上海证券交易所上市(600690.SH)和法兰克福交易所上市（690D），如交易顺利完成，海尔智家将成功建立“A+H+D”资本市场布局，成为全球第一家三地上市的家电企业。整合后的海尔智家将进一步构建基于物联网的智慧家庭战略优势，通过场景品牌三翼鸟持续推进大规模场景定制，加速生态品牌的全球引领，从而激发全球智慧家庭市场的增长潜力，巩固自身在全球的领导地位。预料经扩大海尔智家的市值和流动性将会更高，投资者基础会更多元化。同时，融资渠道的拓宽也更将助力公司发展智慧家庭主业，未来向广大投资者交出一份满意答卷。",
        "link": "https://www.stcn.com//article/detail/285888.html"
    },
    {
        "time": "2020-12-09 18:52",
        "title": "海尔智家：海尔电器股东大会批准公司私有化海尔电器事宜",
        "content": "证券时报e公司讯，海尔智家(600690)12月9日晚间公告，当日，海尔电器（01169.HK）召开法院会议及特别股东大会，审议批准了公司以协议安排方式私有化海尔电器的相关事宜。根据目前预期的时间表安排，海尔电器股票预计于12月23日上午9:00时起于香港联交所退市，公司H股股票预计于12月23日上午9:00时起于香港联交所上市交易。",
        "link": "https://www.stcn.com//article/detail/285734.html"
    },
    {
        "time": "2020-11-16 07:58",
        "title": "早间公告：海尔智家预计H股于12月22日挂牌上市 弘信电子拟回购股份",
        "content": "证券时报e公司讯，11月16日早间公告：海尔智家表示，如H股发行上市顺利推进，公司H股预计于2020年12月22日在港交所挂牌上市及交易，H股股票代码为6690。弘信电子拟1亿元至2亿元回购股份，回购价格不超过26.36元/股。柏堡龙与蓝光全维就打造“商业内容服务＋商业管理面积”商业生态达成合作意向，蓝光全维系蓝光发展(600466)等集团成员企业。",
        "link": "https://www.stcn.com//article/detail/272545.html"
    },
    {
        "time": "2020-10-29 21:46",
        "title": "海尔智家第三季度归母净利润增长38% 海外利润爆发式增长",
        "content": "10月29日，海尔集团旗下海尔智家（600690.SH）发布2020年三季报。报告显示，2020年前三季度公司实现收入1544亿元，归母净利润63亿元，扣非后归母净利润41亿元。其中，三季度表现抢眼，单季实现收入587亿元，同比增长17%；归母净利润35亿元，同比增长38%；扣非后归母净利润15亿元，同比增长43%。纵观2020年前三季度，公司一季度受疫情影响增速出现下滑，但二季度迅速调整策略业绩回升迎来拐点，三季度业绩实现爆发，公司营收增长跑赢行业，利润增速强劲,盈利质量高，远超市场预期。国内市场打造零售运营体系，全面提效降费国内市场，公司聚焦高效触达用户的零售体系建设，通过“目标、流程、组织、机制”四个重构进行组织提效，通过“产品、营销、服务、物流、客户、用户”进一步数字化转型，提升运营效率。第三季度公司国内收入增长16.3%，销售费用率优化1.4个百分点。冰箱、洗衣机、家用空调、热水器和厨电累计的线下、线上市场零售额份额实现全面增长，持续扩大领先优势。其中，冰箱累计线上、线下零售额份额分别为35.1%、38.9%，提升1.3个百分点、2.3个百分点；洗衣机累计线上、线下零售额份额分别为39.4%、39.9%，提升4.6个百分点、3.8个百分点，冰洗龙头地位稳固。值得注意的是，公司对空调业务发展策略进行了调整，通过聚焦全流程运营能力提升、市场端抓渠道变革等多措并举，极大的提振空调业务表现。报告显示，2020年Q3单季度家用空调收入增27%。2020年1-9月空调累计线上、线下零售额份额分别为11.2%、14.5%，提升2.5个百分点、2.3个百分点。其中，卡萨帝空调份额从1.2%提升至3.7%，份额实现翻番增长。高端品牌卡萨帝持续高增长，卡萨帝收入增长超过20%，各品类在高端市场份额持续引领。海外市场迎来爆发式增长，经营利润增长58%海外市场，人单合一机制保障各区域小微在疫情挑战下的快速反应，依托全球采购、供应链、研发平台充分发挥全球资源布局优势克服外部环境带来的不利影响，实现业务持续发展。报告显示，公司第三季度海外收入增长17.5%，经营利润增长58%，海外自主创牌实现高端品牌全面引领,制冷、洗涤、空气3大产业在20多个国家进入TOP3行列，全方位扩大领先优势。面对海外严峻的疫情挑战，海尔智家全球工厂坚持常态化防疫与复工复产并举，克服零部件不足、用工短缺等风险，全力保障订单需求。同时，公司发挥研发、智造、营销“三位一体”的本土化优势，加速线下触点升级、加大线上渠道拓展与线上销售新模式探索、深耕体验云众播模式，实现从产品溢价到体验溢价转型，提升业绩与品牌声量。如在欧洲市场，公司进入各国TOP3电商渠道；在澳大利亚市场，公司进驻5大主流线上渠道品牌专区，线上销售翻倍增长。场景品牌三翼鸟“飞”入全国为适应场景体验化的消费趋势，海尔智家一直在探索从“卖产品”到“卖场景”的转型，实现差异化竞争的同时努力将用户体验和行业发展带入一个新的维度。今年9月，公司推出了全球首个场景品牌——三翼鸟，与生态方合力推动家庭物联网走进千家万户，不但能为用户提供阳台、厨房、客厅、浴室、卧室、全屋空气等智慧家庭全场景解决方案，还创新开辟了全屋整装和局改的全场景升级服务。目前，海尔智家已经形成“全球领先爆款场景方案”、“落地保障1+N能力”、“行业唯一体验云平台”等三大核心能力。财报显示，前三季度公司场景方案销售68.7万套，同比增长24.5%。依托智慧场景，带给公司的生态收入持续增长，第三季度生态收入达34亿元，同比增长138%。同时，截至目前公司已经覆盖超过30000个触点网络、6000个服务管家和9000个资源方，保障用户体验。在体验云平台上，1-9月份网器绑定量同比增长116%，而9月份智家APP日活同比增长225%。为更快、更好地推广和普及公司的全场景解决方案和升级服务。一方面，公司已将智家体验店布局到全球和中国的各个城市。截至目前，公司已有260+海尔智家001号店，同时截止到年底还将有1000家智家体验店相继转型完成，具备三翼鸟落地承接的能力。另一方面，公司正持续推进海尔电器私有化进程。7月31日，海尔智家正式发布私有化方案；9月1日，海尔智家股东大会高票通过私有化议案；9月10日，正式向香港联交所递交发行H股上市申请并于香港联交所网站上刊登了上市申请版本资料集。一系列动作表明，公司正在持续推进私有化进程，私有化交易有望实现海尔智家家电业务板块的完善与提升，符合物联网时代家电家居一体化、套系化、智能化的发展，有利于海尔智家全面加速从产品品牌到场景品牌的落地引领。面对国内大循环为主，国内国际双循环为辅的发展环境，海尔智家依托智家体验云快递实现全球市场的转型提效，同时依靠场景品牌三翼鸟开辟新赛道，通过拉动智慧家庭的全面落地，用业绩给出了有力答案。",
        "link": "https://www.stcn.com//article/detail/263735.html"
    },
    {
        "time": "2020-10-29 15:50",
        "title": "海尔智家：第三季度归母净利同比增长37.8%",
        "content": "证券时报e公司讯，海尔智家(600690)10月29日晚发布三季报，前三季度，公司实现营收1544.12亿元，同比增长2.78%；净利润63.01亿元，同比下降17.23%。公司第三季度收入、归母净利、扣非净利分别增长16.9%、37.8%、43.3%。",
        "link": "https://www.stcn.com//article/detail/263426.html"
    },
    {
        "time": "2020-09-15 20:05",
        "title": "海尔智家大宗交易成交70.10万股 成交额1551.31万元",
        "content": "海尔智家9月15日大宗交易平台出现一笔成交，成交量70.10万股，成交金额1551.31万元，大宗交易成交价为22.13元。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司无锡分公司。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为7314.00万元。证券时报•数据宝统计显示，海尔智家今日收盘价为22.13元，上涨0.59%，日换手率为0.55%，成交额为7.64亿元，全天主力资金净流入1.12亿元，近5日该股累计上涨3.90%，近5日资金合计净流入3.70亿元。两融数据显示，该股最新融资余额为8.82亿元，近5日减少4892.86万元，降幅为5.26%。北向资金动态上，沪股通最新持有该股5.52亿股，近5日减少765.67万股，降幅为1.37%。（数据宝）9月15日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部70.101551.3122.130.00华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司无锡分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/242332.html"
    },
    {
        "time": "2020-09-12 12:43",
        "title": "官宣私有化海尔电器后，海尔智家赴港IPO，“海尔兄弟”这次能否实现1+1＞2？",
        "content": "海尔智家在港交所上市，主要目的在于私有化海尔电器，完成私有化后将整体家电业务上市。9月11日，海尔智家股份有限公司向港交所主板递交上市申请，中金公司及摩根大通为联席保荐人。自2019年起，海尔进入生态品牌战略，也是海尔发展历程中的第六个阶段。2019年底，关于海尔智家拟私有化海尔电器的消息传出；随后半年间，海尔智家一直在探讨有关潜在私有化海尔电器的方案。今年7月31日，海尔智家与海尔电器发布联合公告宣布，海尔智家拟以协议安排的方式私有化海尔电器，向计划股东提出私有化海尔电器的交易方案。一个多月后，海尔智家正式展开赴港IPO征程。“A+D+H”全球资本布局海尔智家在港交所上市，主要目的在于私有化海尔电器，完成私有化后将整体家电业务上市。7月31日，海尔智家发布公告，拟以换股和现金交易的方式私有化海尔电器。根据交易方案，计划股东也就是除海尔智家及全资子公司外，其他参与交易的海尔电器股东，将获得海尔智家新发行的H股股份作为私有化对价，换股比例为1:1.6；此外，海尔电器将向计划股东以1.95港元/股的价格支付现金。协议安排生效后，海尔电器将成为海尔智家的全资附属公司，并从香港联交所退市；而海尔智家将通过介绍方式在香港联交所上市；上述计划股东将成为海尔智家的H股股东。9月10日，海尔智家公告显示，关于在港交所上市的申请已经收到了中国证监会出具的《中国证监会行政许可申请受理单》。需要注意的是，公告还提到，公司本次发行H股及H股可转债以公司私有化海尔电器方案生效为先决条件，尚需取得中国证监会、香港联交所、百慕大最高法院等相关政府机构、监管部门的核准、同意和/或备案，以及海尔电器股东大会、百慕大最高法院会议审议通过等条件的达成。也就是说，私有化方案最终能否实施，依旧存在不确定性。由于此前海尔智家已经在上海交易所和法兰克福交易所上市，若海尔电器私有化完成，海尔智家将实现“A+D+H”的资本市场布局。双上市复杂架构致1+1＜2申请文件显示，在业绩方面，2017年至2019年，海尔智家分别实现营收1542亿元、1776亿元、1980亿元，年复合增长率为13.3%；利润分别为91亿元、99亿元、123亿元，年复合增长率为16.1%。2020年上半年，受疫情影响，海尔智家营收957亿元，同比减少1.6%，利润为36亿元，同比减少41.6%，归属于上市公司股东的净利润27.81亿元，同比下降45.02%。从近三年的营收规模来看，白电三巨头年营收均在千亿规模，但格力电器和美的集团均进入了2000亿元阵营。2017年至2019年间，格力电器营收分别约为1500亿元、2000亿元、2005亿元；美的集团营收分别为2407亿元、2597亿元、2782亿元。营收规模与另外两家有差距，跟海尔在资本市场的布局有关。此前，海尔智家和海尔电器兵分两路，在两地上市，国内洗衣机、热水器及净水器和渠道服务是海尔电器的主营业务，这些业务每年也会产生几百亿的营收。但是，由于海尔智家持有海尔电器的股份，两家上市公司业务交叉，且业务领域划分导致两家公司签订了大量关联交易，海尔智家+海尔电器的“海尔兄弟”架构并没有带来1+1＞2的效果，反而增加了很多不必要的成本，在一定程度上影响了企业的盈利能力。从净利润和净利润率来看，相比格力和美的，海尔智家都要相对弱势。2017年至2019年，格力电器净利润分别为224亿、262亿、246亿，美的集团净利润分别为173亿元、202亿、242亿。今年上半年，美的集团净利润约139亿元，接近海尔智家的5倍，格力电器净利润约64亿，是海尔智家的2倍多。从净利润率来看，上半年，海尔智家的净利润率不足3%，海尔电器的净利润率也不足4%，而同期格力电器和美的集团的净利润率均在10%左右。海尔智家方面表示，当前海尔电器和海尔智家在运营环节存在一定的重叠，私有化完成后，经扩大的海尔智家集团将实现海尔电器与海尔智家产品横跨研发、采购、制造、销售等全产业链环节上的资源共享、能力共建以促进技术合作、成果共享，优化运营水平。申港证券在近期研报中表示，不同于美的、格力，海尔规模虽然同样庞大但利润端此前并未充分释放，复杂架构及底层效率导致较高期间费用，预期正在推进的国内架构改革，将持续扩大公司盈利空间。物联网战略有望提升整体市值关于为何在当前时间点推动两家上市公司整合，海尔智家董事长梁海山在致投资者的公开信中表示，物联网生态品牌战略阶段，我们亟需打通原来分属两家上市公司的优势资源，理顺公司架构，优化公司治理，开展业务深度整合和运营提效，在全球范围内进一步优化资源配置，发挥协同效应，放大竞争优势。梁海山所提到的物联网生态品牌战略阶段是海尔智家成立至今的第6个阶段。自1984年成立至2019年，公司共经历了名牌战略、多元化战略、国际化战略、全球化品牌战略和网络化战略。2019年，青岛海尔更名为海尔智家，并进入了生态品牌战略阶段。海尔智家的这一变化是顺应了行业发展的趋势。传统的家电业务已经难以获得高速发展，而随着物联网、云计算、5G等技术发展，智慧家庭、互联家电在全球消费者中不断普及。根据欧睿报告数据，2015年至2019年，全球互联设备市场的年复合增长率为42.1%，其中中国一直是互联家电产品的最大市场。目前，海尔智家正在布局衣联网、食联网、空气网等生态圈，为聚焦发展生态品牌战略，公司正在逐步剥离非核心业务。今年7月30日，海尔智家决定将卡奥斯54.5%的股权转让给海尔集团旗下的海尔生态投资。卡奥斯主要经营工业互联网相关的业务，海尔智家表示，通过此次出售，公司可以专注于智慧家庭解决方案的核心业务，并剥离非核心业务，减少资本支出和改善现金流。私有化海尔电器并整体上市的原因也在于此。海尔智家方面表示，私有化完成后，海尔电器将享受海尔智家冰箱、冷柜、空调等产品补充带来的更全面的产品品类，提供全品类智慧家庭解决方案，海尔电器原有的洗衣机、热水器、净水器等品类也能够借助海尔智家的海外业务平台加速国际扩张，实现平台共享与收入提升。当产品研发、采购、制造、销售等环节实现资源共享，提升运营效率的同时，原先两家上市公司之间的关联交易也将消除。数据显示，按照过往记录，海尔电器从海尔智家采购了70%的原材料、部件及成品，私有化完成后，这些现有关联交易将消除，将有助于减少管理工作和合规成本，提振市场对经扩大的海尔智家集团的信心。当前，海尔智家市值1400亿元，海尔电器市值超过724亿港元，两家上市公司加起来市值略超2000亿元。跟另外两家家电巨头美的集团超4600亿元、格力电器3300亿元的市值相比，仍有较大差距。家电行业分析师秋实在接受《国际金融报》记者采访时曾表示，一方面，海尔自身毛利率、净利率低于另外两家，另一方面，海尔和美的、格力的企业文化不太一样，相较而言不那么重视股票和市值管理，但在私有化完成和上市后，肯定要得到资本市场的认可，来提高市值，缩短与另外两家公司的差距，从今年以来的市场表现来看，资本市场给予了很大的支持，未来两家公司整合后，在物联网方面会有哪些发展，对家电产业格局带来哪些影响，是行业非常关注的。在秋实看来，海尔智家私有化海尔电器，并在港股上市后，能不能达到1+1＞2甚至更好的效果，行业有不同的预判，但在目前的家庭互联互通、智能化智慧化方面，海尔优势明显，其衣联网、食联网、空气网已经落地，这是其他品牌所不具备的。",
        "link": "https://www.stcn.com//article/detail/240658.html"
    },
    {
        "time": "2020-09-11 19:11",
        "title": "海尔智家：向香港联交所递交上市申请并刊发申请版本资料集",
        "content": "证券时报e公司讯，海尔智家(600690)9月11日晚公告，公司已于9月10日向香港联交所递交了上市申请，并于9月10日在香港联交所网站刊登了本次发行上市的申请版本资料集。",
        "link": "https://www.stcn.com//article/detail/240418.html"
    },
    {
        "time": "2020-09-10 11:05",
        "title": "海尔智家在青岛成立新公司，从事职业中介活动等",
        "content": "企查查APP显示，9月8日，青岛海享学人力资源有限公司成立，法定代表人为李瑞友，注册资本500万元。公司经营范围包含企业管理、社会经济咨询服务、信息咨询服务、人力资源服务等，由海尔智家100%控股。",
        "link": "https://www.stcn.com//article/detail/239333.html"
    },
    {
        "time": "2020-09-08 19:04",
        "title": "海尔智家大宗交易成交1274.84万元",
        "content": "海尔智家9月8日大宗交易平台出现一笔成交，成交量54.95万股，成交金额1274.84万元，大宗交易成交价为23.20元，相对今日收盘价溢价8.92%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司无锡分公司。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为5762.69万元。证券时报•数据宝统计显示，海尔智家今日收盘价为21.30元，上涨1.00%，日换手率为0.67%，成交额为8.98亿元，全天主力资金净流入1.06亿元，近5日该股累计下跌3.18%，近5日资金合计净流入2.90亿元。两融数据显示，该股最新融资余额为9.31亿元，近5日增加3099.09万元，增幅为3.44%。北向资金动态上，沪股通最新持有该股5.60亿股，近5日增加910.31万股，增幅为1.65%。（数据宝）9月8日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部54.951274.8423.208.92华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司无锡分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/238256.html"
    },
    {
        "time": "2020-08-28 21:23",
        "title": "海尔智家半年报：业绩迎拐点，6月营收、利润强势回升",
        "content": "8月28日，海尔集团旗下的海尔智家(600690.SH)发布2020半年报。半年报显示，上半年海尔智家实现收入957.3亿元，归母净利润27.8亿元。虽然海尔智家上半年业绩增速受到疫情影响，但是二季度增速迅速回暖，迎来业绩拐点，6月收入和归母净利润同比增速分别达到20.6%和21.4%，趋势向好。据《2020年中国家电行业半年度报告》显示，上半年国内家电市场零售额同比下降近两成。海尔智家通过产品与场景方案驱动、高端品牌引领、零售转型、全球化运营、生态能力打造，深挖用户需求，着力扩大内需，紧抓双循环新发展格局下的市场机遇，仍然交出了逆势增长的出色答卷。二季度增速强势回归，国内海外双丰收在新冠疫情和行业下滑背景下，海尔智家以国内大循环为主，国内国际双循环为辅，对内通过数字化转型提升运营效率、对外通过智家场景方案提升用户体验，实现二季度增速强势回归。从国内市场看，在以海尔智家体验云平台为基础上，通过将产品、营销、客户、用户、物流、服务的纳入数字化平台，构建差异化竞争力，提升市场份额、优化运营效率。二季度，中国区实现收入同比增长14%，国内费用得到优化，整体表现优于行业。2020年上半年，海尔智家冰箱、洗衣机、家用空调、热水器、厨电的线下、线上市场零售额份额均持续提升。其中冰箱、洗衣机持续扩大行业领先优势，线下市场份额分别是第二名的2.98、1.52倍，线上市场份额分别是第二名的2.20、1.26倍。国际高端品牌卡萨帝持续迭代，2020年二季度摆脱一季度疫情带来的不利影响，重回高速增长轨道。白电&厨卫产品同比增速高达21%，其中5月、6月单月收入同比增长30%，卡萨帝冰箱、空调、洗衣机高端份额遥遥领先。需要特别注意的是，2020年上半年，海尔智家对空调业务发展策略进行了调整，通过建触点、提效率和调结构等改革手段极大地提振了业务表现。2020年二季度家用空调国内业务收入同比增长20%；同时，高端空调上半年收入同比增长超过70%。海外市场方面，海尔空调坚持高端创牌战略，2020年上半年，海尔空调诸多重点市场收入超2019年一整年收入。商用空调部分，海尔磁悬浮空调全球份额排名第一。面对疫情对全球影响及严峻的外部市场挑战，海尔智家海外业务的优于同期。据了解，海尔智家在本土创牌和当地运营的基础上，通过保障海外员工安全及复产复工的基础上快速反应，及时调整产品、渠道及营销策略，加速拓展电商渠道网络，探索实践线上营销新模式，迅速克服了疫情影响，营收实现正增长。2020年上半年，海尔智家海外市场实现收入470亿元，同比增长0.64%，海外经营利润率由一季度的2.3%增加到二季度的3.8%。同时，海外主要区域表现好于当地行业，如北美市场收入同比增长6.5%，日本市场收入同比增长16.3%。首推智家体验云，转型物联网企业价值或将被重估随着物联网时代的到来，智慧家庭正在从“新需求”逐渐变为“新刚需”。根据权威调研机构Strategy　Analytics预测：全球智能家居市场规模高达千亿美元。作为行业引领者，海尔智家不断落地智家体验云战略，通过将传统家电升级为智慧网器，再基于智慧网器的互联互通构建智慧厨房、智慧阳台等成套的场景解决方案，建立一个连接亿万家庭，用户、企业、生态方共创共赢、不断进化的平台，为用户提供衣食住娱等全生态服务体验，从而实现拉动内需，抓住“双循环”新机遇。正是基于行业内独一无二的智家体验云建设带动成套家电的销量，上半年海尔智家智慧家电销量同比增长20%，成套销量增长55%，成套销售占比29.64%，同比提升4.8pct；场景方案销额增长107%；截止2020年7月，海尔智家APP用户日活峰值较4月增长132%，活跃资源方较4月增长194%。上半年，海尔智家在智家APP上启动了场景“体验云众播”活动，以创客、用户、生态方共同组成的众播团队，为用户演示健康场景体验方案。8月1日，“衣食住娱　爱上智家”为主题的体验云众播，成交额、用户观看量分别较3月31日众播日增幅283%、64%。依托“智家体验云”建设，海尔智家正以原创科技和开放创新体系优势领跑“家庭新基建”，加速成套智慧解决方案进入千家万户。海尔智家持续建设衣联网、食联网、空气网等生态品牌，探索智慧新生态商业模式。依托冰洗空产品体系，海尔智家引入相关领域全产业链资源。以衣联网为例，海尔智家以洗衣机为载体，打造衣物“洗、护、搭、购”生态，用户可足不出户直接触达洗护服务商、衣物品牌商等资源。上半年，海尔智家物联网生态收入37.7亿，同比增长96%。筹划“A+D+H”资本布局：私有化海尔电器上半年，海尔智家持续推进私有化海尔电器（1169.HK）的交易方案制定工作。7月31日，海尔智家与海尔电器发布联合公告宣布，海尔智家拟以协议安排的方式私有化海尔电器，向计划股东提出私有化海尔电器的交易方案，计划在H股上市，实现“A+D+H”的资本市场布局。私有化有利于全品类共享统一的企划、研发、营销、服务体系和智慧家庭生活平台，通过智慧家庭解决方案全品类的交叉销售释放更大的增长潜力；同时优化海尔智家的全球资源配置，进一步加速洗衣机、热水器及净水器品类海外业务拓展。此外，私有化也将使海尔智家组织管理架构、股权结构及财务表现等得到全面优化，发挥“1+1>2”的协同效应，增强市场竞争力。在以国内大循环为主体、国内国际双循环相互促进的新发展格局下，海尔智家在上半年全球经济受到疫情影响仍坚持走生态化、全球化、多渠道、重研发的特色发展道路，牢牢“抓住扩大内需这个战略基点”，以智慧家庭落地智家体验云战略，推动经济发展方式加快转变，在逆境中收入利润强势回归高增长。",
        "link": "https://www.stcn.com//article/detail/232715.html"
    },
    {
        "time": "2020-08-28 19:26",
        "title": "海尔智家：上半年净利同比下降45%",
        "content": "证券时报e公司讯，海尔智家(600690)8月28日晚披露半年报，上半年，公司实现营收957.28亿元，同比下降4.29%；净利27.8亿元，同比下降45.02%。海外市场实现收入470亿元，同比增长0.6%，主要区域表现好于行业，海外经营利润率由一季度的2.3%增加到二季度的3.8%。面对疫情挑战，公司多方举措逐渐见效，二季度整体经营趋势逐月向好，6月实现收入利润双增。",
        "link": "https://www.stcn.com//article/detail/232624.html"
    },
    {
        "time": "2020-08-05 19:25",
        "title": "海尔智家大宗交易成交1376.12万元",
        "content": "海尔智家8月5日大宗交易平台出现一笔成交，成交量64.85万股，成交金额1376.12万元，大宗交易成交价为21.22元，相对今日收盘价折价3.02%。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为光大证券股份有限公司东莞寮步石大路证券营业部。证券时报•数据宝统计显示，海尔智家今日收盘价为21.88元，上涨5.60%，日换手率为2.85%，成交额为38.61亿元，全天主力资金净流入3.42亿元，近5日该股累计上涨21.56%，近5日资金合计净流入7.30亿元。两融数据显示，该股最新融资余额为9.24亿元，近5日减少3272.20万元，降幅为3.42%。北向资金动态上，沪股通最新持有该股6.63亿股，近5日减少2035.72万股，降幅为2.98%。机构评级来看，近5日共有10家机构对该股进行评级，预计目标价最高的是华创证券，8月4日华创证券发布的研报给予公司目标价为23.50元。（数据宝）8月5日海尔智家大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部64.851376.1221.22-3.02中信证券股份有限公司上海分公司光大证券股份有限公司东莞寮步石大路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金　大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/218991.html"
    },
    {
        "time": "2020-08-03 14:47",
        "title": "海尔智家拟私有化海尔电器 公司股价双双大涨",
        "content": "海尔智家（600690）今日复牌后再度涨停，截至发稿，该股报19.8元，成交超18亿元。此外，在港交所上市的海尔电器亦大幅走高，盘中一度大涨逾9%。消息面上，海尔智家与港股上市公司海尔电器7月31日晚公告，海尔智家拟以协议安排的方式私有化海尔电器，公司股票8月3日开市起复牌。根据交易方案，参与本次交易的海尔电器股东在协议安排生效后，每股股份获得1.6股海尔智家新发行的H股股份，以及每股1.95港元的现金付款。计划生效后，海尔电器将成为海尔智家的全资附属公司，海尔智家H股将以介绍方式于港交所上市。介绍上市与私有化方案互为前提；待协议安排生效、介绍上市审批通过后，海尔智家将实现“A+D+H”的资本市场布局。兴业证券指出，本次交易对海尔智家有三点好处：1）提升效率，减少内耗。两家公司作为独立的上市公司分别运营，存在效率损失，影响战略协同，限制长期发展。2）海尔智家海外员工有激励平台。交易后，通过发行新H股在香港联交所的上市，海尔智家海外员工也有股权激励的平台。3）进一步深化推进海尔的战略。通过本次交易，海尔智家及海尔电器将进一步深化跨品类、全流程的整合协同，共享智慧家庭业务发展平台，放大战略价值。",
        "link": "https://www.stcn.com//article/detail/217270.html"
    },
    {
        "time": "2020-08-03 08:55",
        "title": "海尔智家拟私有化海尔电器",
        "content": "海尔智家与港股上市公司海尔电器7月31日晚公告，海尔智家拟以协议安排的方式私有化海尔电器，公司股票8月3日开市起复牌。根据交易方案，参与本次交易的海尔电器股东在协议安排生效后，每股股份获得1.6股海尔智家新发行的H股股份，以及每股1.95港元的现金付款。计划生效后，海尔电器将成为海尔智家的全资附属公司，海尔智家H股将以介绍方式于港交所上市。介绍上市与私有化方案互为前提；待协议安排生效、介绍上市审批通过后，海尔智家将实现“A+D+H”的资本市场布局。根据评估报告显示，海尔智家H股的价值中值为18.47港元/股，预计海尔电器价值约等于31.51港元/股，较2019年12月16日潜在私有化要约公告发布前30个交易日海尔电器平均收市价22.09港元溢价约42.65%、较2020年7月31日私有化公告发布前30个交易日海尔电器平均收市价24.55港元溢价约28.34%。交易完成后，海尔电器股东既能享受海尔电器和海尔智家所带来的利益，也能分享进一步整合后可能实现的潜在协同效应。公司方面表示，此前由于两家上市公司的股权和组织架构，一定程度上降低了资源的有效利用，导致二者发展均无法发挥至最佳的效率水平。尤其是考虑到海尔智家推进智家体验云战略需要构建统一平台，该项交易能够有效解决上述问题。本次交易完成后，公司组织管理架构、股权结构及财务表现等有望得到全面优化，同时海尔智家和海尔电器将携手实现跨品类、全流程的整合协同，共享智慧家庭业务发展平台，深化线上线下融合，为用户提供全生命周期的定制服务最佳体验，加速智家体验云战略落地。随着资金管理及运营效率提高，海尔智家计划在3年内以归属于母公司普通股股东的净利润为基础，将其股息支付率增加至40%，较之前的30%有显著提升，以提高股东回报。",
        "link": "https://www.stcn.com//article/detail/217009.html"
    },
    {
        "time": "2020-07-31 21:41",
        "title": "晚间资讯｜恒瑞医药上半年净利同比增10%；海尔智家私有化海尔电器草案发布",
        "content": "【资讯汇总】习近平：拟制好我军建设“十四五”规划　加快实施国防科技和武器装备重大战略工程中共中央政治局7月30日下午就加强国防和军队现代化建设举行第二十二次集体学习。习近平强调，要同国家发展布局相协调，贯彻新时代军事战略方针，贯彻我军现代化发展战略，拟制好我军建设“十四五”规划，形成科学的路线图、施工图。要坚持自主创新战略基点，加强基础研究和原始创新，加快突破关键核心技术，加快发展战略性、前沿性、颠覆性技术，加快实施国防科技和武器装备重大战略工程，不断提高我军建设科技含量。习近平：要推广北斗系统应用，做好确保系统稳定运行等后续各项工作北斗三号全球卫星导航系统建成暨开通仪式31日举行。习近平充分肯定北斗系统特别是北斗三号全球卫星导航系统建设取得的成就。他指出，要推广北斗系统应用，做好确保系统稳定运行等后续各项工作，为推动我国经济社会发展、推动构建人类命运共同体作出新的更大贡献。李克强对全国安全生产电视电话会议作出重要批示国务院安委会7月31日召开全国安全生产电视电话会议。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：要坚持“生命至上、安全第一”，强化安全发展理念，增强底线思维，进一步压实各方面各环节安全生产责任，抓实抓细安全生产专项整治和日常安全生产管理，深化各重点行业领域隐患排查治理，坚决遏制重特大事故发生。央行：延长资管新规过渡期至2021年底　完善配套政策安排央行网站7月31日消息，人民银行会同国家发展改革委、财政部、银保监会、证监会、外汇局等部门，充分考虑今年以来疫情影响的实际情况，在坚持资管新规政策框架和监管要求的前提下，审慎研究决定，延长《关于规范金融机构资产管理业务的指导意见》过渡期至2021年底，同时建立健全激励约束机制，完善配套政策安排，平稳有序推进资管行业规范发展。人民银行有关负责人答记者问时表示，今年以来，新冠肺炎疫情对全球经济造成严重冲击，部分企业生产经营困难增多，适当延长资管新规过渡期，是从疫情常态化防控出发，做好“六稳”和“六保”工作的具体举措。证监会年中工作会部署9大重点工作　资本市场下半年有这些大变化7月30日，中国证监会召开2020年系统年中工作会议暨警示教育大会(视频)，总结上半年工作，分析当前形势，贯彻党中央、国务院工作部署，安排下半年重点工作。中证君梳理的重点政策包括：保持IPO常态化，推进再融资分类审核。加快推进基础设施领域公募REITs试点落地，尽快形成示范效应；推进期货期权产品创新；健全市场化法治化退市机制，畅通多元化退市渠道；抓好证券集体诉讼制度落地实施；推动个人养老金投资公募基金政策加快落地；加强跨境监管合作，切实采取措施做好中概股情况应对，推进相关监管制度体系建设，共同打击跨境证券违法犯罪行为；加强风险研判，强化对杠杆资金的监测，防范和打击体系化、规模化场外配资；加快制定欺诈发行责令回购办法。基金大时代真的来了！　证监会重磅发文：放宽“一参一控”公募基金基础性法规迎来大变革！成立于2004年的基金公司管理办法再次迎来大修订：新规放宽了公募牌照“一参一控”限制；强化“扶优限劣”，完善基金公司市场化退出渠道；完善子公司监管安排；强化长期激励约束，完善公司治理，加强文化建设要求等，一系列重大修订将深刻改变和优化基金行业生态。中国版集体诉讼制度出炉！降低维权成本　提升诉讼效率中国证券报记者7月31日从最高人民法院新闻发布会上获悉，《最高人民法院关于证券纠纷代表人诉讼若干问题的规定》(下称《规定》)已于2020年7月23日由最高人民法院审判委员会第1808次会议通过，现予公布，自2020年7月31日起施行。《规定》将降低维权成本，便利投资者提起和加入诉讼；提升诉讼效率，促进证券群体纠纷多元化解；同时，重视当事人诉讼权利的保护。中国证监会首席律师焦津洪7月31日在回答中国证券报记者提问时表示，证监会将制定发布专门规定，投服中心将制定发布专门的业务规则，其他系统单位将结合各自优势，依法积极提供司法协助工作。证监会将加强对投保机构等系统单位参加证券集体诉讼工作监督，确保各系统单位勤勉尽责，积极作为，依法对司法审判活动提供支持和服务保障。证监会：将10起上市公司涉嫌证券犯罪案移送公安机关证监会网站31日通报，近日依法将10起上市公司财务造假等涉嫌证券犯罪案件移送公安机关。证监会称，这些案件中，一是财务造假严重毁坏市场诚信基础。涉嫌造假的6起案件中，4起将实际亏损虚构为账面盈利，严重误导投资者。二是多种信息披露违法行为交织，严重破坏信息披露制度的严肃性。有的公司未按规定披露关联交易、重大诉讼，有的公司违规提供对外担保。三是大股东、实际控制人和高管人员在组织策划财务造假的同时挪用、侵占公司资金，背信损害上市公司利益。证监会明确，下一步将全面落实“零容忍”的工作要求，依法从重从快从严打击证券期货违法活动，综合运用一案多查、行政处罚、市场禁入、重大违法强制退市和刑事追责、民事赔偿等机制，切实加大违法成本，全力维护资本市场平稳健康发展。广东80条举措支持粤港澳大湾区金融发展　涉不动产跨境抵押登记7月31日，为进一步推进金融开放创新，深化内地与港澳金融合作，加大金融支持粤港澳大湾区建设力度，提升粤港澳大湾区在国家经济发展和对外开放中的支持引领作用，广东省地方金融监管局印发了《关于贯彻落实金融支持粤港澳大湾区建设意见的实施方案》。《实施方案》探索实施更高水平的贸易投资便利化试点、完善贸易新业态外汇管理、推进资本项目便利化改革、探索建立与粤港澳大湾区发展相适应的账户管理体系、探索建立跨境理财通机制、开展本外币合一的跨境资金池业务试点等26个方面，共计80条举措。在“扩大证券业开放”方面，《实施方案》指出，支持粤港澳大湾区内地证券基金期货法人机构增资扩股，在境内外上市融资，增强资本实力。深圳：停止商务公寓审批　鼓励已批商务公寓项目转为可售型人才房深圳市规划和自然资源局联合市住房建设局印发了《市规划和自然资源局市住房建设局关于停止商务公寓审批的通知》。通知指出：在全市范围(含深汕特别合作区)停止新的商务公寓项目的规划审批和用地出让方案审批。对于已批规划尚未签订合同(不含招拍挂出让情形)的商务公寓项目，在满足学校等公共配套要求、开发企业自愿的基础上，鼓励转为可售型人才住房。开发企业可向市住建部门申请纳入住房发展年度实施计划，并按程序向市规划主管部门派出机构和各区城市更新和土地整备部门申请修改规划。证监会已向瑞幸咖啡财务造假涉案当事人送达行政处罚事先告知书证监会发布关于瑞幸咖啡财务造假调查处置工作情况的通报称：财政部、市场监管总局、证监会将依法对瑞幸咖啡境内运营主体及相关责任人、协助造假及帮助虚假宣传的多家第三方公司、两家新三板关联公司(神州优车、氢动益维)及相关责任人予以行政处罚。近日，证监会已向涉案当事人送达行政处罚事先告知书。相关责任主体如涉嫌犯罪的，将依法移送公安司法机关进一步追责。【新股动态】证监会核发3家企业IPO批文近日，证监会按法定程序核准了以下企业的首发申请：无锡派克新材料科技股份有限公司，宁波市天普橡胶科技股份有限公司，北京新时空科技股份有限公司。上述企业及其承销商将分别与交易所协商确定发行日程，并陆续刊登招股文件。【机构观点】东北证券指出，7月行情的最大特征是波动率大，由此带来短期风格切换向低估值金融、地产、传统周期的可能性。除此之外，中美之间的冲突持续，“国内大循环”受到政策多次提及；8月中下旬，中报将进入集中披露期，完善内需系统和中报行情导向消费和科技的绩优股仍然值得关注。重点关注：1)短期金融、地产、传统周期等低估值蓝筹仍存在估值修复空间。2)国内大循环为主体要求构建完善的内需体系，消费、科技仍为中长期导向。3)从中报业绩预告来看，科技和消费盈利增速占优。4)银行、地产等行业目前估值处于较低历史分位，消费、科技中的元件、白色家电等子行业存在补涨可能。华鑫证券表示，短期来看，市场仍有修复反弹的动能，但沪指3300点至3400点是此前的密集成交区，套牢盘众多，若没有成交量的配合，指数很难有效突破。当前点位还需反复震荡消化，投资者应关注指数修复性反弹的节奏。山西证券继续维持市场中期维持震荡向上走势趋势判断，并且认为未来热门板块快速轮动行情或将持续。建议投资者不宜频繁追高操作，关注高景气度行业优质标的，等待轮涨机会。长期来看，继续把握宏观政策利好以及经济复苏主线，维持市场整体向上观点。【投资机会】疫苗板块持续走强　产业链公司再获关注（附股）七月最后一个交易日，三大股指强势翻红。盘面上看，疫苗概念股全天表现强势，君正集团、华神科技、瑞普生物、海利生物、西藏药业、沃森生物、四环生物、泰林生物等个股涨停。此外，疫苗产业链相关个股也受资金追捧，正川股份股价创出历史新高，英特集团连续六日涨停。根据世卫组织最新实时统计数据，截至欧洲中部夏令时间7月30日18时03分（北京时间7月31日0时03分），全球累计新冠肺炎确诊病例16812755例，累计死亡病例662095例。目前，多支疫苗已进入三期临床阶段，疫苗产能成为各国关注的新热点。中信建投证券认为，具备成功经验的技术路线是快速开发传染病疫苗产品的核心因素，目前我国灭活技术路线、腺病毒载体技术路线和重组亚单位技术路线新冠疫苗临床进度领先；SARS和MERS疫苗研发失败归因为5点，分别是动物模型、目标人群数量、市场规模、资金支持、审批通道，新冠疫苗在以上方面好于SARS及MERS疫苗，结合已经披露的临床试验数据理想，多条技术路线的新冠疫苗均存在顺利获批的可能。中兵红箭（000519）公司全资子公司红宇专汽的医用冷链运输车产品主要有：医疗废弃物转运车、药品运输车、疫苗运输车、血浆运输车等。雪人股份（002639）目前公司Refcomp制冷一体机除了应用在河北疾控中心＂省级疫苗库＂项目上，还有应用在济南、郑州、无锡、四平、张家口等多地疾控中心的医疗物品冷藏项目。东风股份（601515）公司控股子公司贵州千叶药品包装有限公司所生产的药用塑料瓶包括口服液体药用聚酯瓶、口服固体药用聚酯瓶、外用液体高密度聚乙烯瓶、口服固体药用高密度聚乙烯瓶、口服固体药用聚丙烯瓶、口服液体药用聚丙烯瓶等，其产品符合直接接触药品包装材料质量（YBB）标准，能够应用于疫苗包装。千叶药包亦具备根据客户需求、定制应用于疫苗包装的药用瓶相应的生产能力。军工板块再迎风口　机构建议关注五条主线（附股）新华社报道，中共中央政治局7月30日下午就加强国防和军队现代化建设举行第二十二次集体学习。习近平强调，要同国家发展布局相协调，贯彻新时代军事战略方针，贯彻我军现代化发展战略，拟制好我军建设“十四五”规划，形成科学的路线图、施工图。要坚持自主创新战略基点，加强基础研究和原始创新，加快突破关键核心技术，加快发展战略性、前沿性、颠覆性技术，加快实施国防科技和武器装备重大战略工程，不断提高我军建设科技含量。东兴证券称，在市场流动性充裕以及风险偏好提高的背景下，建议超配军工股。建议关注以下主线。1）飞机产业链：中航沈飞、洪都航空、中航光电、北摩高科、中航电测；2）军工电子及军工材料领域：大立科技、鸿远电子、紫光国微、光威复材、钢研高纳；3）导弹和无人机为代表的军工耗材板块：航天电器、航天彩虹；4）空天信息产业链：康拓红外、北斗星通、中国卫星；5）资产重组板块：中航机电、国睿科技、杰赛科技。【公司公告】海尔智家：私有化海尔电器草案发布　8月3日复牌海尔智家(600690)31日晚间披露私有化海尔电器草案，海尔智家作为要约人请求海尔电器董事会在先决条件达成后，向计划股东提出私有化海尔电器的建议，计划股东将获得海尔智家新发行的H股股份作为私有化对价，换股比例为1:1.60，即每1股计划股份可以获得1.60股海尔智家新发行的H股股份，同时作为私有化方案一部分，海尔电器将向计划股东以现金方式按照1.95港元/股支付现金付款。公司股票8月3日起复牌。安利股份：与美国苹果公司签订开发与供应框架性协议安利股份(300218)7月31日晚公告，公司自2019年3月开始，与美国苹果公司进行前期合作沟通及产品开发，先后通过苹果公司品质控制、管理能力等资质审核，以及多轮产品加工性能、环保、安全、社会责任等验证、审核和评价，取得供应商资格，并于近期签订了《开发与供应框架性协议》。公司作为苹果公司合格供应商，主要为苹果公司有关产品及配件指定的代工厂和相关企业提供生态功能性合成革材料。方正证券：控股股东及其子公司被裁定实质合并重整方正证券（601901)7月31日晚间公告，北京一中院裁定对公司控股股东方正集团及其子公司方正产业控股有限公司、北大医疗产业集团有限公司、北大方正信息产业集团有限公司、北大资源集团有限公司实质合并重整，指定北大方正集团有限公司管理人担任方正集团等五家公司实质合并重整管理人。方正集团等五家公司进入合并重整程序，将可能对公司股权结构等产生影响。博晖创新：人凝血酶原复合物产品等预计不会对公司本年度业绩产生重大影响博晖创新(300318)连续三日涨停，公司7月31日晚公告，公司控股子公司河北大安研发的静注人免疫球蛋白（pH4）、人凝血酶原复合物产品于近日收到国家药品监督管理局核准签发《药品注册证书》。上述产品注册证的取得对河北大安提高血浆利用效率及申请设立新的单采血浆站具有重要的意义。但鉴于血液制品的生产和销售特点，预计不会对河北大安及公司本年度业绩产生重大影响。金亚退：公司股票将于8月3日被摘牌金亚退(300028)7月31日晚公告，截至7月31日（含当日），公司股票已于退市整理期交易满三十个交易日，退市整理期已结束。公司股票将于8月3日被深圳证券交易所予以摘牌。恒瑞医药：上半年净利26.62亿元　同比增10%恒瑞医药(600276)7月31日晚间披露半年报，公司上半年营业收入113.09亿元，同比增长12.79%；净利润26.62亿元，同比增长10.34%。基本每股收益0.50元。报告期内累计研发投入18.63亿元，比上年同期增长25.56%，研发投入占销售收入的比重达到16.48%。兰花科创：上半年净利预降逾7成兰花科创(600123)7月31日晚间公告，预计上半年净利润为1.3亿元-1.6亿元，同比减少70.64%-76.15%。报告期内，公司主导产品煤炭、尿素、二甲醚、己内酰胺市场价格同比大幅下降；受环保政策、市场因素和疫情防控等因素影响，公司所属阳化分公司、清洁能源公司上半年停产，新材料分公司因装置检修、节能增效项目碰口4-5月停产，有效生产天数减少，公司二甲醚、己内酰胺产销量同比大幅下降。中国石化：上半年境内成品油总经销量同比降15.3%中国石化（600028)7月31日晚间公告，2020年上半年境内成品油总经销量7775万吨，同比下降15.3%。上半年原油产量14027万桶，同比下降1%；天然气产量5124.0亿立方英尺，同比增长0.6%。",
        "link": "https://www.stcn.com//article/detail/216537.html"
    },
    {
        "time": "2020-07-31 21:19",
        "title": "公告精选：海尔智家私有化海尔电器草案发布；恒瑞医药上半年净利同比增10%",
        "content": "证券时报e公司讯，7月31日晚间公告精选：海尔智家私有化海尔电器草案发布，8月3日复牌；安利股份与美国苹果公司签订开发与供应框架性协议；金亚退：公司股票将于8月3日被摘牌；恒瑞医药上半年净利26.62亿元，同比增10%；兰花科创上半年净利预降逾7成；蓝光发展首次回购2000万元股份；友阿股份与云米科技签署战略合作协议；博晖创新：人凝血酶原复合物产品等预计不会对公司本年度业绩产生重大影响。",
        "link": "https://www.stcn.com//article/detail/216538.html"
    },
    {
        "time": "2020-07-31 20:17",
        "title": "公告精选：海尔智家私有化海尔电器草案发布；恒瑞医药上半年净利同比增10%",
        "content": "【热点】海尔智家：私有化海尔电器草案发布　8月3日复牌海尔智家(600690)31日晚间披露私有化海尔电器草案，海尔智家作为要约人请求海尔电器董事会在先决条件达成后，向计划股东提出私有化海尔电器的建议，计划股东将获得海尔智家新发行的H股股份作为私有化对价，换股比例为1:1.60，即每1股计划股份可以获得1.60股海尔智家新发行的H股股份，同时作为私有化方案一部分，海尔电器将向计划股东以现金方式按照1.95港元/股支付现金付款。公司股票8月3日起复牌。安利股份：与美国苹果公司签订开发与供应框架性协议安利股份(300218)7月31日晚公告，公司自2019年3月开始，与美国苹果公司进行前期合作沟通及产品开发，先后通过苹果公司品质控制、管理能力等资质审核，以及多轮产品加工性能、环保、安全、社会责任等验证、审核和评价，取得供应商资格，并于近期签订了《开发与供应框架性协议》。公司作为苹果公司合格供应商，主要为苹果公司有关产品及配件指定的代工厂和相关企业提供生态功能性合成革材料。方正证券：控股股东及其子公司被裁定实质合并重整方正证券（601901)7月31日晚间公告，北京一中院裁定对公司控股股东方正集团及其子公司方正产业控股有限公司、北大医疗产业集团有限公司、北大方正信息产业集团有限公司、北大资源集团有限公司实质合并重整，指定北大方正集团有限公司管理人担任方正集团等五家公司实质合并重整管理人。方正集团等五家公司进入合并重整程序，将可能对公司股权结构等产生影响。博晖创新：人凝血酶原复合物产品等预计不会对公司本年度业绩产生重大影响博晖创新(300318)连续三日涨停，公司7月31日晚公告，公司控股子公司河北大安研发的静注人免疫球蛋白（pH4）、人凝血酶原复合物产品于近日收到国家药品监督管理局核准签发《药品注册证书》。上述产品注册证的取得对河北大安提高血浆利用效率及申请设立新的单采血浆站具有重要的意义。但鉴于血液制品的生产和销售特点，预计不会对河北大安及公司本年度业绩产生重大影响。金亚退：公司股票将于8月3日被摘牌金亚退(300028)7月31日晚公告，截至7月31日（含当日），公司股票已于退市整理期交易满三十个交易日，退市整理期已结束。公司股票将于8月3日被深圳证券交易所予以摘牌。【经营数据】恒瑞医药：上半年净利26.62亿元　同比增10%恒瑞医药(600276)7月31日晚间披露半年报，公司上半年营业收入113.09亿元，同比增长12.79%；净利润26.62亿元，同比增长10.34%。基本每股收益0.50元。报告期内累计研发投入18.63亿元，比上年同期增长25.56%，研发投入占销售收入的比重达到16.48%。兰花科创：上半年净利预降逾7成兰花科创(600123)7月31日晚间公告，预计上半年净利润为1.3亿元-1.6亿元，同比减少70.64%-76.15%。报告期内，公司主导产品煤炭、尿素、二甲醚、己内酰胺市场价格同比大幅下降；受环保政策、市场因素和疫情防控等因素影响，公司所属阳化分公司、清洁能源公司上半年停产，新材料分公司因装置检修、节能增效项目碰口4-5月停产，有效生产天数减少，公司二甲醚、己内酰胺产销量同比大幅下降。中国石化：上半年境内成品油总经销量同比降15.3%中国石化（600028)7月31日晚间公告，2020年上半年境内成品油总经销量7775万吨，同比下降15.3%。上半年原油产量14027万桶，同比下降1%；天然气产量5124.0亿立方英尺，同比增长0.6%。【再融资】三一重工：控股股东拟发行不超过80亿元可交换公司债券三一重工(600031）7月31日晚间公告，公司控股股东三一集团拟发行不超过80亿元可交换公司债券。日发精机：拟定增募资不超9.8亿元　用于大型固定翼飞机升级项目等日发精机(002520)7月31日晚披露非公开发行股票预案，募集资金总额预计不超过9.8亿元，拟投资于：大型固定翼飞机升级项目、补充流动资金及偿还银行贷款。华昌达：拟定增募资不超6.27亿元华昌达(300278)7月31日晚披露向特定对象发行股票预案，募集资金总额不超6.27亿元，用于扩建汽车装备制造车间项目、智能输送自动化装备研发中心建设项目。赛福天：拟定增募资不超5亿元赛福天(603028)7月31日晚间披露非公开发行股票预案，拟募集资金总额不超过5亿元，扣除发行费用后计划全部用于补充流动资金。发行价格为9.31元/股，发行对象为吴中融泰和周立君，公司控股股东吴中融泰拟认购不低于3.75亿元，周立君拟认购1.25亿元。公司同时与战略投资者周立君签署战略合作协议，依托周立君在钢丝热处理加工、线股加工等领域的布局，其将协助上市公司拓展上游业务。诺普信：拟定增募资不超5.3亿元诺普信(002215)7月31日晚披露非公开发行股票预案，募集资金总额不超5.3亿元，用于生产线自动化升级及新建项目、总部研发升级及新产品研发登记项目、补充流动资金。【股权变动】三圣股份：控股股东拟转让5%股份给自然人王南彬三圣股份(002742)7月31日晚公告，公司控股股东、实控人潘先文与自然人王南彬签署《股份转让协议》，拟将其所持有的2160万股(占公司总股本5%）协议转让给王南彬，转让价格为每股6.38元，价款总额为1.38亿元。【增减持】德恩精工：股东、董监高等拟合计减持不超5.11%股份德恩精工(300780)7月31日晚公告，董事王富民、股东刘雨华、监事苟瑕鸿、副总经理李锡云、副总经理兼董事会秘书谢龙德，计划在未来6个月内合计减持不超过749万股，占公司总股本的5.11%。国联股份：股东拟减持不超4.12%股份国联股份(603613)7月31日晚间公告，持股4.12%的股东东证周德计划减持不超过841万股，占公司总股本的4.12%。海得控制：控股股东的一致行动人拟减持不超4.08%股份海得控制(002184)7月31日晚公告，因产品即将到期，公司控股股东的一致行动人上海定增1号资产管理计划持有公司4.08%股份，其计划十五个交易日后的六个月内减持不超978万股，占公司总股本4.08%。中石科技：股东拟减持不超3.74%股份中石科技(300684)7月31日晚公告，持股3.74%的股东盛景未名拟减持不超1051万股，即不超过公司总股本的3.74%。朗科科技：股东拟减持不超3.29%股份朗科科技(300042)7月31日晚公告，持股19.51%的股东、董事邓国顺，计划十五个交易日后的五个月内减持不超658.万股，占公司总股本3.29%。正丹股份：股东拟减持不超3%股份正丹股份(300641)7月31日晚公告，持股6.87%的股东深圳市创新投资集团有限公司及其关联方常州红土创新创业投资有限公司，计划在未来6个月内合计减持不超1458万股，即不超过公司总股本的3%。中电电机：股东拟减持不超3%股份中电电机(603988)7月31日晚间公告，持股5%的股东珠海方圆计划15个交易日后的3个月内，通过竞价交易或大宗交易方式减持不超过705.6万股，即不超过公司总股本的3%。瀚川智能：股东拟减持不超1.36%股份瀚川智能(688022)7月31日晚间公告，股东张洪铭计划15个交易日后的6个月内通过集中竞价方式减持不超过公司股份总数的1.36%（即147.36万股）。【回购】蓝光发展：首次回购2000万元股份蓝光发展(600466)7月31日晚间公告，7月31日，公司通过集中竞价交易方式首次回购股份372.58万股，已回购股份占公司总股本的比例为0.12%，购买的最高价为5.40元/股，最低价为5.32元/股，已支付的总金额为1999.69万元。【重大投资】益生股份：与仙坛股份合资设立益仙种禽公司益生股份(002458)7月31日晚公告，公司与仙坛股份于7月31日签订《合资协议书》，双方共同出资2亿元，设立山东益仙种禽有限公司，以着手实施父母代种鸡养殖及配套项目运营。其中：益生股份认缴出资额为1.4亿元，占注册资本的70％；仙坛股份认缴出资额为6000万元，占注册资本的30％。神剑股份：拟新建年产10万吨聚酯树脂项目神剑股份(002361)7月31日晚公告，为践行双主业发展战略，满足聚酯树脂产业发展需求，公司拟以自筹资金5亿元在珠海新建年产10万吨节能环保型粉末涂料专用聚酯树脂项目。【其他】九典制药：泮托拉唑钠肠溶片通过仿制药一致性评价九典制药(300705)7月31日晚公告，公司于近日收到国家药品监督管理局核准下发的《药品补充申请批准通知书》，公司产品“泮托拉唑钠肠溶片”通过仿制药质量与疗效一致性评价。泮托拉唑钠肠溶片是第三代新型质子泵抑制剂，主要用来治疗十二指肠溃疡、胃溃疡、中、重度反流性食管炎等。友阿股份：与云米科技签署战略合作协议友阿股份(002277)7月31日晚公告，公司近日与佛山市云米电器科技有限公司（云米科技）签署《战略合作协议》，双方建立湖南区域战略合作伙伴关系，共同打造云米全屋互联网家电在湖南的落地体验。",
        "link": "https://www.stcn.com//article/detail/216524.html"
    },
    {
        "time": "2020-07-31 20:04",
        "title": "海尔智家私有化海尔电器 实现资源配置协同效应最大化",
        "content": "海尔智家与海尔电器于7月31日发布联合公告宣布，海尔智家拟以协议安排的方式私有化海尔电器，向计划股东提出私有化海尔电器的交易方案。根据交易方案，参与本次交易的海尔电器股东（除海尔智家或其附属公司外，以下称“计划股东”），在协议安排生效后，将就每股计划股份获得1.60股海尔智家新发行的H股股份，以及每股计划股份1.95港元的现金付款。计划生效后，海尔电器将成为海尔智家的全资附属公司，海尔智家H股将以介绍方式于香港联交所上市。介绍上市与私有化方案互为前提；待协议安排生效、介绍上市审批通过后，海尔智家将实现“A+D+H”的资本市场布局。交易完成后，公司组织管理架构、股权结构及财务表现等有望得到全面优化，同时海尔智家和海尔电器将携手实现跨品类、全流程的整合协同，共享智慧家庭业务发展平台，深化线上线下融合，为用户提供全生命周期的定制服务最佳体验，加速智家体验云战略落地。溢价合理　共享“1+1>2”潜在收益　提高股东回报本次交易完成后，计划股东将成为未来海尔智家的股东，仍将继续持有优质的白电上市公司的股份，也将持续分享整合后的海尔智家未来战略落地及协同效应释放带来的股东回报，实现“1+1＞2”的双赢局面。根据估值顾问百德能证券的估值报告，每股海尔智家H股的价值中值为18.47港元。加上每股计划可得的现金付款，预计每股计划股份的总价值约等于31.51港元，较2019年12月16日潜在私有化要约公告发布前30个交易日海尔电器平均收市价22.09港元溢价约42.65%、较2020年7月31日私有化公告发布前30个交易日海尔电器平均收市价24.55港元溢价约28.34%。交易完成后，计划股东既能享受海尔电器和海尔智家所带来的利益，亦能分享进一步整合后可能实现的潜在协同效应。计划股东也将能够通过本次交易的现金付款即时获得部分现金回报。本次交易完成后，随着资金管理及运营效率提高，海尔智家计划于三年内以归属于母公司普通股股东的净利润为基础，将其股息支付率增加至40%，较之前的30%有显著提升，以提高股东回报。资本市场深度协同　整合后共创智慧家庭新图景此前，由于两家上市公司的股权和组织架构，一定程度上降低了资源的有效利用，导致二者发展均无法发挥至最佳的效率水平。尤其是考虑到海尔智家推进智家体验云战略时需要构建统一平台，该项交易能够有效解决上述问题，此举也是回应市场长久以来的期待。本次拟定交易完成后，将进一步优化组织管理架构、简化公司内部决策流程、提升公司运营效率，有助于释放协同效应并增强竞争力，为股东争取最大回报。一方面，双方在研发、生产及分销等方面将获得良好的协同效应，经营成本将得以降低，资产使用率、运营效率和财务架构将得以优化；另一方面，整合后的海尔智家进一步丰富智慧家庭成套解决方案，推动智慧家庭场景下“全品类一体化”的内部深度整合和“全产业链数字化”的业务系统变革，为智家体验云的实施空间和战略落地赢得优势。此外，海尔智家已建立世界级品牌矩阵和领先的全球地位，海尔电器可借助海尔智家全球布局加速现有洗衣机、热水器及净水器业务的海外发展，预期为计划股东带来更大收益。聚焦战略　加速智家体验云战略落地在“人单合一”模式下，海尔智家坚持以用户体验为核心，持续践行“场景替代产品、生态覆盖行业”的智家体验云战略。智家体验云是物联网领域的全球引领者，致力于为全球用户提供全流程无缝的智慧家庭最佳体验。一方面，公司首先把传统家电升级为高端的智慧网器，再基于智慧网器的互联互通，构建智慧厨房、智慧阳台、智慧卧室等成套智慧场景方案，进而为用户带来衣食住娱全方位智慧生态体验。另一方面，智家体验云建立了一个连接亿万家庭，用户、企业、生态方共创共赢、不断进化的平台。基于强大的品牌号召力，公司围绕用户最佳体验创建物联网时代的生态品牌，链入不同行业的几千家生态资源方打造了一个智家体验云平台，并孵化出衣联网、食联网、空气网等数个生态子平台，通过线上线下一体的触点网络建设，打造智家APP、1号体验店等入口，为各类用户提供“设计一个家、建设一个家、服务一个家”的全流程方案和终身关怀。成功私有化之后，海尔智家亦将借助物联网、大数据、云计算、人工智能及5G等技术，优化产品组合，提高产品的便利性和互动性，为用户带来更佳的生活方式体验，并通过智家体验云平台战略的加速落地，实现为亿万用户定制美化生活的战略愿景。通过自我颠覆、大胆变革，海尔智家将实现“A+D+H”的全球资本市场布局，巩固境内外资本平台，产融结合助力全球业务发展。未来，海尔智家将以智家体验云战略的落地成果，让全球股东持续享有更多的红利。",
        "link": "https://www.stcn.com//article/detail/216503.html"
    },
    {
        "time": "2020-07-31 19:51",
        "title": "海尔智家：私有化海尔电器草案发布 8月3日复牌",
        "content": "证券时报e公司讯，海尔智家(600690)31日晚间披露私有化海尔电器草案，海尔智家作为要约人请求海尔电器董事会在先决条件达成后，向计划股东提出私有化海尔电器的建议，计划股东将获得海尔智家新发行的H股股份作为私有化对价，换股比例为1:1.60，即每1股计划股份可以获得1.60股海尔智家新发行的H股股份，同时作为私有化方案一部分，海尔电器将向计划股东以现金方式按照1.95港元/股支付现金付款。公司股票8月3日起复牌。",
        "link": "https://www.stcn.com//article/detail/216498.html"
    },
    {
        "time": "2020-07-31 10:54",
        "title": "华泰证券：看好海尔智家业务聚焦与资产提效 维持“买入”评级",
        "content": "华泰证券指出，围绕海尔品牌生态提升成长质量与运营效率，或为公司下一阶段发展的重要动力，围绕该目标，公司港股子公司私有化方案仍在推进中，同时公司拟出售卡奥斯部分股权并出表，期待公司调整后更优组织效率和盈利能力。考虑到交割日待定，投资收益尚未确认，维持2020-2022年EPS为1.31、1.46、1.64元的预测，截至2020年7月29日，可比公司2020年Wind一致预期平均PE为15.6x。给予2020年16-18xPE估值区间，维持目标价格为20.96-23.58元，维持“买入”评级。",
        "link": "https://www.stcn.com//article/detail/216111.html"
    },
    {
        "time": "2020-07-30 20:59",
        "title": "公告精选：海汽集团母公司已申请离岛免税品经营资质；海尔智家正在推进潜在私有化海尔电器事项",
        "content": "证券时报e公司讯，7月30日晚间公告精选：海汽集团间接控股股东已上报离岛免税品经营资质的申请，目前暂未收到书面批准文件；五连板英特集团：第三方冷链物流业务收入的金额以及收入占比极小；海尔智家正在推进潜在私有化海尔电器事项；中国神华预计上半年净利润为204亿元，同比降16%；海南高速拟减持不超1%海汽集团股份；新希望加大生猪养殖业务投资，逾53亿元建设17个生猪养殖项目；佳云科技拟收购海力保险，开拓互联网保险新业务。",
        "link": "https://www.stcn.com//article/detail/215740.html"
    },
    {
        "time": "2020-07-30 19:51",
        "title": "海尔智家：正在推进潜在私有化海尔电器事项 股票停牌一天",
        "content": "证券时报e公司讯，海尔智家(600690)7月30日晚间公告，公司正在推进潜在私有化海尔电器集团有限公司（01169.HK）事项，相关情况尚待进一步核实，公司股票停牌一天。",
        "link": "https://www.stcn.com//article/detail/215715.html"
    },
    {
        "time": "2020-07-30 09:25",
        "title": "拟40.6亿元转让卡奥斯控股权 海尔智家聚焦智慧家庭主业",
        "content": "为聚焦智慧家庭发展、优化资源配置，海尔智家7月29日晚间公告称，公司拟以40.60亿元的价格向青岛海尔生态投资有限公司（下称“海尔生态投资”）转让其持有的海尔卡奥斯物联生态科技有限公司（下称“卡奥斯”）54.50%股权。交易完成后，海尔生态投资将持有卡奥斯54.50%的股权，海尔智家仍直接持有卡奥斯10.74%的股权，并通过控股子公司间接持有卡奥斯8.01%的股权，合计仍持有18.75%股权。本次转让卡奥斯股权，是海尔智家坚定“智家体验云”战略，减少非主业投入，多维度优化公司结构，本次交易完成后，海尔智家与卡奥斯将实现双赢。据公告，本次交易的交易对方海尔生态投资为公司实际控制人海尔集团间接控制的子公司，本次交易构成关联交易。本次评估以市场法作为最终评估结论，按此评估方法，截至2020年5月31日，卡奥斯股东全部权益的市场价值为72.39亿元，增值额为28.84亿元，增值率为66.22%。公司表示，本次交易在评估值基础上给予一定溢价，考虑评估基准日后的A+轮引资2亿元增资额的影响，与可比上市公司相比，估值处于合理区间，作价公平合理。如今“家生态”与“工业互联生态”释放出越来越大的发展空间，智慧家庭体验云与工业互联网平台发展战略逐渐清晰。交易完成后，双方可以更加聚焦各自的主营业务，同时作为生态合作伙伴协同发展，共同迎来更加开放的发展机会和更大的发展空间，加速推动战略实践。此外，本次交易剥离的是为企业端客户提供工业软硬件产品和服务的业务，公司自身为用户提供定制服务的互联工厂资产仍保留在上市公司体内，上市公司核心竞争力不会受到影响。海尔智家将继续根据现有战略推进互联工厂建设、发展智能制造，持续深化以用户为中心的大规模定制模式。据公告，卡奥斯聚焦于工业互联网领域的生态品牌建设，专注为企业提供全流程大规模定制解决方案，目前正处于发展初始的平台培育期，预计未来发展仍需要大量的资金投入，以满足其相关应用能力建设、团队建设、渠道建设与新场景拓展等的资金需求，实现在工业互联网领域的持续引领。据悉，此次海尔智家转让卡奥斯控股权，不仅可以减少公司非主业投入、节约资本性开支，还可以改善公司现金流，降低业绩波动风险，进而得以专注于智家核心业务。据公告，初步测算预计此次交易将使海尔智家实现投资收益约23亿元，增厚归属于上市公司股东的净利润约16亿元，将有助于回笼资金，降低资产负债率。",
        "link": "https://www.stcn.com//article/detail/215178.html"
    },
    {
        "time": "2020-07-29 22:40",
        "title": "海尔智家：拟40.6亿元转让卡奥斯54.5%股权 增厚利润16亿元",
        "content": "7月29日晚，海尔智家宣布拟以40.6亿元向青岛海尔生态投资有限公司转让其持有的海尔卡奥斯物联生态科技有限公司（以下简称“卡奥斯”）54.5%股权。本次交易在评估值基础上给予一定溢价，并考虑评估基准日后的A+轮引资2亿元增资额的影响，与可比上市公司相比，估值处于合理区间，作价公平合理。本次交易完成后，海尔生态投资持有卡奥斯54.5%的股权，海尔智家仍直接持有卡奥斯10.74%的股权，并通过公司控股子公司间接持有卡奥斯8.01%的股权，合计仍持有18.75%股权。坚定“智家体验云”战略，主动转让卡奥斯实现双赢随着万物互联时代的到来，以及用户对美好生活需求的不断提升，家电消费呈现出家电家居一体化、智能化的发展趋势，行业发展迈进“场景替代产品、生态覆盖行业”的新阶段。作为海尔集团旗下上市公司，　海尔智家正在以智慧家庭落地体验云战略，发展成为物联网时代全球第一生态品牌。　海尔智家体验云包括两层含义，一是通过成套智慧解决方案，为用户提供全流程无缝的最佳体验。海尔智家首先把传统家电升级为智慧网器，再基于智慧网器的互联互通构建智慧厨房、智慧阳台等成套的场景解决方案，进而为用户带来衣食住娱等全生态服务体验；二是建立一个连接亿万家庭，用户、企业、生态方共创共赢、不断进化的平台。在这个平台上，海尔智家能实现两方面的功能：一方面，用户可以享受网器智能操控、成套场景体验、免费定制设计、一键售后等服务；另一方面，海尔智家体验云平台依托AI+IoT等技术，以及海尔智家APP、001号店等触点网络，整合资源方共创共建，为用户提供“设计一个家、建设一个家和服务一个家”　一站式的终身服务体验。而卡奥斯则聚焦于工业互联网领域的生态品牌建设，专注为企业提供全流程大规模定制解决方案。如今，“家生态”与“工业互联生态”释放出越来越大的发展空间，智慧家庭体验云与工业互联网平台发展战略逐渐清晰。交易完成后，双方可以更加聚焦各自的主营业务，同时作为生态合作伙伴协同发展，共同迎来更加开放的发展机会和更大的发展空间，加速推动战略实践。此外，本次交易仅转让为B端客户提供工业软硬件产品和服务的业务，互联工厂资产仍保留在海尔智家上市公司体内，海尔智家将继续根据现有战略推进互联工厂建设、发展智能制造，持续深化以用户为中心的大规模定制模式。减少非主业投入，多维度优化财务结构当前我国工业互联网平台总体仍处于研发投入高、回收周期长的产业培育期，市场成熟仍需时日。由于卡奥斯正处于发展初始的平台培育期，预计未来发展仍需要大量的资金投入，以满足其相关应用能力建设、团队建设、渠道建设与新场景拓展等的资金需求，实现在工业互联网领域的持续引领。此次海尔智家转让卡奥斯控股权，不仅可以减少公司非主业投入、节约资本性开支，还可以改善公司现金流，降低业绩波动风险，进而得以专注于智家核心业务。值得注意的是，根据公告内容显示，初步测算预计此次交易将使海尔智家实现投资收益约23亿元，增厚归属于上市公司股东的净利润约16亿元，将有助于回笼资金，降低资产负债率。本次转让完成后，海尔智家得以进一步聚焦业务重心，在品牌、渠道网络建设、技术研发、运营模式等方面持续投入和创新，创建共创共赢的全球智慧家庭体验云生态。与此同时，由海尔智家转让出来的卡奥斯也将依托新的社会资源，进一步聚焦赋能企业，充分发挥长期发展潜力。海尔智家未来也将继续分享卡奥斯长期成长所带来的价值，回馈股东。",
        "link": "https://www.stcn.com//article/detail/214981.html"
    },
    {
        "time": "2020-07-29 22:23",
        "title": "海尔智家：拟40.6亿元出售卡奥斯54.50%股权给海尔生态投资",
        "content": "证券时报e公司讯，海尔智家(600690)29日晚公告，为聚焦智慧家庭主业，剥离非主营业务，公司拟向海尔生态投资转让公司持有的卡奥斯54.50%股权，交易价格为40.6亿元。交易完成后，公司仍直接持有卡奥斯10.74%的股权，并通过公司控股子公司间接持有卡奥斯8.01%的股权，合计持有卡奥斯18.75%股权。卡奥斯将不纳入公司合并报表范围。海尔生态投资与公司同为海尔集团实际控制下的企业。",
        "link": "https://www.stcn.com//article/detail/214970.html"
    },
    {
        "time": "2020-07-29 10:21",
        "title": "家电股全线走强 海尔智家触及涨停",
        "content": "证券时报e公司讯，家电股全线走强，海尔智家触及涨停，美的集团、海信家电、老板电器等大涨逾5%。",
        "link": "https://www.stcn.com//article/detail/214489.html"
    },
    {
        "time": "2020-06-23 20:22",
        "title": "海尔智家调研富森美 双方将打造智能产业链",
        "content": "证券时报e公司讯，6月23日，海尔集团董事局副主席、集团执行总裁梁海山调研富森美(002818)旗下成都城北富森美海尔智家中国南区第1店·西南001体验中心。e公司记者了解到，上述双方将结合5G产业的消费风口，共同打造“西南第一智能产业链”。富森美表示，未来将与海尔智家开展更为深度的战略合作，为海尔智家提供更多从设计、施工、软装搭配、到智慧空间打造的一站式解决方案。",
        "link": "https://www.stcn.com//article/detail/192847.html"
    },
    {
        "time": "2020-06-16 18:03",
        "title": "海尔智家：潜在私有化海尔电器的多项工作正在进行中",
        "content": "证券时报e公司讯，海尔智家(600690)16日晚公告，公司一直在持续探讨有关潜在私有化海尔电器的方案，并一直与相关机构就该等方面正在探讨的潜在交易进行持续的咨询；此外，公司一直在考虑潜在私有化的潜在条款和架构，包括建议对价及其潜在时间表。潜在私有化拟议的条款和条件包括公司发行H股股份并以介绍方式在香港联交所主板上市，关于潜在私有化的多项工作正在进行中。公司尚未向海尔电器提出确定的潜在私有化方案。",
        "link": "https://www.stcn.com//article/detail/188152.html"
    },
    {
        "time": "2020-06-03 19:50",
        "title": "海尔智家：海尔电器将召开股东大会，审议股份回购等事项",
        "content": "证券时报e公司讯，海尔智家(600690)6月3日晚间公告，公司下属子公司海尔电器拟于6月23日召开年度股东大会，其中将审议海尔电器股东大会对其董事进行一般性授权的相关议案，包括回购不超过海尔电器已发行股本10%的股份、增发不超过海尔电器已发行股本20%的股份、扩大发行海尔电器股份之一般授权至包括海尔电器所回购的股份等相关事项。",
        "link": "https://www.stcn.com//article/detail/180690.html"
    },
    {
        "time": "2020-06-02 14:36",
        "title": "海尔智家股价直线拉升 一度涨超7%",
        "content": "证券时报e公司讯，海尔智家(600690)股价直线拉升，一度涨超7%。",
        "link": "https://www.stcn.com//article/detail/179651.html"
    },
    {
        "time": "2020-05-15 19:25",
        "title": "海尔智家：一直在探讨有关潜在私有化海尔电器的方案",
        "content": "证券时报e公司讯，海尔智家(600690)5月15日晚间公告，目前，在多位专业顾问的协助下，公司一直在持续探讨有关潜在私有化海尔电器的方案，并一直与相关机构就该等方面正在探讨的潜在交易进行持续的咨询；此外，公司一直在考虑潜在私有化的潜在条款和架构，包括建议对价及其潜在时间表。公司尚未向海尔电器提出确定的潜在私有化方案，尚未就是否进行潜在私有化达成任何协议或作出其他承诺。",
        "link": "https://www.stcn.com//article/detail/144824.html"
    },
    {
        "time": "2020-04-30 09:31",
        "title": "海尔智家2019年报：生态品牌转型驱动营收 利润稳健增长",
        "content": "4月30日，海尔集团四大上市公司之一　——海尔智家发布2019年年报及2020年一季报。报告显示，2019年，公司实现营业收入2007.62亿元，同比增长9.05%，实现归母净利润82.06亿元，同比增长9.66%。2020年一季度，公司实现营业收入431.41亿元，同比下降11.09%；归母净利润10.70亿元，同比下降50.16%，一季度业绩有所下滑，但整体表现优于行业，抗风险能力更强。公司方面介绍，2019年，海尔智家在国内家电行业整体下滑的情况下依然实现营收净利双增长。其中，第四季度国内家电业务的增长幅度接近双位数，这得益于公司战略的前瞻性，在健康场景生态、全球化、高端化等方面构筑起较强的竞争力。2019年，在场景生态的带动下，海尔全品类的市场份额持续提升，整体市场份额依然保持行业第一；在高端市场，卡萨帝已占据高端市场4成份额，处于绝对领先地位；在海外市场，利润与市场份额在2020年Q1呈现加速提升趋势，海外布局效果进一步显现。这表明，公司在场景生态、全球化、高端化等方面的布局已开始协同发力。海尔智家面对高度复杂的外部环境，公司计划未来将发挥其在产品引领、多品牌布局、高效零售、全球化运营、物联网转型等多方面的优势，力求将风险与挑战转化为业务发展机遇，赢得先机。市场份额全面提升，高端增长持续引领2019年，受世界经济增速放缓等因素影响，国内经济下行压力加大，房地产市场回落、大白电进入以更新需求为主的发展阶段，行业增长乏力。同时，空调行业库存高、电商渠道下沉，导致价格战持续升级、竞争加剧，第四季度尤甚。在行业下行趋势下，海尔智家以变制变，通过持续营销转型，建立品牌护城河，夯实品牌地位；同时积极推行四网合一、统仓统配，建设高效数字化运营平台；加速前置类新渠道布局，推进成套能力建设。随着各项举措的见效，海尔智家国内各产业份额持续提升，其中冰箱、洗衣机线上市场份额分别提升2.3、2.0个百分点，是第二名的3.1、2.1倍，线下市场份额分别提升1.4、2.8个百分点，是第二名的2.2、2.2倍。2020年一季度，受疫情影响，国内市场家电行业整体增速下滑，但品牌格局相对稳定，家电巨头继续领跑市场。从整体市场来看，海尔智家仍然占据行业榜首，不过，值得圈点的是，在疫情下，海尔智家的综合市场份额反而提升4.4个百分点，达到23.4%，首位度为1.7（即第二名的1.7倍）。从具体销售情况看，海尔智家凭借健康美食、健康洗护、健康空气等健康场景，带动了海尔全品类市场份额增长。受疫情影响，用户的健康需求明显提升，健康家电成为带动销量的关键。多个电商平台数据显示，疫情期间“健康家电”的销量增长超过200%。此外，中怡康统计数据显示，尽管家电行业整体下滑，但高端市场各品类却小幅正向增长，海尔智家14年匠心培育的高端品牌卡萨帝，凭借高科技含量及设计感，持续扩大市场优势，各品类份额均独占鳌头。根据公司年报，2019年，卡萨帝净收入达到74亿元，同比增长30%。2019年，卡萨帝在万元以上冰箱、洗衣机市场份额分别达到40%、75.5%；在15,000元以上家用空调市场，份额达到40%。目前，卡萨帝已实现从单个高端产品销售转向提供成套化、场景化高端智慧家庭解决方案的升级，并不断扩大线上线下触点网络布局。海外市场利润与份额双增，全球高端创牌持续引领2019年，海尔智家海外业务整体运营效率进一步提升，海外市场实现销售收入941亿元，同比增长22%；海外市场税前利润提升30%多，主要海外市场销售收入增长幅度均超越当地家电行业，市场份额持续提升。公司方面表示，海外业务保持良好增长态势，源于其始终坚持自主创牌、坚持高端产品引领与渠道网络升级，持续优化“研发、制造、销售”三位一体布局，构建本土化高效运营体系，实现税前利润提升，全球布局效果进一步显现。目前，海尔在全球已经拥有完善的结构布局，已拥有美国GEA、意大利Candy、日本AQUA、澳洲斐雪派克以及海尔、卡萨帝、统帅七大全球化品牌，品牌矩阵更加强大，协同效应将进一步释放。同时，公司在全球共建立了122个工厂，其中有54个海外工厂，以及全球“10+N”的研发布局，并把各产业推入了主流国家的主流渠道。智家体验云众播平台持续引领，生态收入增长68%2019年，公司宣布正式开启第六个战略阶段——生态品牌战略阶段。生态品牌的核心是用户，创建物联网生态品牌，海尔智家推出首个涵盖场景体验、交互、迭代的体验云众播平台，引领场景替代产品、生态覆盖行业的转型。一方面，海尔智家创场景品牌，以场景替代产品。当行业还在做智能单品，海尔智家从用户需求痛点出发，在客厅、卧室、厨房、阳台、玄关等不同空间内，根据不同个性化需求分别构建场景解决方案。以海尔智家体验云众播为例，今年3月31日，为解决用户洗衣、做饭等健康需求，海尔智家APP独家推出体验云众播活动，创客、用户、生态方共同组成的众播团队共同走进直播间，围绕如何吃得更科学、穿得更个性、呼吸更健康等与用户共同体验和共同分享，期间场景销售额达到1.6亿元，直播观看量1个半小时破千万。同时，在上海，2019年落成的海尔智家001号体验中心，通过“卖场景”单店场景均价达到25万元。另一方面，海尔智家创智家体验云生态品牌，以生态覆盖行业。海尔智家以开放生态吸引头部一流企业链入场景，持续优化用户体验，共建用户的美好家，实现共创共赢。以衣联网为例，海尔衣联网生态覆盖了服装、家纺、洗衣液、皮革等13个行业，实现了从一台洗衣机、到洗衣服务、再到全流程智能洗护体验的迭代，目前已吸引服装品牌、洗衣机品牌、洗护用品、RFID物联技术等国内外5300余家生态资源方加入。这些一流的生态品牌，以解决用户需求为目标，为用户提供衣物洗、护、存、搭、购、回收的全生命周期解决方案。在“体验云”赋能下，2019年海尔智家衍生出的生态收入达48亿元，同比增长68%。此外，2019年，卡奥斯COSMOPlat作为全球首家引入用户全流程参与体验的工业互联网平台，，已为15大行业提供软硬一体的综合解决方案。在疫情期间，上线的企业复工增产赋能生态平台，更是成为政府首推、行业首选的企业复工增产服务平台。物联网时代，场景生态是所有变革的核心。海尔智家将持续加大在物联网领域的探索，包括以5G为基础的物联网场景落地，未来值得期待。",
        "link": "https://www.stcn.com//article/detail/136886.html"
    },
    {
        "time": "2020-02-14 18:18",
        "title": "海尔智家：尚未向海尔电器提出确定的潜在私有化方案",
        "content": "证券时报e公司讯，海尔智家(600690)2月14日晚间公告，截至目前，公司正在持续探讨潜在私有化方案，并正在与相关监管机构就该等方面探讨的潜在交易进行咨询；公司尚未向海尔电器提出确定的潜在私有化方案，尚未就是否进行潜在私有化达成任何协议或作出其他承诺，且潜在私有化的细节和条款（包括换股比例和时间表）尚未确定，该潜在私有化是否进行尚存在重大不确定性。",
        "link": "https://www.stcn.com//article/detail/48277.html"
    },
    {
        "time": "2019-12-17 10:00",
        "title": "海尔电器探讨私有化 海尔智家拟发行H股支付对价",
        "content": "证券时报记者 李师胜\n海尔电器（01169.HK）12月16日晚披露公告称，海尔智家（600690）作为“潜在要约人”，根据香港公司收购及合并守则第3.7条披露，正在探讨私有化海尔电器，但尚未向海尔电器提出确定的私有化计划。\n值得注意的是，根据意向安排，海尔智家将在港交所主板上市，通过发行的H股来支付对价。也就是说，此次安排或为海尔家电业务整体上市。\n这则公告的缘起是在12月12日，当时一则外媒报道称海尔正计划重大重组，海尔智家将在香港上市，并拟将在港交所上市的海尔电器私有化。\n在经历12月13日的停牌后，16日，海尔电器披露最新公告，海尔智家是上交所的上市公司，作为潜在要约人，也是海尔电器的控股股东，海尔智家目前正在探讨私有化海尔电器（“潜在私有化”）的方案，且若潜在私有化进行，则有可能导致海尔电器于香港联合交易所有限公司撤回上市。潜在私有化计划为证券交换要约，其代价计划以潜在要约人拟于香港联合交易所有限公司主板申请上市发行的H股来支付。\n但截至16日，海尔智家还没有向海尔电器提出确定的潜在私有化计划。海尔智家尚未就是否进行潜在私有化作出任何协议或其他承诺，且潜在私有化的细节和条款（包括换股比例和时间表）尚未敲定，该潜在私有化是否进行尚存在重大不确定性。\n海尔智家还披露了截至12月13日发行的相关证券，包括：合共65.78亿股的已发行股份，以及总额为不多于人民币3808.9万元的可转股债券，可转换为268.23万股潜在要约人的股份，不过，因为公告日期为海尔智家所发行的可转股债券的转换期的最后一天，在此期间，海尔智家所发行的可转换债券将可以被转换成为潜在要约人的股份。\n海尔电器主要业务有三块，洗衣机、热水器产品；于中国大陆分销海尔集团的电器产品；于中国大陆发展以日日顺为品牌的大件物流服务业务。今年7月，海尔电器通过资产置换从海尔国际处获得了净水器业务，日日顺物流即其物流业务不再纳入其报表。\n海尔智家原名青岛海尔，主要从事冰箱、冷柜、洗衣机、空调、热水器、厨电、小家电、U-home智能家居产品等的研发、生产和销售；公司渠道综合服务业务主要为客户提供家电、家居及其他产品分销、物流、售后的全流程服务，以及其他增值服务。\n白色家电上市公司中，美的集团和格力电器均是整体上市，市值规模较大，均在4000亿元左右。不过，在营收方面，海尔与美的、格力差距并不大。2018年，美的集团总收入近2600亿元，格力电器超2000亿元，海尔智家与海尔电器营收总和超过2600亿元。",
        "link": "https://www.stcn.com//article/detail/87240.html"
    },
    {
        "time": "2019-12-17 08:53",
        "title": "海尔电器探讨私有化 海尔智家拟发行H股支付对价",
        "content": "证券时报记者 李师胜\n海尔电器（01169.HK）12月16日晚披露公告称，海尔智家（600690）作为“潜在要约人”，根据香港公司收购及合并守则第3.7条披露，正在探讨私有化海尔电器，但尚未向海尔电器提出确定的私有化计划。\n值得注意的是，根据意向安排，海尔智家将在港交所主板上市，通过发行的H股来支付对价。也就是说，此次安排或为海尔家电业务整体上市。\n这则公告的缘起是在12月12日，当时一则外媒报道称海尔正计划重大重组，海尔智家将在香港上市，并拟将在港交所上市的海尔电器私有化。\n在经历12月13日的停牌后，16日，海尔电器披露最新公告，海尔智家是上交所的上市公司，作为潜在要约人，也是海尔电器的控股股东，海尔智家目前正在探讨私有化海尔电器（“潜在私有化”）的方案，且若潜在私有化进行，则有可能导致海尔电器于香港联合交易所有限公司撤回上市。潜在私有化计划为证券交换要约，其代价计划以潜在要约人拟于香港联合交易所有限公司主板申请上市发行的H股来支付。\n但截至16日，海尔智家还没有向海尔电器提出确定的潜在私有化计划。海尔智家尚未就是否进行潜在私有化作出任何协议或其他承诺，且潜在私有化的细节和条款（包括换股比例和时间表）尚未敲定，该潜在私有化是否进行尚存在重大不确定性。\n海尔智家还披露了截至12月13日发行的相关证券，包括：合共65.78亿股的已发行股份，以及总额为不多于人民币3808.9万元的可转股债券，可转换为268.23万股潜在要约人的股份，不过，因为公告日期为海尔智家所发行的可转股债券的转换期的最后一天，在此期间，海尔智家所发行的可转换债券将可以被转换成为潜在要约人的股份。\n海尔电器主要业务有三块，洗衣机、热水器产品；于中国大陆分销海尔集团的电器产品；于中国大陆发展以日日顺为品牌的大件物流服务业务。今年7月，海尔电器通过资产置换从海尔国际处获得了净水器业务，日日顺物流即其物流业务不再纳入其报表。\n海尔智家原名青岛海尔，主要从事冰箱、冷柜、洗衣机、空调、热水器、厨电、小家电、U-home智能家居产品等的研发、生产和销售；公司渠道综合服务业务主要为客户提供家电、家居及其他产品分销、物流、售后的全流程服务，以及其他增值服务。\n白色家电上市公司中，美的集团和格力电器均是整体上市，市值规模较大，均在4000亿元左右。不过，在营收方面，海尔与美的、格力差距并不大。2018年，美的集团总收入近2600亿元，格力电器超2000亿元，海尔智家与海尔电器营收总和超过2600亿元。",
        "link": "https://www.stcn.com//article/detail/74991.html"
    },
    {
        "time": "2019-12-16 23:21",
        "title": "海尔智家拟香港主板上市 发行H股支付私有化海尔电器对价",
        "content": "12月16日晚间，海尔电器（01169）披露公告，海尔智家(600690)作为“潜在要约人”，根据香港公司收购及合并守则第3.7条披露，正在探讨私有化海尔电器，但尚未向海尔电器提出确实的私有化计划。这则公告的缘起是在12月12日，当时一则外媒报道称海尔正计划重大重组，海尔智家将在香港上市，并拟将在港交所上市的海尔电器私有化。在经历12月13日的停牌后，16日，海尔电器披露最新公告，海尔智家是上交所的上市公司，作为潜在要约人，也是海尔电器的控股股东。目前，海尔智家正在探讨私有化海尔电器（潜在私有化）的方案，且若潜在私有化进行，则有可能导致海尔电器于香港联合交易所有限公司撤回上市。潜在私有化计划为证券交换要约，其代价计划以潜在要约人拟于香港联合交易所有限公司主板申请上市发行的H股来支付。但截至16日，海尔智家还没有向海尔电器提出确实的潜在私有化计划。海尔智家尚未就是否进行潜在私有化作出任何协议或其他承诺，且潜在私有化的细节和条款（包括换股比例和时间表）尚未敲定，该潜在私有化是否进行尚存在重大不确定性。（海尔内部的展示区，写着海尔经常提及的口号。 记者 李师胜 摄）海尔智家披露，截至到12月13日发行的相关证券，包括合共65.78亿股的已发行股份，以及总额为不多于人民币3808.9万元的可转股债券，可转换为268.23万股潜在要约人的股份；不过，因为公告日期为海尔智家所发行的可转股债券的转换期的最后一天，在此期间，海尔智家所发行的可转换债券将可以被转换成为潜在要约人的股份。海尔电器与海尔智家的业务有不同之处，但更多是相互补充，海尔智家原名青岛海尔，刚刚改名不久。海尔电器主要业务有三块，洗衣机、热水器产品；于中国大陆分销海尔集团的电器产品；于中国大陆发展以日日顺为品牌的大件物流服务业务。2019年7月，海尔电器通过资产置换从海尔国际处获得了净水器业务，日日顺物流即其物流业务不再纳入其报表。海尔智家的业务则要更广泛，主要从事冰箱、冷柜、洗衣机、空调、热水器、厨电、小家电、U-home智能家居产品等的研发、生产和销售；公司渠道综合服务业务主要为客户提供家电、家居及其他产品分销、物流、售后的全流程服务，以及其他增值服务。白色家电上市公司中，美的集团和格力电器均是整体上市，市值规模较大，均在4000亿元左右。不过，在营收方面，海尔与美的、格力差距并不大。2018年，美的集团总收入近2600亿元，格力电器超2000亿元，海尔智家与海尔电器营收总和超过2600亿元。海尔集团旗下上市公司比较分散，共有4家上市公司，分别是海尔智家、海尔电器、海尔生物和盈康生命，市值目前分别约为1200亿元、600亿元、90亿元、50亿元。但就个体上市公司来说，海尔智家与海尔电器的市值规模相对其他白电巨头都不大。值得注意的是，根据意向安排，海尔智家将在香港联合交易所主板上市，通过发行的H股来支付对价。也就是说，此次安排或为海尔家电业务整体上市。目前，海尔智家正在着力打造海尔智慧家庭，采用了“5+7+N”全场景定制化解决方案，“5”是指5个生活空间，厨房、卧室、浴室、客厅、阳台，基本上是居家生活的5个主要场景智能方案。“7”即7个成套方案，水、空气、安防、娱乐、美食、健康、洗护，基本包含家里的几个基本模块；“N”则是个性化、无限可能的定制。近日，证券时报·e公司走进海尔智家，该公司展示中，双层洗衣机、空气洗以及智能的热水器等也都予以介绍，海尔智家和海尔电器业务是整合在一起，并未明确分开。不过，洗衣机和热水器业务均处在海尔电器旗下。打造成套智慧家庭解决方案，需要组合海尔的产品，而公司高层进行业务整合，才能更为顺畅地实施海尔的战略。",
        "link": "https://www.stcn.com//article/detail/74989.html"
    },
    {
        "time": "2019-12-13 17:18",
        "title": "海尔智家：多年探讨或落地，治理改善将可期",
        "content": "中信证券指出，公司正初步探讨私有化海尔电器方案，若最终该计划成行，从业务角度对公司形成利好，此举可显著改善公司现金流，并将海尔电器所拥有的优质洗衣机和热水器等核心资产完整纳入公司体内，并且更好的厘清公司业务单元权责，利好公司长远发展，重点推荐！维持2019-21年EPS预测1.44/1.46/1.65元，对应PE为11/10/9倍。",
        "link": "https://www.stcn.com//article/detail/62281.html"
    }
]