[
    {
        "time": "2025-12-28 17:08",
        "title": "中国神华：北海二期4号机组通过168小时试运行",
        "content": "人民财讯12月28日电，中国神华(601088)12月28日公告，近日，公司持股约52%的控股子公司国能广投北海发电有限公司二期扩建工程项目4号机组顺利通过168小时试运行，移交商业运营。至此，北海二期2台100万千瓦超超临界一次再热燃煤发电机组全部建成投运。",
        "link": "https://www.stcn.com//article/detail/3561284.html"
    },
    {
        "time": "2025-12-19 23:31",
        "title": "中国神华，千亿级收购！",
        "content": "千亿收购来了！中国神华拟收购12家关联企业，全产业链布局再升级。12月19日晚，中国神华(601088)公告称，拟收购12家标的公司股权，同时计划向不超过35名特定投资者发行A股股份募集配套资金。本次交易总对价达1335.98亿元，其中股份支付占比30%，现金支付占比70%（对应现金对价935.19亿元）。此外，公司拟募集配套资金不超过200亿元，用于支持本次收购。具体来看，中国神华通过“发行A股股份+现金支付”组合方式购买国家能源集团持有的国源电力100%股权、新疆能源100%股权、化工公司100%股权、乌海能源100%股权、平庄煤业100%股权、神延煤炭41%股权、晋神能源49%股权、包头矿业100%股权、航运公司100%股权、煤炭运销公司100%股权、港口公司100%股权，并以支付现金的方式购买西部能源持有的内蒙建投100%股权；同时，上市公司拟向不超过35名特定投资者发行A股股份募集配套资金。这些标的公司业务覆盖煤炭、坑口煤电、煤化工等多个领域。本次收购将显著提升中国神华的核心业务产能与资源储备规模，进一步优化全产业链布局，为推进清洁生产、优化产能匹配、提升盈利能力创造有利条件。公司称，本次交易前后，公司控股股东均为国家能源集团，实际控制人均为国务院国资委；本次交易不会导致公司控股股东、实际控制人发生变动。本次交易后，国家能源集团持有中国神华71.48%的股份。通过本次交易，中国神华的煤炭保有资源量将提升至684.9亿吨，增长率达64.72%；煤炭可采储量将提升至345亿吨，增长率达97.71%；煤炭产量将提升至5.12亿吨，增长率达56.57%。业绩增厚方面，本次交易将直接提升公司每股收益水平：2024年每股收益将增至3.15元，同比增厚6.1%；2025年1-7月每股收益提升至1.54元，同比增厚4.4%。中国神华同时公告，拟与国家能源投资集团有限责任公司按持股比例共同向国家能源集团财务有限公司增资，本次增资总金额为150亿元，其中国家能源集团增资90亿元，中国神华增资60亿元。本次增资旨在提高财务公司资本充足率，增强其资本实力和风险抵御能力，促进业务规模拓展提升，从而有效提高本集团在财务公司的融资规模。本次交易构成关联交易，但不构成重大资产重组。增资完成后，财务公司的注册资本将由175亿元增至325亿元。",
        "link": "https://www.stcn.com//article/detail/3549423.html"
    },
    {
        "time": "2025-12-19 21:19",
        "title": "中国神华：拟购买国家能源集团及其全资子公司西部能源持有资产 整体交易对价1335.98亿元",
        "content": "人民财讯12月19日电，中国神华(601088)12月19日公告，公司拟发行A股股份及支付现金购买控股股东国家能源集团及其全资子公司西部能源持有的相关资产并于A股募集配套资金，其中整体发行股份购买资产支付和现金支付比例为30%和70%。本次交易共涉及12家标的公司，业务覆盖煤炭、坑口煤电、煤化工等多个领域，有利于提高上市公司核心业务产能与资源储备规模，进一步优化全产业链布局，为推进清洁生产、优化产能匹配、提升盈利能力创造有利条件，整体交易对价为1335.98亿元。通过本次交易，中国神华的煤炭保有资源量将提升至684.9亿吨，增长率达64.72%；煤炭可采储量将提升至345亿吨，增长率达97.71%；煤炭产量将提升至5.12亿吨，增长率达56.57%；中国神华2024年每股收益将提升至3.15元/股，增厚6.1%。2025年1-7月每股收益提升至1.54元/股，增厚4.4%。",
        "link": "https://www.stcn.com//article/detail/3549310.html"
    },
    {
        "time": "2025-12-11 21:34",
        "title": "中国神华大宗交易成交282.17万元",
        "content": "中国神华12月11日大宗交易平台出现一笔成交，成交量7.00万股，成交金额282.17万元，大宗交易成交价为40.31元。该笔交易的买方营业部为机构专用，卖方营业部为中信建投证券股份有限公司北京东三环中路证券营业部。证券时报•数据宝统计显示，中国神华今日收盘价为40.31元，上涨0.32%，日换手率为0.11%，成交额为6.98亿元，全天主力资金净流入939.43万元，近5日该股累计下跌3.45%，近5日资金合计净流出1.43亿元。两融数据显示，该股最新融资余额为5.96亿元，近5日增加3851.46万元，增幅为6.91%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是西部证券，12月8日西部证券发布的研报预计公司目标价为48.96元。据天眼查APP显示，中国神华能源股份有限公司成立于2004年11月08日，注册资本1986851.9955万人民币。（数据宝）12月11日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.00282.1740.310.00机构专用中信建投证券股份有限公司北京东三环中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3536005.html"
    },
    {
        "time": "2025-11-30 17:01",
        "title": "中国神华：北海二期3号机组通过168小时试运行",
        "content": "人民财讯11月30日电，中国神华(601088)11月30日公告，公司持股约52%的控股子公司国能广投北海发电有限公司二期扩建工程项目（“北海二期”）3号机组顺利通过168小时试运行，移交商业运营。北海二期位于广西壮族自治区北海市铁山港区兴港镇，规划建设2台100万千瓦超超临界一次再热燃煤发电机组，是广西壮族自治区能源发展“十四五”规划重点工程。",
        "link": "https://www.stcn.com//article/detail/3518245.html"
    },
    {
        "time": "2025-11-14 17:34",
        "title": "中国神华：10月煤炭销售量3600万吨 同比下降5.8%",
        "content": "人民财讯11月14日电，中国神华(601088)11月14日公告，2025年10月煤炭销售量3600万吨，同比下降5.8%；2025年1—10月煤炭销售量35250万吨，同比下降8.2%。",
        "link": "https://www.stcn.com//article/detail/3495825.html"
    },
    {
        "time": "2025-10-24 19:13",
        "title": "中国神华：前三季度净利润390.52亿元 同比下降10%",
        "content": "人民财讯10月24日电，中国神华(601088)10月24日发布2025年三季报，公司第三季度营业收入750.42亿元，同比下降13.1%；净利润144.11亿元，同比下降6.2%。前三季度营业收入2131.51亿元，同比下降16.6%；净利润390.52亿元，同比下降10%；基本每股收益1.965元。煤炭销售量及平均销售价格下降导致煤炭销售收入下降；售电量及平均售电价格下降导致售电收入下降。",
        "link": "https://www.stcn.com//article/detail/3406949.html"
    },
    {
        "time": "2025-10-21 17:29",
        "title": "中国神华：九江二期4号机组通过168小时试运行",
        "content": "人民财讯10月21日电，中国神华(601088)10月21日公告，近日，中国神华能源股份有限公司全资子公司国能神华九江发电有限责任公司二期扩建工程项目（“九江二期”）4号机组顺利通过168小时连续满负荷试运行，移交商业运营。至此，九江二期2台100万千瓦超超临界二次再热燃煤发电机组全部建成投运。",
        "link": "https://www.stcn.com//article/detail/3393533.html"
    },
    {
        "time": "2025-10-16 17:28",
        "title": "中国神华：9月煤炭销售量同比下降1.6%",
        "content": "人民财讯10月16日电，中国神华(601088)10月16日发布9月份主要运营数据公告，9月商品煤产量为27.6百万吨，前9月累计250.9百万吨，分别同比增长0.7%、下降0.4%。煤炭销售量为36.3百万吨，前9月累计316.5百万吨，同比下降1.6%、8.4%。",
        "link": "https://www.stcn.com//article/detail/3384963.html"
    },
    {
        "time": "2025-09-16 17:24",
        "title": "中国神华：8月煤炭销售量同比下降3.1%",
        "content": "人民财讯9月16日电，中国神华(601088)9月16日晚间公告，2025年8月，煤炭销售量37.5百万吨，同比下降3.1%。",
        "link": "https://www.stcn.com//article/detail/3341924.html"
    },
    {
        "time": "2025-08-29 19:47",
        "title": "中国神华：上半年净利润246.41亿元，同比下降12%",
        "content": "人民财讯8月29日电，中国神华(601088)8月29日晚间披露半年报，2025年上半年，公司实现营业收入1381.09亿元，同比下降18.3%；归属于上市公司股东的净利润246.41亿元，同比下降12%；基本每股收益1.24元。董事会建议，以实施权益分派股权登记日登记的总股本为基数，派发2025年中期股息每股0.98元（含税）。报告期内，受煤炭市场供需形势影响，本集团煤炭销售量及平均销售价格分别下降10.9%和12.9%，导致煤炭销售收入同比下降。",
        "link": "https://www.stcn.com//article/detail/3306740.html"
    },
    {
        "time": "2025-08-25 18:58",
        "title": "中国神华：九江二期3号机组通过168小时试运行",
        "content": "人民财讯8月25日电，中国神华(601088)8月25日晚间公告，近日，公司全资子公司国能神华九江发电有限责任公司二期扩建工程项目（简称“九江二期”）3号机组顺利通过168小时连续满负荷试运行，移交商业运营。九江二期位于江西省九江市湖口县流泗镇，规划建设2台100万千瓦超超临界二次再热燃煤发电机组。目前，九江二期4号发电机组建设工作稳步推进，计划将于近期投运。",
        "link": "https://www.stcn.com//article/detail/3258917.html"
    },
    {
        "time": "2025-08-22 16:36",
        "title": "煤炭行业今日净流出资金6.65亿元，中国神华等6股净流出资金超3000万元",
        "content": "沪指8月22日上涨1.45%，申万所属行业中，今日上涨的有24个，涨幅居前的行业为电子、通信，涨幅分别为4.82%、3.77%。跌幅居前的行业为银行、纺织服饰，跌幅分别为0.30%、0.20%。煤炭行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流入254.19亿元，今日有12个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨4.82%，全天净流入资金151.32亿元，其次是计算机行业，日涨幅为3.50%，净流入资金为103.34亿元。主力资金净流出的行业有19个，医药生物行业主力资金净流出规模居首，全天净流出资金34.46亿元，其次是基础化工行业，净流出资金为20.95亿元，净流出资金较多的还有银行、机械设备、农林牧渔等行业。煤炭行业今日下跌0.15%，全天主力资金净流出6.65亿元，该行业所属的个股共37只，今日上涨的有11只；下跌的有23只。以资金流向数据进行统计，该行业资金净流入的个股有5只，净流入资金居首的是永泰能源，今日净流入资金829.66万元，紧随其后的是云维股份、郑州煤电，净流入资金分别为688.57万元、559.72万元。煤炭行业资金净流出个股中，资金净流出超3000万元的有6只，净流出资金居前的有中国神华、陕西煤业、安源煤业，净流出资金分别为1.75亿元、7580.36万元、6972.77万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      0.16      0.21 -17514.31601225陕西煤业      0.14      0.43  -7580.36600397安源煤业     -2.04     11.36  -6972.77002128电投能源     -1.42      0.73  -3656.60601918新集能源      0.16      1.53  -3149.79601699潞安环能      0.52      1.05  -3051.87600985淮北矿业      0.30      0.68  -2486.66601666平煤股份     -0.49      1.05  -2198.81601898中煤能源     -0.91      0.29  -2146.63600546山煤国际      0.00      0.91  -2044.60000983山西焦煤     -0.41      1.13  -1843.02000723美锦能源      0.21      1.41  -1771.93000552甘肃能化     -0.39      1.36  -1607.29600740山西焦化     -0.75      0.96  -1401.39600123兰花科创      0.00      1.13  -1370.17600348华阳股份     -0.81      0.94  -1300.00600971恒源煤电     -0.86      1.59  -1154.94600997开滦股份      0.00      0.53  -1024.03600758辽宁能源     -0.75      1.65   -931.81600508上海能源     -0.49      0.56   -801.12600925苏能股份      0.20      1.04   -698.79600188兖矿能源     -0.38      0.63   -684.15601011宝泰隆     -0.35      1.60   -645.93000571新大洲A     -0.66      2.03   -644.15601001晋控煤业      0.65      1.65   -449.83600395盘江股份     -0.60      0.68   -443.65600403大有能源     -0.26      0.61   -404.43000937冀中能源     -0.16      0.59   -372.63600408安泰集团     -1.30      2.39   -218.53601015陕西黑猫     -0.28      1.20   -143.12600792云煤能源     -0.78      1.62    -65.41603071物产环能     -1.31      0.63    -14.11600575淮河能源     -0.28      0.93     45.21601101昊华能源     -0.52      0.88    212.10600121郑州煤电      0.49      2.67    559.72600725云维股份      0.29      2.04    688.57600157永泰能源      0.68      2.49    829.66注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3249996.html"
    },
    {
        "time": "2025-08-20 09:01",
        "title": "关联收购13家公司股权 中国神华资产重组预案出炉",
        "content": "因筹划资产重组事项，停牌半个月的中国神华（SH601088，股价38.42元，市值7633亿元），近日正式公布并购重组预案。8月15日晚间，中国神华发布《发行股份及支付现金购买资产并募集配套资金暨关联交易预案》（以下简称交易预案）的公告。中国神华公告显示，公司拟以发行股份及支付现金购买资产的方式，收购控股股东国家能源投资集团有限责任公司（以下简称国家能源集团）及国家能源集团西部能源投资有限公司（以下简称西部能源）持有的13家标的公司股权，发行股份价格为30.38元/股。截至2024年底，标的公司合计的总资产为2583.62亿元。8月18日，中国神华A股股票正式复牌，截至当日收盘，公司股价报收于39.23元，全天上涨4.45%。到8月19日收盘，公司股价报收于38.42元，全天下跌2.06%。配套资金同步募集中国神华发布的交易预案显示，本次资产重组涉及13家标的公司，覆盖煤炭开采、坑口煤电、煤化工、物流运输等核心领域，具体包括国家能源集团持有的国源电力100%股权、新疆能源100%股权、化工公司100%股权、乌海能源100%股权、平庄煤业100%股权、神延煤炭41%股权、晋神能源49%股权、包头矿业100%股权、航运公司100%股权、煤炭运销公司100%股权、电子商务公司100%股权、港口公司100%股权，以及西部能源持有的国电建投内蒙古能源有限公司100%股权。从支付方式看，中国神华采取“差异化支付”：对国家能源集团旗下12家标的，以“发行A股股份+支付现金”组合收购；对西部能源旗下国电建投内蒙古能源有限公司，仅以现金收购。同时，中国神华拟向不超过35名特定投资者发行A股股份募集配套资金，发行价为30.38元/股。中国神华在交易预案中表示，该价格符合相关规定，且不低于2024年12月31日经审计的归属于上市公司股东的每股净资产。记者了解到，因国家能源集团是中国神华控股股东，西部能源为国家能源集团全资子公司，本次交易构成关联交易。截至交易预案签署日，标的资产审计、评估工作尚未完成，但公司预计交易不会达到重大资产重组标准。中国神华此次并购标的资产质量方面，交易预案显示，截至2024年底，13家标的公司合计总资产为2583.62亿元，合计归母净资产为938.88亿元；2024年度，合计实现营业收入1259.96亿元，合计扣非归母净利润为80.05亿元。中国神华在交易预案中表示，标的公司拥有优质、丰富的煤炭资源，适宜建设现代化高产高效煤矿。其中，新疆能源下属的新疆准东露天煤矿截至2025年最新核定产能已达3500万吨/年，为国内第二大露天煤矿，可采储量超20亿吨，其开采的31号不粘煤具有低灰、特低硫、中高热值的特性，是优质化工及动力用煤，年产量可满足2座千万千瓦级电厂全年需求。此外，标的公司中还包含新疆红沙泉一号露天煤矿（3000万吨/年）、新疆黑山露天煤矿（1600万吨/年）等大型煤矿资源。煤企收购动作频频早在2025年初，中国神华就已启动资产整合。1月21日，中国神华第六届董事会第六次会议审议通过相关议案，拟以自有资金8.53亿元（评估备案值）向国家能源集团收购杭锦能源100%股权；2月24日，杭锦能源完成工商变更，中国神华正式成为其全资股东。中国神华表示，该笔交易与本次重组标的同属国家能源集团控制，已纳入重大资产重组累计计算范围。从行业层面看，2025年以来，煤炭企业收购动作频频。例如，1月15日，晋控煤业（SH601001，股价13.54元，市值226.62亿元）发公告称，为进一步解决同业竞争，公司启动收购间接控股股东晋能控股集团持有的潘家窑矿探矿权及相关资产。4月8日，兖矿能源（SH600188，股价12.87元，市值1292亿元）发公告称，拟以140.66亿元现金收购控股股东山东能源集团有限公司下属西北矿业有限公司51%股权，其中以47.48亿元受让26%股权，以93.18亿元向西北矿业增资。4月初，中国煤炭工业协会在《2024煤炭行业发展年度报告》中就提出建议，要深化国资国企改革，推进煤炭企业兼并重组。加快推进煤炭上下游产业一体化发展，培育一批具有较强竞争力的现代产业集群，促进煤炭上下游协同发展。鼓励支持有条件的优势煤炭企业开展兼并重组，组建大型煤炭企业集团，全面提升整体竞争力，建设3至5家世界一流煤炭企业。",
        "link": "https://www.stcn.com//article/detail/3196885.html"
    },
    {
        "time": "2025-08-19 19:40",
        "title": "中国神华：国能万州电厂二期扩建项目获核准",
        "content": "人民财讯8月19日电，中国神华(601088)8月19日晚间公告，近日，公司所属神华神东电力有限责任公司拥有的全资子公司国能重庆万州电力有限责任公司二期2×100万千瓦扩建项目获得重庆市发展和改革委员会核准。本项目建设2台100万千瓦超超临界燃煤发电机组，同步建设脱硫、脱硝等配套设施。本项目总投资为66.55亿元。",
        "link": "https://www.stcn.com//article/detail/3192700.html"
    },
    {
        "time": "2025-08-19 09:03",
        "title": "中国神华启动超2500亿元资产整合",
        "content": "近日，中国神华能源股份有限公司（以下简称“中国神华”，601088.SH）披露向控股股东国家能源投资集团有限责任公司（以下简称“国家能源集团”）收购资产的交易预案。本次交易共涉及13家标的公司，涉及资产规模巨大，业务覆盖煤炭开采、坑口煤电等能源全产业链关键环节。业内人士认为，本次交易不仅是中国神华自身实现跨越式发展的关键一跃，更是中央企业积极响应国家能源安全战略、深化资本市场改革、推动能源产业高质量发展、落实“反内卷”要求的一次具有标杆意义的实践。实现战略倍增效应树立央企改革新标杆本次交易并非简单的资产叠加，而是中国神华深度契合国家核心战略需求的主动作为，是公司服务国家能源安全战略、深化资本市场改革、践行高质量发展使命的关键举措。在国家能源安全战略方面，中国神华通过系统性地整合新疆、内蒙古、陕西、山西等核心战略资源基地的煤炭资产，以及配套的港口、航运、铁路等关键物流节点，将构建起一张更加完善、反应迅速、覆盖多区域的煤炭供应保障网络。交易完成后，公司将依托集约化统一管理平台，持续强化跨区域资源统筹配置效能，重点提升迎峰度夏、冬季供暖等能源保供关键时期的应急响应能力与供应保障稳定性，切实履行中央企业保障基础能源安全供应的主体责任。在深化资本市场改革方面，本次交易是中国神华深入贯彻党中央、国务院关于提高上市公司质量战略部署的关键举措。公司通过将国家能源集团旗下优质的煤炭、坑口煤电及煤化工等相关资产注入上市公司平台，能够彻底解决与控股股东之间长期存在的同业竞争问题，大幅提高公司治理的规范性和透明度，有效保障全体股东特别是中小投资者的合法权益。国家能源集团作为控股股东，其持股比例通过此次重组将得到进一步提升，这不仅是集团对中国神华未来发展前景投下的坚定信任票，更彰显了其对深化国企改革、优化国有资本布局的强力支持与担当。标的资产质量优良全链条协同优势显著此次交易所涉及的13家标的公司，资产质量优良、禀赋突出，或将成为中国神华未来发展的基石。财务数据显示，截至2024年末，标的资产合计总资产规模达2583.62亿元，合计归母净资产为938.88亿元。在经营表现上，2024年，标的资产合计实现营业收入1259.96亿元，合计实现扣非归母净利润80.05亿元，若剔除长期资产减值损失影响，合计的扣非归母净利润达到98.11亿元。据此粗略推算，2024年，标的资产扣非后加权平均净资产收益率为10.45%。而据年报，2024年，中国神华扣非后加权平均净资产收益率为14.39%。业内人士认为，虽然标的资产当前的收益率指标（10.45%）与中国神华现有成熟资产的收益率（14.39%）相比存在一定差距，但在中国神华强大的资金实力、先进的管理能力、领先的技术平台尤其是其独特的“煤-电-化-运”一体化协同优势的全面赋能下，这些优质资产的效益提升和价值释放值得高度期待。资源禀赋方面，本次交易所涉及的标的资产资源储备丰厚且优质。其中，国家能源集团新疆能源化工有限公司（以下简称“新疆能源”）下属的新疆准东露天煤矿是国内第二大露天煤矿。截至2025年，该煤矿最新核定产能已达3500万吨/年，可采储量超20亿吨。其所开采的31号不粘煤，具有低灰、特低硫、中高热值的优良特性，是优质的化工及动力用煤，年产量可满足两座千万千瓦级电厂全年需求。此外，标的资产中还包括了核定产能3000万吨/年的新疆红沙泉一号露天煤矿、1600万吨/年的新疆黑山露天煤矿、1500万吨/年的内蒙古贺斯格乌拉南露天煤矿等一批资源储量和产能均处于国内领先地位的大型现代化煤矿。与此同时，标的资产带来的规模庞大且运营高效的煤炭、发电及煤化工业务，与中国神华业已成熟的由铁路专线、自有港口和船队构成的一体化运输网络深度融合，将产生强大的产业链协同效应。公司能源产业“煤-电-化-运”全链条各环节的壁垒将被进一步打通，从而实现更深层次的资源共享与优势互补。本次交易完成后，中国神华在煤炭开采端将进一步增强规模效应，提高稳定资源供给保障能力；煤电一体化资产将强化能源利用效率，提升煤电联营效益；煤制油化工技术平台将进一步提升清洁高效转化水平，拓展煤基新材料、新燃料及精细化工等高附加值产品，培育未来经济增长点；运输环节的路港航资产将进一步增强物流网络的自主可控能力，大幅提升“西煤东运”战略通道运转效能。尤其值得肯定的是，中国神华一直以来高度重视投资者回报。在分红方面，自上市至今，公司累计现金分红金额已达4919亿元，平均分红率60%以上。近三年，公司年度现金分红比例均在70%以上，大幅高于公司分红承诺，维持了较高的股息水平。根据公司发布的“2025至2027年度股东回报规划”方案，三年间每年以现金方式分配的利润不少于公司当年实现的归属于公司股东的净利润的65%，而且将适当增加分红频次。8月15日，中国神华公告拟进行2025年中期利润分配，分配金额不少于上半年归属于公司股东净利润的75%。中国神华相关负责人表示，公司将努力争取此次重组实现增厚每股收益（EPS）而非摊薄，切实保障投资者利益。业内人士分析认为，中国神华此次千亿级资产重组大幕的开启，标志着这家能源巨头迈向世界一流综合能源企业的新征程。公司通过此次战略性重组，不仅实现了资源掌控力、产业链完整度和核心竞争力的全方位跃升，更将在筑牢国家能源安全基石与服务国家“双碳”战略目标之间探索出一条平衡发展、可持续创新的路径。（实习记者陆宇安对本文亦有贡献）",
        "link": "https://www.stcn.com//article/detail/3170854.html"
    },
    {
        "time": "2025-08-18 12:47",
        "title": "股价涨逾5%！中国神华启动超2500亿元资产整合",
        "content": "8月18日，中国神华（601088.SH）复牌后冲高回落，截至当天上午收盘，报39.54元/股，股价上涨了5.27%。8月1日晚间，中国神华公告，公司收到控股股东国家能源投资集团有限责任公司(下称“国家能源集团”)的《关于筹划重大事项的通知》(下称“《通知》”)，初步考虑拟由公司发行股份及支付现金购买国家能源集团持有的煤炭、坑口煤电以及煤制油煤制气煤化工等相关资产并募集配套资金(下称“本次交易”或“本次重组”)。根据《上市公司重大资产重组管理办法》等相关法律法规的规定，本次交易构成关联交易，预计不构成重大资产重组，本次交易不会导致公司实际控制人变更。因本次交易尚处于筹划阶段，存在不确定性，为保证公平信息披露，维护投资者利益，避免造成公司股价异常波动，根据上海证券交易所相关规定，经中国神华申请，公司A股股票(简称：中国神华，股票代码：601088)自2025年8月4日开市起开始停牌，预计停牌时间不超过10个交易日。8月15日，中国神华披露，公司于2025年8月15日召开第六届董事会第十二次会议，审议通过了《关于及其摘要的议案》等与本次交易相关的议案。经向上海证券交易所申请，公司A股股票将于2025年8月18日(星期一)开市起复牌。交易预案显示，中国神华拟通过发行A股股份及支付现金的方式购买国家能源集团持有的国源电力100%股权、新疆能源100%股权、化工公司100%股权、乌海能源100%股权、平庄煤业100%股权、神延煤炭41%股权、晋神能源49%股权、包头矿业100%股权、航运公司100%股权、煤炭运销公司100%股权、电子商务公司100%股权、港口公司100%股权，并以支付现金的方式购买西部能源持有的内蒙建投100%股权；同时，上市公司拟向不超过35名特定投资者发行A股股份募集配套资金。财务数据显示，截至2024年底，标的资产合计的总资产为2583.62亿元，归母净资产为938.88亿元；2024年度标的资产合计实现营业收入为1259.96亿元，扣非归母净利润为80.05亿元，剔除长期资产减值损失影响后的扣非归母净利润为98.11亿元。中国神华表示，作为国家能源集团下属“煤、电(坑口煤电)、运、化”资产整合上市平台，中国神华通过本次交易将进一步整合煤炭开采、坑口煤电、煤化工及物流服务业务板块，大幅提高上市公司资源储备规模与核心业务产能，进一步优化全产业链布局，为推进清洁生产、降低运营成本、提升持续盈利能力创造有利条件，有利于公司降低交易成本、优化产能匹配，提升公司整体盈利能力，从而实现超越简单业务叠加的“1+1>2”战略价值。4月25日，中国神华发布2025年一季报。报告显示，公司一季度营业收入为695.85亿元，同比下降20.61%；归母净利润为119.49亿元，同比下降24.77%；扣非归母净利润为117.05亿元，同比下降28.89%；基本每股收益0.60元。",
        "link": "https://www.stcn.com//article/detail/3149577.html"
    },
    {
        "time": "2025-08-18 09:34",
        "title": "中国神华涨近6% 拟向国家能源集团及西部能源购买资产",
        "content": "人民财讯8月18日电，中国神华今日开盘竞价涨停，截至发稿，涨幅收窄，现涨近6%。消息面上，中国神华8月15日晚间公告，拟向国家能源集团及西部能源购买资产。",
        "link": "https://www.stcn.com//article/detail/3142764.html"
    },
    {
        "time": "2025-08-17 12:48",
        "title": "A股重磅！两大消息，突袭！",
        "content": "A股煤炭巨头，即将复牌！这个周末，两则跟A股市场相关的消息引发关注。一是，停牌两周的中国神华，披露了重组预案，公司拟向国家能源集团及西部能源购买资产，股票将于周一（8月18日）复牌。二是，大元泵业、金田股份、淳中科技等多只算力概念大牛股，在15日晚间发布公告，提示风险。有分析人士指出，AI算力行业前景广阔，但部分个股短期股价炒作过高，投资者需要注意回调风险。来看详细报道！中国神华披露重组预案，明日复牌8月15日晚间，煤炭龙头企业中国神华披露重组预案，公司拟通过发行A股股份及支付现金的方式，购买国家能源集团持有的国源电力100%股权、新疆能源100%股权、化工公司100%股权、乌海能源100%股权、平庄煤业100%股权、神延煤炭41%股权、晋神能源49%股权、包头矿业100%股权、航运公司100%股权、煤炭运销公司100%股权、电子商务公司100%股权、港口公司100%股权，并以支付现金的方式购买西部能源持有的内蒙建投100%股权。同时，公司拟向不超过35名特定投资者发行A股股份募集配套资金。此次重组的交易对方中，国家能源集团是中国神华的控股股东，西部能源是国家能源集团下属的全资子公司，此次交易构成关联交易。中国神华表示，通过注入国家能源集团持有的优质煤炭、坑口煤电以及煤化工等相关资产，公司将实现产业链资源的进一步整合与优化，显著提升资产质量与规模效益。本次交易将有效增厚公司资本实力，增强持续盈利能力和整体抗风险能力，为全体股东创造更大价值。据悉，此次交易共涉及13家标的公司，业务覆盖煤炭、坑口煤电、煤化工等多个领域。截至2024年底，标的资产合计的总资产为2583.62亿元，合计的归母净资产为938.88亿元；2024年度，标的资产合计实现营业收入为1259.96亿元，合计的扣非归母净利润为80.05亿元，合计的剔除长期资产减值损失影响后的扣非归母净利润为98.11亿元（上述数据未经审计，未考虑内部合并抵消影响）。截至预案签署日，上述标的资产的审计、评估工作尚未完成，本次交易的具体交易价格尚未确定。此前，中国神华因筹划资产重组事项，已于8月4日开市起停牌。随着重组预案的披露，公司股票将于8月18日（星期一）开市起复牌。8月15日晚，中国神华还公告，公司拟进行2025年中期利润分配。中期利润分配金额不少于2025年上半年公司实现的归属于本公司股东的净利润的75%，且不超过该期间实现的归属于公司股东的净利润。多只算力概念大牛股提示风险近期，A股算力产业链持续爆发，液冷服务器、PCB等方向领涨。不过，部分个股短期涨幅过大。其中，大元泵业连续5个交易日涨停，金田股份也收获3连板。此外，欧陆通5个交易日上涨超80%，淳中科技自7月11日以来累计涨超210%。8月15日晚间，算力赛道多只牛股提示风险。大元泵业发布股票交易风险提示公告称，公司关注到近期市场对数据中心液冷等行业动态较为关注，经自查，液冷温控业务为公司原有业务，2025年一季度，公司能够识别的直接用于数据中心液冷的产品销售收入约160万元，占公司营业总收入的0.43%，对公司报表影响小；公司相关业务后续发展仍面临着较大挑战，后续推进过程中可能存在重大不确定性。大元泵业还表示，公司2024年年度归属于上市公司股东的净利润同比减少10.55%，2025年第一季度净利润同比减少3.95%。综合看，公司目前整体业务发展仍面临着较多挑战，敬请广大投资者注意公司经营业绩下滑风险。另外，8月15日，公司股票收盘价格为47.14元/股，处于历史高位，交易换手率为12.63%，与日常换手率相比偏离巨大，可能存在非理性炒作，交易风险较大，公司股价存在短期上涨过快之后的快速下跌风险。敬请广大投资者审慎投资。金田股份15日晚间也提示风险称，公司主要从事有色金属加工业务，主要产品包括铜产品和稀土永磁材料两大类。产品应用于电力、电子、建筑材料、空调家电、新能源汽车等领域。因铜具有导电性、导热性，相关铜加工产品可以作为芯片互联、散热方面的材料，2025年1—7月，公司铜排、铜管、铜带等产品在算力领域产品销量占比不足2%，其中算力散热领域产品销量占比不足1%，短期对公司业绩不形成重大影响。请投资者注意投资风险。同日晚间，淳中科技公告称，近期关注到市场对液冷服务器概念板块关注度较高，公司业务不涉及液冷服务器的生产制造，仅参与液冷测试平台等测试环节，相较于通用元器件产品而言市场空间差距很大。2025年上半年该业务未形成收入，且半年度计提存货减值准备和信用减值损失合计1078.65万元。该业务合作后续还受到客户产品迭代及适配测试等诸多因素影响，相关合作存在重大不确定性，具有业务推进严重不及预期的风险。淳中科技表示，自7月11日至8月15日，公司股价累计涨幅为211.35%，自2025年7月29日以来，公司股票已触发3次异常波动情形，并于8月14日触发严重异常波动情形，目前，公司股价剔除大盘和板块整体因素后的实际波动幅度较大，存在市场情绪过热的情形，可能存在非理性炒作，交易风险极大，公司股价存在短期上涨过快之后的快速下跌风险。欧陆通15日晚间公告，公司近期关注到网上传播的关于公司在各海外云厂商客户中数据中心电源的项目进展、产品方案及价格预测等相关信息，均为不实信息。公司目前未与任何海外云厂商客户签署合同，海外市场拓展仍在积极推进中。敬请投资者理性决策，注意投资风险。校对：刘星莹",
        "link": "https://www.stcn.com//article/detail/3141802.html"
    },
    {
        "time": "2025-08-15 22:28",
        "title": "中国神华：拟进行2025年中期利润分配",
        "content": "人民财讯8月15日电，中国神华(601088)8月15日晚间公告，公司拟进行2025年中期利润分配。中期利润分配金额不少于2025年上半年公司实现的归属于本公司股东的净利润的75%，且不超过该期间实现的归属于公司股东的净利润。",
        "link": "https://www.stcn.com//article/detail/3139875.html"
    },
    {
        "time": "2025-08-15 22:07",
        "title": "中国神华：印尼南苏1号独立发电项目2号机组通过96小时试运行",
        "content": "人民财讯8月15日电，中国神华(601088)8月15日晚间公告，公司所属印尼南苏1号独立发电项目2号机组顺利通过96小时试运行，正式移交生产。至此，印尼南苏1号独立发电项目2台350MW超临界燃煤发电机组全部建成投产。",
        "link": "https://www.stcn.com//article/detail/3139864.html"
    },
    {
        "time": "2025-08-15 22:02",
        "title": "中国神华：拟向国家能源集团及西部能源购买资产",
        "content": "人民财讯8月15日电，中国神华(601088)8月15日晚间披露重组预案，公司拟通过发行A股股份及支付现金的方式，购买国家能源集团持有的国源电力100%股权、新疆能源100%股权、化工公司100%股权、乌海能源100%股权、平庄煤业100%股权、神延煤炭41%股权、晋神能源49%股权、包头矿业100%股权、航运公司100%股权、煤炭运销公司100%股权、电子商务公司100%股权、港口公司100%股权，并以支付现金的方式购买西部能源持有的内蒙建投100%股权，此次交易的价格尚未确定。同时，公司拟向不超过35名特定投资者发行A股股份募集配套资金。公司A股股票8月18日复牌。\n此次交易完成后，中国神华将进一步增强一体化运营优势，扩大主营业务规模。",
        "link": "https://www.stcn.com//article/detail/3139846.html"
    },
    {
        "time": "2025-08-13 22:07",
        "title": "中国神华：前7月煤炭销售量2.43亿吨 同比下降10.1%",
        "content": "人民财讯8月13日电，中国神华(601088)8月13日晚间公告，2025年7月公司煤炭销售量3780万吨，同比下降5.5%。1—7月，公司累计煤炭销售量2.43亿吨，同比下降10.1%。",
        "link": "https://www.stcn.com//article/detail/3090851.html"
    },
    {
        "time": "2025-08-01 21:03",
        "title": "中国神华：筹划发行股份及支付现金购买资产并募集配套资金 股票8月4日起停牌",
        "content": "人民财讯8月1日电，中国神华(601088)8月1日晚间公告，公司收到控股股东国家能源投资集团有限责任公司（以下简称“国家能源集团”）关于筹划重大事项的通知，初步考虑拟由公司发行股份及支付现金购买国家能源集团持有的煤炭、坑口煤电以及煤制油煤制气煤化工等相关资产并募集配套资金，本次交易构成关联交易，预计不构成重大资产重组。因本次交易尚处于筹划阶段，存在不确定性，公司A股股票自2025年8月4日开市起开始停牌，预计停牌时间不超过10个交易日。",
        "link": "https://www.stcn.com//article/detail/2896673.html"
    },
    {
        "time": "2025-07-22 13:27",
        "title": "中国神华盘中涨超5%",
        "content": "人民财讯7月22日电，中国神华盘中涨超5%，现报39.64元，成交额逾15亿元。",
        "link": "https://www.stcn.com//article/detail/2688235.html"
    },
    {
        "time": "2025-07-16 08:40",
        "title": "预减超13%！中国神华预计上半年净利同比下滑",
        "content": "7月13日，中国神华（SH601088，股价37.47元，市值7445亿元）发布了2025年上半年业绩预告：今年上半年业绩同比有所下降。不过，中国神华同时表示，上半年，公司生产经营态势总体平稳。对于业绩下降的原因，中国神华在公告中表示，上半年受煤炭销售量及平均销售价格下降影响，集团煤炭分部利润下降。消息面上，7月14日，中国煤炭运销协会在其微信公众号发布了上半年煤炭经济运行分析座谈会相关文章。该文章强调，当前行业内外部发展环境急剧变化，煤炭企业要充分认识煤炭供需形势错位失衡的严峻性和复杂性，要守牢安全稳定底线，科学把握生产节奏，提升煤炭供给质量，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。开源证券发布的研报指出，当前煤炭持仓低位，基本面已到拐点右侧，已到布局时点。但从行业走势来看，业内有分析认为，今年下半年，煤炭行业仍将延续上半年的市场格局。上半年净利润预计下降公开资料显示，中国神华的主营业务是煤炭、电力的生产和销售，铁路、港口和船舶运输，煤制烯烃等业务。中国神华2025年上半年业绩预告显示，预计2025年上半年实现归属于公司股东的净利润为236亿元至256亿元，与上年同期（法定披露数据）相比，减少39亿~59亿元，下降13.2%~20.0%，与经重述的上年同期数据相比，减少24亿~44亿元，下降8.6%~15.7%。中国神华表示，2025年上半年，面对煤炭、电力市场量价双降的严峻形势，公司以高质量发展为导向，全力以赴促销售、争发电、精管理、强创效，生产经营态势总体平稳。2025年上半年归母净利润同比下降的主要原因是，受煤炭销售量及平均销售价格下降影响，集团煤炭分部利润下降。此外，2月11日，中国神华完成收购国家能源集团公司持有的杭锦能源100%股权。在今年5月的一场投资者关系活动中，中国神华表示，国家能源集团和公司正在协商启动新一批的注资交易，继续推进煤炭优质资产注入中国神华，支持中国神华长远发展。7月13日，中国神华还发布了2025年6月主要运营数据公告。在煤炭板块，6月商品煤产量2760万吨，同比下降1.4%；上半年累计产量1.65亿吨，同比减少1.7%。6月煤炭销售量3750万吨，同比下降4.3%，上半年累计销售2.05亿吨，同比降幅为10.9%。发电方面，6月中国神华总发电量181.9亿千瓦时，同比增长8.0%；上半年累计发电量987.8亿千瓦时，同比下降7.4%。6月电量销售170.5亿千瓦时，同比增长8.2%；上半年累计销售电量929.1亿千瓦时，同比下降7.3%。运输方面，中国神华自有铁路运输周转量今年上半年累计1528亿吨公里，同比下降5.3%；今年上半年黄骅港累计装船量1.08亿吨，同比下降2.2%；天津煤码头装船量2180万吨，同比下降0.5%；上半年航运货运量4990万吨，同比下降23.8%，航运周转量525亿吨海里，同比下降30.0%。煤化工产品方面，中国神华上半年累计销售聚乙烯18.4万吨，同比增长24.2%，聚丙烯销量17.06万吨，同比增长22.6%。上半年煤炭“供强需弱”中国煤炭工业协会转载的数据显示，2025年1月至5月，煤炭开采和洗选业实现营业收入1.05万亿元，同比下降19.2%，实现利润总额1263.8亿元，同比下降50.6%。公开数据显示，2025年1月至5月，全国原煤产量同比增长6.0%。上半年我国煤炭市场呈现“供强需弱”格局，导致煤价快速下行并对企业经营造成压力，前5个月累计产量增幅已呈收窄态势，反映出持续偏弱行情对产能释放产生了一定抑制作用，但稳产稳供仍是煤炭生产的主基调。业内预计，今年下半年，全国煤炭产量仍将保持增长态势，但受需求端制约和前期高基数影响，同比增幅较上半年可能有所回落。预计后期，宏观经济稳定增长将支撑煤炭需求，叠加下半年市场先后进入电煤“迎峰度夏、迎峰度冬”以及非电煤“金九银十”传统旺季，季节性需求有望回升，总体上煤炭需求有望趋稳。煤炭价格方面，2025年上半年煤炭价格有所下降。公开数据显示，截至6月底，环渤海港口5500大卡动力煤现货报价619元/吨左右，较年初下降150元/吨，较去年同期下降247元/吨，降幅28.5%；环渤海港口5000大卡动力煤现货报价546元/吨左右，较年初下降125元/吨，较去年同期下降219元/吨，降幅28.6%。近日，新疆煤炭交易中心发布的文章分析认为，短期来看，经历持续下行后煤价已进入偏底部区间，继续下行动力不足，但旺季反弹高度显著受限。其中，高库存压制、新能源替代强化、非电行业疲软，三大结构性矛盾叠加总需求提升有限，导致旺季煤价反弹空间依然受限，难以实现实质性反转。长远来看，综合供需两端分析，预计下半年煤炭市场将延续“供强需弱”格局，尽管迎峰度夏及冬季备货阶段可能带动煤价阶段性反弹，但反弹空间和持续性均较为有限。开源证券发布的研报认为，目前，动力煤基本面持续利多，在“反内卷”的政策预期下，炼焦煤的供给端存在收紧的预期，需求端的稳增长政策持续出新。当前煤炭持仓低位，基本面已到拐点右侧，已到布局时点。",
        "link": "https://www.stcn.com//article/detail/2595836.html"
    },
    {
        "time": "2025-07-13 18:15",
        "title": "中国神华上半年煤炭分部利润下降 高温或改善煤价预期",
        "content": "受限于上半年煤炭销售量、价走低的局面，我国最大的煤炭生产、销售企业中国神华(601088)上半年业绩预减。不过随着迎峰度夏高温来袭，有机构呼吁关注三季度电煤需求向上弹性。中国神华7月13日披露业绩预告显示，按中国企业会计准则，公司预计2025年上半年实现归母净利润为236亿元至256亿元。同比下降13.2%至20.0%。与经重述的上年同期数据相比，同比下降8.6%至15.7%。中国神华介绍，2025年上半年归母净利润同比下降的主要原因，是受煤炭销售量及平均销售价格下降影响，公司煤炭分部利润下降。对于财务数据出现“重述”的原因，中国神华解释称，2025年2月公司完成收购国家能源集团公司持有的杭锦能源100%股权，上述收购事项属于同一控制下的企业合并，公司按规定对比较期合并财务报表进行追溯调整。“2025年上半年，面对煤炭、电力市场量价双降的严峻形势，本公司以高质量发展为导向，全力以赴促销售、争发电、精管理、强创效，生产经营态势总体平稳。”中国神华总结称。中国神华同日披露的运营数据显示，公司上半年商品煤产量165.4百万吨，同比下滑1.7%；销量204.9百万吨，同比下滑10.9%。不过6月单月销量同比下滑幅度为4.3%，较上半年整体跌幅有所收窄。中国神华业绩小幅下滑符合预期，浙商证券近期披露的研报介绍，预计2025年二季度，煤炭企业业绩整体业绩下滑。动力煤板块业绩预计下滑25%左右；炼焦煤板块业绩预计下滑较多，无烟煤板块业绩预计下滑15%左右。据统计，上半年煤炭价格整体出现不同程度回落：动力煤（广州港）780.5元/吨，同比减少146.7元/吨，减少15.8%；炼焦煤（京唐港）1378.7元/吨，同比减少875元/吨，减少38.8%；无烟煤（阳泉）886.6元/吨，同比减少98.9元/吨，减少10%。“二季度受关税事件、需求偏弱等因素影响，总需求较差，库存高位，煤价下降，二季度业绩整体压力较大，拥有长协煤的动力煤公司业绩跌幅相对较小。”浙商证券在研报中表示。不过进入下半年，随着“迎峰度夏”高温来袭，有机构对火电耗煤的向上弹性抱以乐观预期。7月4日，全国用电负荷已创历史新高。当天全国最大电力负荷达到14.65亿千瓦，比去年同期增长接近1.5亿千瓦。其中，华东电网负荷达4.22亿千瓦，空调负荷占比约37%。入夏以来，江苏、山东、河南、安徽、湖北等省级电网负荷9次创新高。近期发布的《中国电力供需分析报告（2025）》预计，今年迎峰度夏期间，全国大部分地区气温较常年同期偏高，全国电力供需平衡偏紧，迎峰度冬期间电力供需基本平衡。国投证券分析师林祎楠在最新报告中提出，综合来看，非电用煤方面预计化工用煤的增长仍将继续与冶金、建材需求的下降实现对冲，主要的亮点集中在火电耗煤，三季度水电出力减弱叠加风光发电量增速回落，有望为火力发电实现空间腾挪。在高温驱动日耗提升下，电煤需求将得到有效支持，有望拉动动力煤价上行。",
        "link": "https://www.stcn.com//article/detail/2545144.html"
    },
    {
        "time": "2025-07-13 17:23",
        "title": "中国神华：6月煤炭销售量同比减少4.3％",
        "content": "人民财讯7月13日电，中国神华(601088)7月13日晚间发布6月份主要运营数据公告，6月，商品煤产量27.6百万吨，同比减少1.4％；煤炭销售量37.5百万吨，同比减少4.3％。总发电量18.19十亿千瓦时，同比增长8%；总售电量17.05十亿千瓦时，同比增长8.2％。",
        "link": "https://www.stcn.com//article/detail/2545094.html"
    },
    {
        "time": "2025-07-13 17:22",
        "title": "中国神华：预计上半年净利为236亿元至256亿元",
        "content": "人民财讯7月13日电，中国神华(601088)7月13日晚间披露业绩预告，公司预计2025年上半年实现归属于上市公司股东的净利润为236亿元至256亿元，与经重述的上年同期数据相比，下降8.6%至15.7%。2025年上半年归属于本公司股东的净利润同比下降的主要原因，是受煤炭销售量及平均销售价格下降影响，集团煤炭分部利润下降。",
        "link": "https://www.stcn.com//article/detail/2545091.html"
    },
    {
        "time": "2025-07-03 10:39",
        "title": "煤炭板块震荡走低 中国神华跌超2%",
        "content": "人民财讯7月3日电，煤炭板块震荡走低，大有能源跌超3%，中国神华跌超2%，陕西黑猫、郑州煤电、美锦能源等多股下跌。",
        "link": "https://www.stcn.com//article/detail/2378496.html"
    },
    {
        "time": "2025-07-02 16:48",
        "title": "煤炭行业资金流入榜：陕西煤业、中国神华等净流入资金居前",
        "content": "沪指7月2日下跌0.09%，申万所属行业中，今日上涨的有15个，涨幅居前的行业为钢铁、煤炭，涨幅分别为3.37%、1.99%。煤炭行业位居今日涨幅榜第二。跌幅居前的行业为电子、通信，跌幅分别为2.01%、1.96%。资金面上看，两市主力资金全天净流出358.90亿元，今日有9个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨0.44%，全天净流入资金32.90亿元，其次是钢铁行业，日涨幅为3.37%，净流入资金为9.55亿元。主力资金净流出的行业有22个，电子行业主力资金净流出规模居首，全天净流出资金120.78亿元，其次是计算机行业，净流出资金为60.11亿元，净流出资金较多的还有国防军工、医药生物、通信等行业。煤炭行业今日上涨1.99%，全天主力资金净流入5.36亿元，该行业所属的个股共37只，今日上涨的有35只；下跌的有1只。以资金流向数据进行统计，该行业资金净流入的个股有25只，其中，净流入资金超5000万元的有5只，净流入资金居首的是陕西煤业，今日净流入资金8739.81万元，紧随其后的是中国神华、晋控煤业，净流入资金分别为7755.28万元、7639.14万元。煤炭行业资金净流出个股中，净流出资金居前的有中煤能源、电投能源、华阳股份，净流出资金分别为2538.15万元、2303.07万元、1808.23万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601225陕西煤业      2.03      0.45   8739.81601088中国神华      1.47      0.14   7755.28601001晋控煤业      3.55      2.02   7639.14000723美锦能源      2.09      1.62   6540.46600397安源煤业      6.98      6.33   5529.66600157永泰能源      3.01      4.65   4736.55600546山煤国际      1.73      1.44   3954.68000983山西焦煤      2.53      1.53   3351.76601699潞安环能      2.01      1.38   1770.21600188兖矿能源      1.73      0.60   1624.03600740山西焦化      2.70      1.23   1524.47600403大有能源      4.75      2.67   1516.77600971恒源煤电      2.28      1.63   1468.22601918新集能源      1.24      1.04   1337.38600121郑州煤电      1.52      3.58    839.92600395盘江股份      1.48      0.88    827.28601101昊华能源      2.48      1.43    729.81601015陕西黑猫      2.13      1.47    706.46601011宝泰隆      0.75      2.06    615.81600985淮北矿业      1.50      0.75    535.84601666平煤股份      1.21      0.88    461.32600792云煤能源      2.45      4.15    355.15000552甘肃能化      1.21      1.58    229.53600408安泰集团      2.43      4.28    163.46000571新大洲A     -0.44      1.07     19.40600575淮河能源      0.28      0.91    -54.74000937冀中能源      1.22      0.62    -87.40600758辽宁能源      1.84      2.46   -183.52600123兰花科创      2.17      1.61   -212.12603071物产环能      0.55      0.37   -267.11600508上海能源      1.46      0.59   -373.40600997开滦股份      1.87      0.57   -397.77600925苏能股份      0.98      0.57   -484.07600725云维股份      0.00      0.98   -691.69600348华阳股份      0.74      1.11  -1808.23002128电投能源      3.72      0.83  -2303.07601898中煤能源      4.15      0.47  -2538.15注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2355204.html"
    },
    {
        "time": "2025-06-23 18:05",
        "title": "煤炭行业今日净流入资金3.49亿元，中国神华等11股净流入资金超千万元",
        "content": "沪指6月23日上涨0.65%，申万所属行业中，今日上涨的有28个，涨幅居前的行业为计算机、国防军工，涨幅分别为2.25%、1.97%。煤炭行业位居今日涨幅榜第三。跌幅居前的行业为食品饮料、家用电器、钢铁，跌幅分别为0.80%、0.43%、0.11%。资金面上看，两市主力资金全天净流入76.70亿元，今日有18个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨2.25%，全天净流入资金31.75亿元，其次是电力设备行业，日涨幅为1.13%，净流入资金为18.25亿元。主力资金净流出的行业有13个，通信行业主力资金净流出规模居首，全天净流出资金16.79亿元，其次是机械设备行业，净流出资金为13.16亿元，净流出资金较多的还有食品饮料、传媒、轻工制造等行业。煤炭行业今日上涨1.68%，全天主力资金净流入3.49亿元，该行业所属的个股共37只，今日上涨的有35只；下跌的有2只。以资金流向数据进行统计，该行业资金净流入的个股有26只，其中，净流入资金超千万元的有11只，净流入资金居首的是中国神华，今日净流入资金1.24亿元，紧随其后的是中煤能源、陕西煤业，净流入资金分别为6275.81万元、3888.99万元。煤炭行业资金净流出个股中，净流出资金居前的有潞安环能、陕西黑猫、安泰集团，净流出资金分别为1772.48万元、1108.08万元、889.67万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      1.04      0.13  12408.20601898中煤能源      3.11      0.57   6275.81601225陕西煤业      4.41      0.77   3888.99600157永泰能源      0.75      1.56   2914.00601001晋控煤业      2.66      1.11   2273.34600985淮北矿业      0.27      0.50   2028.15600397安源煤业      3.17      4.39   1705.84601666平煤股份      0.14      0.73   1395.09000723美锦能源      1.67      0.75   1375.84600121郑州煤电      2.38      1.88   1303.28000937冀中能源      0.17      0.40   1065.49000983山西焦煤      0.95      0.57    847.09601918新集能源      0.62      0.64    804.81601011宝泰隆      4.38      2.75    442.70600575淮河能源      0.86      1.19    392.14600758辽宁能源      1.92      1.08    386.66600997开滦股份      1.93      0.51    349.14600971恒源煤电      1.25      0.71    330.52600508上海能源      0.70      0.43    293.23600188兖矿能源      0.57      0.42    231.21600395盘江股份      0.88      0.59    142.70000571新大洲A     -0.67      1.04    120.20600740山西焦化      1.96      0.60     92.03600403大有能源      1.63      0.73     56.17600348华阳股份      1.34      0.73     55.23600792云煤能源      1.99      4.50     37.46603071物产环能      0.41      0.18    -17.57600123兰花科创      0.78      0.85   -127.31000552甘肃能化      1.23      0.96   -195.94600925苏能股份     -0.19      0.52   -232.53600725云维股份      2.28      1.23   -342.86600546山煤国际      0.58      0.69   -348.19002128电投能源      1.03      0.49   -421.85601101昊华能源      0.97      0.72   -852.54600408安泰集团      3.03      3.21   -889.67601015陕西黑猫      3.46      2.01  -1108.08601699潞安环能      1.77      0.86  -1772.48注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2194935.html"
    },
    {
        "time": "2025-06-16 17:30",
        "title": "中国神华：5月份煤炭销售量同比减少10.7%",
        "content": "人民财讯6月16日电，中国神华(601088)6月16日晚间公布5月份主要运营数据公告，5月，商品煤产量2800万吨，同比减少1.4%，煤炭销售量3250万吨，同比减少10.7%；总发电量152.2亿千瓦时，同比减少9.1%，总售电量142.9亿千瓦时，同比减少9.2%。5月，公司煤炭销售量同比下降的主要原因，是下游煤炭需求偏弱、受煤炭销售结算进度影响。",
        "link": "https://www.stcn.com//article/detail/2057014.html"
    },
    {
        "time": "2025-05-23 19:07",
        "title": "中国神华拟29.29亿收购国家能源集团财务公司股权  提高公司净利润",
        "content": "中国神华(601088)5月23日晚公告，公司以自有资金通过非公开协议转让方式收购控股子公司国能朔黄铁路发展有限责任公司（下称“朔黄铁路”）、神华准格尔能源有限责任公司（下称“准能公司”）及国能包神铁路有限责任公司（下称“包神铁路”）合计持有的国家能源集团财务有限公司（下称“财务公司”）7.43%股权（对应注册资本合计13亿元），交易价格合计为29.29亿元。本次收购后，财务公司股权结构变更为国家能源投资集团有限责任公司持股60%，中国神华持股40%。据另一家上市公司龙源技术此前披露的《烟台龙源电力技术股份有限公司2024年度在国家能源集团财务有限公司办理金融业务风险评估报告》介绍，财务公司为原中国银保监会批准设立的非银行金融机构，原名称为神华财务有限公司。2000年10月4日，神华财务有限公司正式开业。2020年9月22日，经原中国银保监会北京监管局批准，神华财务有限公司更名为国家能源集团财务有限公司。2020年9月24日，经原中国银保监会北京监管局批准换发了《金融许可证》。财务公司注册资本175亿元，法定代表人杨富锁。财务公司自成立以来，一直坚持稳健经营的原则，截至2024年12月31日止未发现财务公司的资金管理、信贷业务、投资业务、内部审计、信息系统等风险控制体系存在重大缺陷。截至2024年12月31日，财务公司财务报表列报的资产总额2910.35亿元，所有者权益373.54亿元，其中：现金及存放中央银行款项129.16亿元，存放同业款项119.39亿元，吸收成员单位存款2534.12亿元，发放贷款及垫款2095.4亿元。2024年1—12月累计实现营业收入49.64亿元，实现利润总额44.85亿元，实现税后净利润35亿元。从财务公司本次转让前的股权结构看，国家能源投资集团有限责任公司占比60%；中国神华占比32.57%；朔黄铁路占比2.86%；准能公司占比2.86%；包神铁路占比1.71%。据中国神华最新公告，本次收购有利于提高中国神华归属于公司股东的净利润。按照财务公司2024年净利润35亿元及本次收购后中国神华持股比例40%预计，中国神华年度合并财务报表中归属于公司股东的净利润将增加0.97亿元。中国神华的主营业务是煤炭、电力的生产和销售，铁路、港口和船舶运输，煤制烯烃等业务。中国神华日前在2025年第一季度业绩说明会上表示，公司于4月8日发布《关于公司近期运营情况的公告》，提到国家能源集团和中国神华将持续推进煤炭优质资产注入中国神华。2025年1月，中国神华以8.5亿元对价收购国家能源集团所持杭锦能源有限责任公司100%股权。该交易已于2025年2月份完成交割。中国神华与国家能源集团签署《避免同业竞争协议之补充协议》及《避免同业竞争协议之补充协议（二）》。根据协议约定，目前国家能源集团和中国神华正在协商启动新一批的注资交易，继续推进煤炭优质资产注入中国神华，支持中国神华长远发展。公司将根据行业形势、市场情况、承诺标的资产状况及公司自身有关安排，统筹考虑收购工作，若有明确标的公司将会向市场公告。",
        "link": "https://www.stcn.com//article/detail/1843703.html"
    },
    {
        "time": "2025-05-23 17:41",
        "title": "中国神华：拟29.29亿元收购国家能源集团财务公司7.43%股权",
        "content": "人民财讯5月23日电，中国神华(601088)5月23日晚间公告，公司拟通过非公开协议转让方式收购控股子公司朔黄铁路、准能公司及包神铁路合计持有的国家能源集团财务有限公司（“财务公司”）7.43%股权，交易价格合计29.29亿元。此次收购后，财务公司股权结构变更为国家能源投资集团有限责任公司持股60%，中国神华持股40%。\n此次收购有利于提高中国神华归属于公司股东的净利润。按照财务公司2024年净利润35亿元及收购后中国神华持股比例40%预计，公司年度合并财务报表中归属于公司股东的净利润将增加0.97亿元。",
        "link": "https://www.stcn.com//article/detail/1843482.html"
    },
    {
        "time": "2025-05-15 17:27",
        "title": "​中国神华：4月煤炭销售量同比下降4%",
        "content": "人民财讯5月15日电，中国神华(601088)5月15日晚间公告，公司4月煤炭销售量35.6百万吨，同比下降4%；商品煤产量27.3百万吨，同比下降3.9%。4月总发电量同比下降9.9%；总售电量同比下降9.5%。",
        "link": "https://www.stcn.com//article/detail/1831821.html"
    },
    {
        "time": "2025-04-28 21:47",
        "title": "中国神华近一个月首次现身港股通成交活跃榜 净买入5.18亿港元",
        "content": "4月28日上榜港股通成交活跃榜个股中，中国神华为近一个月首次上榜。证券时报•数据宝统计显示，4月28日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交292.53亿港元，占当日港股通成交金额的37.87%，净买入金额27.15亿港元。上榜的成交活跃股中，康方生物成交额为51.75亿港元，成交金额居首；其次是阿里巴巴-W、腾讯控股，成交金额分别为37.36亿港元、32.09亿港元。以上榜次数统计，4月28日上榜个股中，近一个月上榜次数最多的是阿里巴巴-W、腾讯控股等，近一个月均上榜18次，最受港股通资金关注。中国神华为近一个月首次上榜，当日港股通成交额为15.56亿港元，成交净买入5.18亿港元，该股当日收盘下跌4.22%。（数据宝）4月28日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股     32.09     -5.9718   478.200-00981中芯国际     18.85     -1.3718    45.400      0.7801810小米集团-W     30.68     -2.5718    47.500     -0.4209988阿里巴巴-W     37.36    -14.2518   115.200     -0.3503690美团-W     31.01      5.5716   128.400      0.6309992泡泡玛特     31.79     -1.3215   193.000     12.0102800盈富基金     21.14     20.4311    22.320-00941中国移动      9.80      1.1411    81.600      0.9302828恒生中国企业     12.51     12.518    82.820     -0.0509926康方生物     51.75      7.798    87.200    -11.8301088中国神华     15.56      5.181    29.500     -4.22注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1721644.html"
    },
    {
        "time": "2025-04-25 17:43",
        "title": "中国神华：一季度净利润同比下降18%",
        "content": "人民财讯4月25日电，中国神华(601088)4月25日晚间发布一季报，2025年第一季度营业收入695.85亿元，同比下降21.1%（调整后）；归母净利润119.49亿元，同比下降18%（调整后）。报告期内，公司煤炭销售量及平均销售价格下降导致煤炭销售收入减少；售电量及平均售电价格下降导致售电收入减少。",
        "link": "https://www.stcn.com//article/detail/1703684.html"
    },
    {
        "time": "2025-04-23 20:21",
        "title": "中国神华大宗交易成交1.39亿元",
        "content": "中国神华4月23日大宗交易平台出现一笔成交，成交量361.23万股，成交金额1.39亿元，大宗交易成交价为38.54元。该笔交易的买方营业部为机构专用，卖方营业部为东莞证券股份有限公司东莞长安分公司。证券时报•数据宝统计显示，中国神华今日收盘价为38.54元，下跌0.26%，日换手率为0.11%，成交额为7.17亿元，全天主力资金净流入347.36万元，近5日该股累计下跌2.33%，近5日资金合计净流入2040.16万元。两融数据显示，该股最新融资余额为6.91亿元，近5日减少1.01亿元，降幅为12.70%。（数据宝）4月23日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部361.2313921.8038.540.00机构专用东莞证券股份有限公司东莞长安分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1688674.html"
    },
    {
        "time": "2025-04-22 11:02",
        "title": "海新能科中标中国神华煤制油化工有限公司加氢稳定催化剂项目",
        "content": "人民财讯4月22日电，记者从海新能科获悉，近日，海新能科催化净化业务团队在技术单位的大力支持下，成功中标中国神华煤制油化工有限公司加氢稳定催化剂项目，订单金额达六千余万元，标志着海新能科在煤制油加氢催化剂领域取得长足进步。目前，该合同已正式签订，预计将于2025年底前完成全部交付。",
        "link": "https://www.stcn.com//article/detail/1683230.html"
    },
    {
        "time": "2025-04-14 18:58",
        "title": "中国神华：3月煤炭销售量为3460万吨 同比下降13.5%",
        "content": "人民财讯4月14日电，中国神华(601088)4月14日晚间公告，2025年3月煤炭销售量为3460万吨，同比下降13.5%。2025年累计煤炭销售量为9930万吨，同比下降15.3%。",
        "link": "https://www.stcn.com//article/detail/1660380.html"
    },
    {
        "time": "2025-04-14 18:05",
        "title": "煤炭行业资金流入榜：陕西煤业、中国神华等净流入资金居前",
        "content": "沪指4月14日上涨0.76%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为纺织服饰、煤炭，涨幅分别为2.56%、2.50%。煤炭行业位居今日涨幅榜第二。跌幅居前的行业为家用电器、食品饮料，跌幅分别为0.60%、0.36%。资金面上看，两市主力资金全天净流入19.33亿元，今日有19个行业主力资金净流入，有色金属行业主力资金净流入规模居首，该行业今日上涨2.46%，全天净流入资金23.11亿元，其次是汽车行业，日涨幅为1.79%，净流入资金为22.73亿元。主力资金净流出的行业有12个，电子行业主力资金净流出规模居首，全天净流出资金51.80亿元，其次是计算机行业，净流出资金为19.09亿元，净流出资金较多的还有基础化工、交通运输、食品饮料等行业。煤炭行业今日上涨2.50%，全天主力资金净流入3.91亿元，该行业所属的个股共37只，今日上涨的有37只，涨停的有2只；。以资金流向数据进行统计，该行业资金净流入的个股有28只，其中，净流入资金超千万元的有8只，净流入资金居首的是陕西煤业，今日净流入资金9379.90万元，紧随其后的是中国神华、安源煤业，净流入资金分别为7977.44万元、6712.94万元。煤炭行业资金净流出个股中，净流出资金居前的有新集能源、云维股份、盘江股份，净流出资金分别为702.56万元、655.37万元、575.16万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601225陕西煤业      4.46      0.50   9379.90601088中国神华      1.53      0.20   7977.44600397安源煤业      9.91      4.14   6712.94000983山西焦煤      3.31      0.81   3045.84600403大有能源      9.94      1.00   1984.49600121郑州煤电      4.61      3.36   1530.66601666平煤股份      1.30      0.74   1474.40600575淮河能源      0.87      1.61   1078.17002128电投能源      1.17      0.47    932.26600157永泰能源      1.47      1.97    885.72600348华阳股份      2.31      0.91    801.84000937冀中能源      2.63      0.47    736.09600123兰花科创      1.66      0.62    718.76600546山煤国际      3.49      0.99    713.90000552甘肃能化      2.07      1.18    699.02600188兖矿能源      2.22      0.42    678.61600971恒源煤电      2.58      0.71    597.12600997开滦股份      2.68      0.52    560.66601101昊华能源      2.48      0.72    378.32600985淮北矿业      1.79      0.57    335.83601001晋控煤业      4.32      1.20    253.82000723美锦能源      0.95      1.32    235.66600758辽宁能源      4.08      1.84    176.38600792云煤能源      2.30      0.96    133.95603071物产环能      2.04      0.37     80.83600408安泰集团      4.09      1.43     49.51000571新大洲A      5.33      3.03     31.09601898中煤能源      4.26      0.57      3.17600508上海能源      0.95      0.41    -29.80601015陕西黑猫      2.05      0.73    -51.18600925苏能股份      0.79      0.46   -128.35601699潞安环能      2.08      0.53   -223.66600740山西焦化      1.68      0.53   -285.86601011宝泰隆      2.94      1.83   -403.84600395盘江股份      1.52      0.71   -575.16600725云维股份      2.97      2.11   -655.37601918新集能源      2.71      1.10   -702.56注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1659822.html"
    },
    {
        "time": "2025-04-08 09:26",
        "title": "中国神华：国家能源集团和中国神华正在协商启动新一批的注资交易",
        "content": "人民财讯4月8日电，中国神华(601088)4月8日早间公告，国家能源集团和中国神华将持续推进煤炭优质资产注入中国神华。为减少潜在同业竞争，2025年1月，中国神华以8.53亿元对价收购国家能源集团所持国家能源集团杭锦能源有限责任公司100%股权。该交易已于2025年2月份完成交割。根据双方签订的避免同业竞争协议及其相关补充协议约定，目前国家能源集团和中国神华正在协商启动新一批的注资交易，继续推进煤炭优质资产注入中国神华，支持中国神华长远发展。",
        "link": "https://www.stcn.com//article/detail/1645015.html"
    },
    {
        "time": "2025-03-21 20:38",
        "title": "中国神华：2024年净利润同比下降1.7% 拟10派22.6元",
        "content": "人民财讯3月21日电，中国神华(601088)3月21日晚间披露年报，公司2024年实现营业收入3383.75亿元，同比下降1.4%；净利润586.71亿元，同比下降1.7%；基本每股收益2.95元。公司拟每10股派发现金红利22.6元（含税）。",
        "link": "https://www.stcn.com//article/detail/1601658.html"
    },
    {
        "time": "2025-03-14 17:37",
        "title": "中国神华：2月煤炭销售量同比下降11.4%",
        "content": "人民财讯3月14日电，中国神华(601088)3月14日晚间公告，公司2025年2月煤炭销售量34.3百万吨，同比下降11.4%。煤炭销售量同比下降的主要原因，是煤炭采购需求偏弱。",
        "link": "https://www.stcn.com//article/detail/1585130.html"
    },
    {
        "time": "2025-03-06 18:38",
        "title": "中国神华：子公司完成新街一井、新街二井项目开工备案",
        "content": "人民财讯3月6日电，中国神华(601088)3月6日晚间公告，近日，公司持有60%股权的控股子公司神华新街能源有限责任公司（“新街能源公司”），收到内蒙古自治区伊金霍洛旗能源局关于内蒙古新街台格庙矿区新街一井及选煤厂项目、新街二井及选煤厂项目开工备案回执。根据回执，新街能源公司报送的项目审批文件及施工单位、监理单位资料齐全，予以备案。自此，新街能源公司将依法合规、积极有序推进新街一井、新街二井项目开工建设工作。",
        "link": "https://www.stcn.com//article/detail/1567475.html"
    },
    {
        "time": "2025-02-28 10:56",
        "title": "中国神华等在鄂尔多斯投资成立水务公司",
        "content": "证券时报网讯，企查查APP显示，近日，鄂尔多斯市神圆水务有限责任公司成立，法定代表人为郭博，注册资本为200万元，经营范围包含：水资源管理；生态恢复及生态保护服务；污水处理及其再生利用；管道运输设备销售；建设工程施工等。企查查股权穿透显示，该公司由鄂尔多斯市圣圆水务集团有限责任公司、中国神华(601088)旗下国能神东煤炭集团有限责任公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1553144.html"
    },
    {
        "time": "2025-02-17 16:48",
        "title": "煤炭行业资金流出榜：中国神华、兖矿能源等净流出资金居前",
        "content": "沪指2月17日上涨0.27%，申万所属行业中，今日上涨的有22个，涨幅居前的行业为通信、机械设备，涨幅分别为3.53%、1.93%。跌幅居前的行业为有色金属、煤炭，跌幅分别为2.11%、1.22%。煤炭行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出353.18亿元，今日有8个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨1.43%，全天净流入资金24.62亿元，其次是机械设备行业，日涨幅为1.93%，净流入资金为20.83亿元。主力资金净流出的行业有23个，计算机行业主力资金净流出规模居首，全天净流出资金172.61亿元，其次是传媒行业，净流出资金为75.21亿元，净流出资金较多的还有有色金属、通信、非银金融等行业。煤炭行业今日下跌1.22%，全天主力资金净流出6.65亿元，该行业所属的个股共37只，今日上涨的有13只；下跌的有21只。以资金流向数据进行统计，该行业资金净流入的个股有13只，净流入资金居首的是山西焦煤，今日净流入资金2072.07万元，紧随其后的是平煤股份、永泰能源，净流入资金分别为1238.09万元、885.20万元。煤炭行业资金净流出个股中，资金净流出超千万元的有12只，净流出资金居前的有中国神华、兖矿能源、陕西煤业，净流出资金分别为4.08亿元、5942.19万元、3843.24万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -2.23      0.37 -40779.08600188兖矿能源     -1.05      0.46  -5942.19601225陕西煤业     -2.88      0.57  -3843.24600348华阳股份     -0.75      0.73  -3784.70601699潞安环能     -0.72      0.55  -2544.57000723美锦能源     -0.46      1.10  -2480.90600546山煤国际     -1.34      0.85  -2154.16601001晋控煤业     -2.59      1.36  -2129.15600985淮北矿业     -1.41      0.74  -1443.78600123兰花科创     -1.28      0.90  -1383.34601011宝泰隆      0.37      3.28  -1306.41002128电投能源     -0.92      0.45  -1110.73601918新集能源     -0.88      1.02   -785.87600971恒源煤电     -0.92      0.45   -603.89600395盘江股份     -0.40      0.55   -577.42600575淮河能源      0.93      1.21   -529.27600397安源煤业      0.78      9.52   -522.21601898中煤能源     -0.65      0.26   -508.35600508上海能源     -0.24      0.64   -468.86600758辽宁能源      0.84      0.80   -250.24601101昊华能源     -0.66      0.59   -189.79603071物产环能      0.00      0.27   -182.10601015陕西黑猫      0.32      0.76   -163.52600403大有能源      0.35      0.37    -50.55000937冀中能源      0.00      0.27     36.68600997开滦股份     -0.60      0.31    102.84600725云维股份      3.49      4.43    128.30600408安泰集团      3.17      2.68    174.11600792云煤能源      1.54      0.92    224.50600121郑州煤电      1.04      1.73    362.02600925苏能股份     -0.20      0.59    432.42000552甘肃能化     -0.38      1.07    478.55600740山西焦化      0.00      0.48    513.94000571新大洲A      3.26      2.21    630.56600157永泰能源      0.63      3.27    885.20601666平煤股份     -0.22      0.69   1238.09000983山西焦煤      0.28      0.71   2072.07注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1529907.html"
    },
    {
        "time": "2025-02-13 06:48",
        "title": "中国神华收购杭锦能源 增厚公司煤炭资源量",
        "content": "证券时报记者 康殷2月12日晚间，中国神华(601088)公告，公司已完成向国家能源集团公司支付8.53亿元收购杭锦能源100%股权的对价。根据协议，公司自支付对价日起成为标的股权的所有权人，享有股东权利并承担义务，国家能源集团公司对标的股权不再享有任何权利。回溯原委，今年1月中国神华披露本次交易，公司拟与国家能源集团公司签署《股权转让协议》，以经备案的杭锦能源截至2024年8月31日的股东全部权益评估值为基础，国家能源集团公司将所持有的杭锦能源100%股权转让给中国神华，转让对价为8.53亿元，中国神华将以自有资金支付。公告显示，中国神华本次交易的一大重要原因就在于减少同业竞争。目前，公司为国家能源集团公司下属煤炭业务整合平台，公司与国家能源集团公司签署的《避免同业竞争协议》及其补充协议约定的若干同业竞争资产中包括杭锦能源，本次交易系落实协议约定，进一步推动减少同业竞争。另一方面，此项收购将为公司增储上量巩固优势。公告显示，杭锦能源及其控股子公司拥有1座在建煤矿（塔然高勒井田）、3座已投产煤矿（雁南矿、扎尼河露天矿、敏东一矿）及鄂温克电厂2×600MW煤电发电机组。其中，敏东一矿和鄂温克电厂为煤电一体化项目。其中，在建煤矿塔然高勒井田的井田面积为227.25平方公里，煤类为不粘煤和长焰煤，原煤平均热值4904大卡，评估利用口径保有资源量20.54亿吨、评估利用口径可采储量10.50亿吨，证载产能1000万吨/年，服务年限77.76年，建设总投资75.11亿元，截至评估基准日已完成投资37.60亿元。2023年4月，塔然高勒井田建设复工，预计2028年建成、2029年达产。而蒙东能源就鄂温克电厂2×600MW煤电发电机组持有编号为1020513-00102的《电力业务许可证》，许可类别为发电类，有效期至2033年12月25日。鄂温克电厂2022年、2023年、2024年1—8月的发电量分别为59.59亿千瓦时、60.36亿千瓦时、36.84亿千瓦时。中国神华预测，本次交易完成后，在中国标准下公司的煤炭保有资源量将增加38.41亿吨（评估利用口径）、可采储量将增加20.87亿吨（评估利用口径），分别占2024年6月末公司保有资源量和可采储量的11.40%和13.59%。公司将增加1000万吨在建煤矿、1570万吨在产煤矿及2×600MW煤电发电机组，从而增加公司蒙西上游煤炭资源的未来供应、保障一体化产业链高位运行，提高公司在蒙东地区的能源保供能力和协同运营水平，从而巩固公司一体化核心竞争力和长期盈利能力。中国神华认为，本次交易将更好支持中国神华作为国家能源集团公司煤炭业务整合平台的定位，增加公司蒙西上游煤炭资源的未来供应，提高公司在蒙东地区的能源保供能力，强化公司在内蒙古地区的竞争力。",
        "link": "https://www.stcn.com//article/detail/1525085.html"
    },
    {
        "time": "2025-02-12 19:30",
        "title": "煤炭行业资金流出榜：中国神华、永泰能源等净流出资金居前",
        "content": "沪指2月12日上涨0.85%，申万所属行业中，今日上涨的有28个，涨幅居前的行业为房地产、电子，涨幅分别为3.10%、2.67%。跌幅居前的行业为有色金属、煤炭、纺织服饰，跌幅分别为0.62%、0.42%、0.25%。煤炭行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出35.94亿元，今日有12个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨2.67%，全天净流入资金35.18亿元，其次是电力设备行业，日涨幅为1.54%，净流入资金为30.93亿元。主力资金净流出的行业有19个，通信行业主力资金净流出规模居首，全天净流出资金25.27亿元，其次是传媒行业，净流出资金为22.32亿元，净流出资金较多的还有有色金属、医药生物、基础化工等行业。煤炭行业今日下跌0.42%，全天主力资金净流出1.69亿元，该行业所属的个股共37只，今日上涨的有9只；下跌的有21只。以资金流向数据进行统计，该行业资金净流入的个股有12只，净流入资金居首的是陕西煤业，今日净流入资金8945.92万元，紧随其后的是宝泰隆、安源煤业，净流入资金分别为4769.16万元、2170.36万元。煤炭行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有中国神华、永泰能源、山西焦煤，净流出资金分别为1.10亿元、4668.86万元、3106.45万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -0.86      0.19 -11023.18600157永泰能源      0.00      3.10  -4668.86000983山西焦煤     -0.97      0.88  -3106.45601699潞安环能     -0.64      0.49  -2655.03601898中煤能源     -0.99      0.30  -2506.15600725云维股份      0.00      2.91  -2352.87601001晋控煤业     -1.18      0.93  -2200.51600188兖矿能源     -0.75      0.53  -1638.31600123兰花科创     -0.13      0.50  -1215.73601918新集能源     -0.86      1.02  -1184.49601101昊华能源     -0.65      0.62   -719.72600575淮河能源     -0.61      1.15   -672.10600508上海能源     -0.71      0.51   -555.29600395盘江股份      0.20      0.41   -479.21600348华阳股份     -0.15      0.48   -444.76600997开滦股份     -0.45      0.31   -392.58600971恒源煤电     -1.02      0.43   -367.48600758辽宁能源     -0.27      0.93   -288.00600925苏能股份      0.00      0.43   -247.60000937冀中能源      0.00      0.23   -242.23002128电投能源     -0.68      0.52   -232.58600121郑州煤电      0.00      1.35   -225.56600792云煤能源      0.00      0.69   -192.96600408安泰集团     -0.52      2.06    -93.82600403大有能源      0.71      0.25     -1.02000571新大洲A     -1.60      1.48     86.85600740山西焦化      0.00      0.48    184.96603071物产环能      0.24      0.26    225.23000723美锦能源      0.69      0.69    297.06601015陕西黑猫      0.64      0.64    454.05000552甘肃能化     -0.38      0.93    686.31601666平煤股份      0.22      0.53    970.58600985淮北矿业     -0.59      0.65    985.47600546山煤国际      0.36      0.58   1063.05600397安源煤业      3.88      4.84   2170.36601011宝泰隆      5.20      7.15   4769.16601225陕西煤业     -0.33      0.28   8945.92注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1524665.html"
    },
    {
        "time": "2025-02-12 19:25",
        "title": "中国神华成功收购杭锦能源100%股权 增厚煤炭资源资源量",
        "content": "2月12日晚间，中国神华(601088)公告，公司已完成向国家能源集团公司支付8.53亿元收购杭锦能源100%股权的对价。根据协议，公司自支付对价日起成为标的股权的所有权人，享有股东权利并承担义务，国家能源集团公司对标的股权不再享有任何权利。回溯原委，今年1月中国神华披露本次交易，公司拟与国家能源集团公司签署《股权转让协议》，以经备案的杭锦能源截至2024年8月31日的股东全部权益评估值为基础，国家能源集团公司将所持有的杭锦能源100%股权转让给中国神华，转让对价为8.53亿元，中国神华将以自有资金支付。公告显示，中国神华本次交易的一大重要原因就在于减少同业竞争。目前，公司为国家能源集团公司下属煤炭业务整合平台，公司与国家能源集团公司签署的《避免同业竞争协议》及其补充协议约定的若干同业竞争资产中包括杭锦能源，本次交易系落实协议约定，进一步推动减少同业竞争。另一方面，此项收购将为公司增储上量巩固优势。公告显示，杭锦能源及其控股子公司拥有1座在建煤矿（塔然高勒井田）、3座已投产煤矿（雁南矿、扎尼河露天矿、敏东一矿）及鄂温克电厂2×600MW煤电发电机组。其中，敏东一矿和鄂温克电厂为煤电一体化项目。其中，在建煤矿塔然高勒井田的井田面积为227.25平方公里，煤类为不粘煤和长焰煤，原煤平均热值4904大卡，评估利用口径保有资源量20.54亿吨、评估利用口径可采储量10.50亿吨，证载产能1000万吨/年，服务年限77.76年，建设总投资75.11亿元，截至评估基准日已完成投资37.60亿元。2023年4月，塔然高勒井田建设复工，预计2028年建成、2029年达产。而蒙东能源就鄂温克电厂2×600MW煤电发电机组持有编号为1020513-00102的《电力业务许可证》，许可类别为发电类，有效期至2033年12月25日。鄂温克电厂2022年、2023年、2024年1—8月的发电量分别为59.59亿千瓦时、60.36亿千瓦时、36.84亿千瓦时。中国神华预测，本次交易完成后，在中国标准下公司的煤炭保有资源量将增加38.41亿吨（评估利用口径）、可采储量将增加20.87亿吨（评估利用口径），分别占2024年6月末公司保有资源量和可采储量的11.40%和13.59%。公司将增加1000万吨在建煤矿、1570万吨在产煤矿及2×600MW煤电发电机组，从而增加公司蒙西上游煤炭资源的未来供应、保障一体化产业链高位运行，提高公司在蒙东地区的能源保供能力和协同运营水平，从而巩固公司一体化核心竞争力和长期盈利能力。中国神华认为，本次交易将更好支持中国神华作为国家能源集团公司煤炭业务整合平台的定位，增加公司蒙西上游煤炭资源的未来供应，提高公司在蒙东地区的能源保供能力，强化公司在内蒙古地区的竞争力。",
        "link": "https://www.stcn.com//article/detail/1524871.html"
    },
    {
        "time": "2025-01-23 23:21",
        "title": "中国神华预计2024年净利润570亿元至600亿元  机构建议关注煤炭行业宏观预期改善",
        "content": "1月23日晚间，中国神华(601088)披露业绩预告，经初步测算，预计公司2024年度实现净利润为570亿元至600亿元，同比减少27亿元至增加3亿元，下降4.5%至增长0.5%；预计同期扣非净利润为585亿元至615亿元，同比减少44亿元至14亿元，下降7.0%至2.2%。中国神华表示，2024年，公司积极应对煤炭价格下降等不利影响，保持煤炭稳产高产，畅通路港航运输大通道，实现一体化高效运营，煤炭产销量、发电量等指标达成年度目标。净利润变动的主要影响因素， 一是受煤炭平均销售价格下降等因素影响，煤炭分部利润同比下降；二是资产减值损失、营业外支出等同比减少。就在几天前，中国神华发布关于2025—2027年度股东回报规划的公告，为响应股东诉求等，公司董事会建议在符合公司章程规定下，2025—2027年度每年以现金方式分配的利润不少于公司当年实现的归属于本公司股东的净利润的65%，并综合考虑公司经营等因素实施中期利润分配，具体方案由董事会根据当年实际情况制定并提交股东大会批准。记者注意到，近期已有多家煤炭企业披露业绩预告，普遍受到煤炭价格下降的负面影响。其中，安源煤业(600397)预计2024年实现净利润为-2.47亿元到-2.96亿元，与上年同期-1.14亿元相比，将出现增亏。同期，扣非净利润预计为-2.37亿元到-2.84亿元。安源煤业表示，公司业绩预亏的主要原因，一是受安全事故及丰城区域三对煤矿停产整改影响，分煤种销量同比减少14.1万吨，减收6528万元；二是煤炭市场行情回落，分煤种售价同比下跌，减收1.65亿元。此外，云煤能源(600792)的业绩预告显示，公司预计2024年净利润为-6.3亿元至-5.75亿元，扣非净利润为-6.27亿元至-5.72亿元。云煤能源表示，报告期内钢铁及焦化行业整体震荡下行，产品毛利下滑，公司主营业务整体亏损情况较上年加剧；与此同时，由于公司200万吨/年焦化环保搬迁转型升级项目于2023年9月30日转入暂估固定资产，开始计提折旧费用、财务费用，上述两项费用对2024年当期损益的影响较2023年增加。此外，云煤能源还谈到，下游钢铁行业形势严峻，全资子公司师宗煤焦化工有限公司受区域内供需两端市场的共同挤压，煤焦价格倒挂，亏损较大；全资子公司云南昆钢重型装备制造集团有限公司订单下滑，主营业务亏损。山西证券在近期的研究报告中指出，临近春节，安全考量及放假需求下部分煤炭企业供应减量；同时，春节临近叠加气温偏高，动力煤供需双弱；但地方两会开启，宏观利好政策释放，需求预期改善，双焦价格企稳，且后期稳经济政策预计继续发力，国内煤炭价格继续回落空间有限。该机构指出，随着回购增持再贷款和SFISF等货币工具市场案例不断落地，套息交易有望不断深化煤炭红利价值，建议关注弹性高股息品种和稳定高股息品种。此外，山西煤企频繁扩储，按单吨成交资源价款推算市值水平远高于当前市值，前期减产利空出尽，相关企业估值具备较大修复空间。",
        "link": "https://www.stcn.com//article/detail/1508064.html"
    },
    {
        "time": "2025-01-23 20:24",
        "title": "中国神华：2024年净利预计为570亿元至600亿元",
        "content": "证券时报e公司讯，中国神华(601088)1月23日晚间公告，经初步测算，预计2024年度实现归属于公司股东的净利润为570亿元至600亿元，上年同期归属于公司股东的净利润为596.94亿元，同比下降4.5%至增长0.5%。净利润变动的主要影响因素，一是受煤炭平均销售价格下降等因素影响，煤炭分部利润同比下降；二是资产减值损失、营业外支出等同比减少。",
        "link": "https://www.stcn.com//article/detail/1507885.html"
    },
    {
        "time": "2025-01-23 12:31",
        "title": "中国神华2亿元成立电商新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能易商电子商务（北京）有限公司成立，法定代表人为张延生，注册资本2亿元，经营范围包含：供应链管理服务；采购代理服务；数字技术服务等。企查查股权穿透显示，该公司由中国神华全资持股。",
        "link": "https://www.stcn.com//article/detail/1506933.html"
    },
    {
        "time": "2025-01-21 22:17",
        "title": "中国神华拟8.53亿元收购杭锦能源100%股权  增厚煤炭资源资源量",
        "content": "1月21日晚间，中国神华(601088)发布公告，公司拟与国家能源集团公司签署《股权转让协议》，以经备案的杭锦能源截至2024年8月31日的股东全部权益评估值为基础，国家能源集团公司将所持有的杭锦能源100%股权转让给中国神华，转让对价为8.53亿元，中国神华将以自有资金支付。减少同业竞争公告显示，中国神华本次交易的一大重要原因就在于减少同业竞争。目前，公司为国家能源集团公司下属煤炭业务整合平台，公司与国家能源集团公司签署的《避免同业竞争协议》及其补充协议约定的若干同业竞争资产中包括杭锦能源，本次交易系落实协议约定，进一步推动减少同业竞争。另一方面，此项收购将为公司增储上量巩固优势。公告显示，杭锦能源及其控股子公司拥有1座在建煤矿（塔然高勒井田）、3座已投产煤矿（雁南矿、扎尼河露天矿、敏东一矿）及鄂温克电厂2×600MW煤电发电机组。其中，敏东一矿和鄂温克电厂为煤电一体化项目。其中，在建煤矿塔然高勒井田的井田面积为227.25平方公里，煤类为不粘煤和长焰煤，原煤平均热值4904大卡，评估利用口径保有资源量20.54亿吨、评估利用口径可采储量10.50亿吨，证载产能1000万吨/年，服务年限77.76年，建设总投资75.11亿元，截至评估基准日已完成投资37.60亿元。2023年4月，塔然高勒井田建设复工，预计2028年建成、2029年达产。而蒙东能源就鄂温克电厂2×600MW煤电发电机组持有编号为1020513-00102的《电力业务许可证》，许可类别为发电类，有效期至2033年12月25日。鄂温克电厂2022年、2023年、2024年1-8月的发电量分别为59.59亿千瓦时、60.36亿千瓦时、36.84亿千瓦时。中国神华预测，本次交易完成后，在中国标准下公司的煤炭保有资源量将增加38.41亿吨（评估利用口径）、可采储量将增加20.87亿吨（评估利用口径），分别占2024年6月末公司保有资源量和可采储量的11.40%和13.59%。公司将增加1000万吨在建煤矿、1570万吨在产煤矿及2×600MW煤电发电机组，从而增加公司蒙西上游煤炭资源的未来供应、保障一体化产业链高位运行，提高公司在蒙东地区的能源保供能力和协同运营水平，从而巩固公司一体化核心竞争力和长期盈利能力。标的项目曾遭遇水害事故据公告披露，2023年，杭锦能源净利润由2022年盈利8356.38万元下降至亏损19.36亿元，主要原因是因“927”事件，敏东一矿自2023年9月至2024年10月停产，蒙东能源煤电一体化项目亏损，并于2023年计提减值准备13.50亿元。公开信息显示，2023年9月27日，敏东一矿发生一起较大水害事故，造成3人遇难，直接经济损失377.72万元。2024年1-8月，杭锦能源继续亏损，亏损金额为26.38亿元。公告称，亏损的主要原因一方面因“927”事件，敏东一矿自2023年9月至2024年10月停产，蒙东能源煤电一体化项目亏损；另一方面，为建设和谐矿区、履行生态修复社会责任、提升地企关系，杭锦能源旗下大雁矿业于2024年捐赠内蒙古生态综合治理资金15.43亿元。此外，杭锦能源于2014年10月至2023年3月塔然高勒煤矿停建期间累计计提减值准备43.19亿元，2024年8月末净资产为负值。不过，蒙东能源煤电一体化项目敏东一矿已于2024年11月复产，水害因素已整治完毕，目前正在逐步恢复产能；塔然高勒井田建设已于2023年4月复工，计划2028年建成、2029年达产。蒙东能源煤电一体化项目扭亏为盈和塔然高勒井田投产后，杭锦能源盈利能力将逐步提高。标的盈利能力正从底部回升中国神华表示，由于前期塔然高勒井田持续停建，以及敏东一矿“927”事件、对外捐赠的一次性影响，标的公司计提较大额度资产减值和营业外支出，造成阶段性账面亏损和负净资产。本次交易不影响本公司2024年经营业绩。公司将按照适用的会计准则相关要求，在2025年财务报表及2024年比较期间财务报表中体现本次交易的财务影响。截至公告日，标的公司资产质量和盈利能力正处于从底部稳步向上回升阶段，国家能源集团公司已承诺，杭锦能源2024年9-12月及2025-2029年度按企业会计准则经审计的扣除非经常性损益后归属于母公司股东的净利润累计不低于3.83亿元。中国神华认为，本次交易将更好支持中国神华作为国家能源集团公司煤炭业务整合平台的定位，增加公司蒙西上游煤炭资源的未来供应，提高公司在蒙东地区的能源保供能力，强化公司在内蒙古地区的竞争力。同时，中国神华下属国能包神铁路集团有限责任公司运营的塔韩铁路是塔然高勒煤矿的主要外运通道，塔然高勒井田建成投产后将有效增加塔韩铁路及下游铁路运量；雁南矿、扎尼河露天矿、敏东一矿和公司所属国能宝日希勒能源有限公司下属煤矿区域距离相近、便于一体化协同管理；杭锦能源子公司蒙东能源具备煤电一体化经营优势。本次交易将进一步夯实中国神华一体化运营模式、强化一体化运营优势、提升公司长期营收规模和盈利能力。",
        "link": "https://www.stcn.com//article/detail/1504127.html"
    },
    {
        "time": "2025-01-21 18:54",
        "title": "中国神华：推出2025—2027年度股东回报规划",
        "content": "证券时报e公司讯，中国神华1月21日晚间公告，公司提出“2025—2027年度股东回报规划”方案，即在符合《公司章程》规定的情形下，2025—2027年度期间，每年以现金方式分配的利润不少于当年公司实现的归属于本公司股东的净利润的65%，在此期间综合考虑公司经营情况、资金需求等因素实施中期利润分配。",
        "link": "https://www.stcn.com//article/detail/1503822.html"
    },
    {
        "time": "2024-12-26 19:15",
        "title": "中国神华：子公司取得东胜东至台格庙铁路项目核准批复",
        "content": "证券时报e公司讯，中国神华(601088)12月26日晚间公告，近日，公司东胜东至台格庙铁路项目取得内蒙古自治区发展改革委核准批复。东胜东至台格庙铁路项目位于内蒙古自治区鄂尔多斯市伊金霍洛旗和康巴什区，自海勒斯壕南站起至台格庙矿区月牙树湾装车站。正线全长97.611公里，联络线长8.915公里，联络线分别连接巴准、包神等铁路，是新街台格庙矿区及附近煤矿煤炭外运的主要运输通道。项目总投资约为113.47亿元。项目建设单位为国能包神东月铁路有限公司，系公司全资子公司国能包神铁路集团有限责任公司按65%的股权比例出资组建。",
        "link": "https://www.stcn.com//article/detail/1469313.html"
    },
    {
        "time": "2024-12-13 19:32",
        "title": "中国神华：11月商品煤产量2700万吨，同比下降1.1%",
        "content": "证券时报e公司讯，中国神华(601088)12月13日晚间发布11月份主要运营数据，2024年11月，公司商品煤产量为2700万吨，同比下降1.1%；煤炭销售量为3830万吨，同比下降3.3%。总发电量为178.6亿千瓦时，同比下降0.5%；总售电量为168.6亿千瓦时，同比下降0.5%。",
        "link": "https://www.stcn.com//article/detail/1452523.html"
    },
    {
        "time": "2024-12-11 11:11",
        "title": "摩根士丹利：上调中国神华目标价至38港元",
        "content": "证券时报网讯，摩根士丹利将中国神华2024财年的净利润预测上调6.8%，摩根士丹利认为，随着需求复苏，神华作为煤炭行业的领军企业，将受益于煤价上涨，并且在同行中拥有最强的资产负债表，具备提高股息的潜力。该行将神华H股目标价从35.1港元上调至38港元，维持“增持”评级。",
        "link": "https://www.stcn.com//article/detail/1447985.html"
    },
    {
        "time": "2024-12-09 14:21",
        "title": "龙源电力、中国神华1.2亿元成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，米脂龙源神东新能源有限公司成立，法定代表人为张水基，注册资本1.2亿元，经营范围包含：发电技术服务；风力发电技术服务；太阳能发电技术服务；新兴能源技术研发等。企查查股权穿透显示，该公司由龙源电力、中国神华全资子公司国能神东煤炭集团有限责任公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1444224.html"
    },
    {
        "time": "2024-11-15 17:03",
        "title": "中国神华：10月煤炭销售量达3820万吨 同比增长1.9%",
        "content": "证券时报e公司讯，中国神华(601088)11月15日发布10月份主要运营数据，10月商品煤产量2760万吨，同比增长0.4%；10月煤炭销售量3820万吨，同比增长1.9%。2024年商品煤累计产量2.72亿吨，同比增加0.9%；2024年煤炭累计销售量3.84亿吨，同比增加3.6%。",
        "link": "https://www.stcn.com//article/detail/1414626.html"
    },
    {
        "time": "2024-10-18 17:37",
        "title": "中国神华：惠州二期第四套机组通过168小时试运行",
        "content": "证券时报e公司讯，中国神华(601088)10月18日晚间公告，近日，公司全资子公司国能（惠州）热电有限责任公司二期2×400MW级燃气热电联产机组工程项目（“惠州二期”）第四套机组（包括1台燃气轮机发电机和1台汽轮机发电机，装机容量共计500MW）顺利通过168小时连续满负荷试运行，正式投入商业运营。至此，惠州二期项目两套机组（装机容量合计1000MW）全部建成投运。中国神华同时公告，截至10月18日，公司控股股东的全资子公司资本控股累计增持公司A股股份1159.35万股，占公司已发行股份总数的0.0584%，累计增持金额为3.65亿元，占增持计划下限金额5亿元的73.06%。资本控股增持金额未达到此次增持计划最低增持额的原因是：自1月24日起，中国神华A股股价（不复权）持续高于此次增持计划的价格上限33.1元/股，受此客观因素影响，资本控股无法继续实施增持计划。",
        "link": "https://www.stcn.com//article/detail/1357519.html"
    },
    {
        "time": "2024-10-16 09:53",
        "title": "中国神华等投资成立煤炭开发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能新蒙四井煤炭开发（鄂尔多斯市）有限公司成立，法定代表人为刘兵，注册资本5亿元，经营范围包含：煤炭开采；矿产资源勘查；风力发电技术服务；太阳能发电技术服务等。企查查股权穿透显示，该公司由中国神华旗下神华新街能源有限责任公司、内蒙古能源集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1352970.html"
    },
    {
        "time": "2024-10-14 17:01",
        "title": "中国神华：9月煤炭销售量3690万吨 同比下降2.6%",
        "content": "证券时报e公司讯，中国神华(601088)10月14日公告，9月煤炭销售量为3690万吨，同比下降2.6%；2024年1—9月累计煤炭销售量为3.45亿吨，同比增长3.8%。",
        "link": "https://www.stcn.com//article/detail/1350089.html"
    },
    {
        "time": "2024-10-10 10:10",
        "title": "​煤炭板块震荡走高 中国神华涨超4%",
        "content": "证券时报e公司讯，煤炭板块震荡走高，新集能源涨超8%，中国神华涨超4%，兖矿能源、晋控煤业、山煤国际、上海能源等涨幅居前。",
        "link": "https://www.stcn.com//article/detail/1345297.html"
    },
    {
        "time": "2024-10-09 10:52",
        "title": "中国神华等投资成立铁路公司 注册资本11.87亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能包神府谷铁路有限责任公司成立，法定代表人为张斌，注册资本11.87亿元，经营范围包含：铁路运输辅助活动；供应链管理服务；铁路运输基础设备销售；铁路机车车辆配件销售等。企查查股权穿透显示，该公司由中国神华全资子公司国能包神铁路集团有限责任公司、府谷能源投资集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1343472.html"
    },
    {
        "time": "2024-10-08 18:25",
        "title": "中国神华：惠州二期第三套机组通过168小时试运行",
        "content": "证券时报e公司讯，中国神华(601088)10月8日晚间公告，近日全资子公司国能（惠州）热电有限责任公司二期2×400MW级燃气热电联产机组工程项目（“惠州二期”）第三套机组（包括1台燃气轮机发电机和1台汽轮机发电机，装机容量共计500MW）顺利通过168小时连续满负荷试运行，正式投入商业运营。",
        "link": "https://www.stcn.com//article/detail/1342286.html"
    },
    {
        "time": "2024-09-30 14:17",
        "title": "中国神华盘中创历史新高",
        "content": "中国神华股价创出历史新高，截至14:05，该股上涨4.93%，股价报43.87元，成交量7871.41万股，成交金额33.23亿元，换手率0.48%，该股最新A股总市值达7234.62亿元，该股A股流通市值7234.62亿元。\n证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为5.91%，行业内，目前股价上涨的有37只，涨停的有宝泰隆、新大洲A等4只。\n两融数据显示，该股最新（9月27日）两融余额为7.79亿元，其中，融资余额为7.47亿元，近10日增加1359.70万元，环比增长1.86%。",
        "link": "https://www.stcn.com//article/detail/1337665.html"
    },
    {
        "time": "2024-09-30 14:16",
        "title": "中国神华盘中创历史新高",
        "content": "中国神华股价创出历史新高，截至14:05，该股上涨4.93%，股价报43.87元，成交量7871.41万股，成交金额33.23亿元，换手率0.48%，该股最新A股总市值达7234.62亿元，该股A股流通市值7234.62亿元。证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为5.91%，行业内，目前股价上涨的有37只，涨停的有宝泰隆、新大洲A等4只。两融数据显示，该股最新（9月27日）两融余额为7.79亿元，其中，融资余额为7.47亿元，近10日增加1359.70万元，环比增长1.86%。机构评级来看，近10日共有4家机构对该股进行评级，9月25日西部证券发布的研报给予公司目标价为52.16元。公司发布的半年报数据显示，上半年公司共实现营业收入1680.78亿元，同比下降0.80%，实现净利润295.04亿元，同比下降11.34%，基本每股收益为1.4850元，加权平均净资产收益率7.32%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1337662.html"
    },
    {
        "time": "2024-09-13 17:34",
        "title": "中国神华：8月煤炭销售量3870万吨",
        "content": "证券时报e公司讯，中国神华(601088)9月13日晚间公告，8月商品煤产量2780万吨，同比增长1.8%；煤炭销售量3870万吨，同比持平。",
        "link": "https://www.stcn.com//article/detail/1319876.html"
    },
    {
        "time": "2024-09-09 17:14",
        "title": "煤炭行业资金流出榜：中国神华、平煤股份等净流出资金居前",
        "content": "沪指9月9日下跌1.06%，申万所属行业中，今日上涨的有6个，涨幅居前的行业为综合、社会服务，涨幅分别为0.40%、0.31%。跌幅居前的行业为煤炭、石油石化，跌幅分别为2.39%、2.32%。煤炭行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出132.48亿元，今日有4个行业主力资金净流入，医药生物行业主力资金净流入规模居首，该行业今日上涨0.10%，全天净流入资金2.99亿元，其次是家用电器行业，日跌幅为2.18%，净流入资金为1.17亿元。主力资金净流出的行业有27个，电子行业主力资金净流出规模居首，全天净流出资金30.02亿元，其次是交通运输行业，净流出资金为13.97亿元，净流出资金较多的还有汽车、计算机、有色金属等行业。煤炭行业今日下跌2.39%，全天主力资金净流出2.70亿元，该行业所属的个股共37只，今日上涨的有3只；下跌的有31只。以资金流向数据进行统计，该行业资金净流入的个股有11只，净流入资金居首的是陕西煤业，今日净流入资金5646.51万元，紧随其后的是郑州煤电、宝泰隆，净流入资金分别为462.99万元、168.97万元。煤炭行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有中国神华、平煤股份、山西焦煤，净流出资金分别为6793.41万元、4109.29万元、3285.13万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -2.16      0.16  -6793.41601666平煤股份     -3.72      2.11  -4109.29000983山西焦煤     -2.55      0.57  -3285.13600348华阳股份     -3.04      0.86  -2848.59601699潞安环能     -2.38      0.53  -2534.78601918新集能源     -3.54      1.33  -2357.49600188兖矿能源     -5.62      0.89  -2142.21000552甘肃能化     -2.55      1.75  -2071.47600985淮北矿业     -2.83      0.93  -1475.47601898中煤能源     -3.09      0.24  -1018.49600508上海能源     -3.50      0.66   -827.07600123兰花科创     -2.13      0.88   -720.41000723美锦能源     -1.26      0.55   -618.27600546山煤国际     -2.94      0.84   -557.08601001晋控煤业     -1.23      0.80   -552.87000937冀中能源     -2.99      0.87   -482.34002128电投能源     -2.13      0.55   -434.69600740山西焦化     -1.73      0.43   -431.86600575淮河能源     -1.78      0.49   -216.47600157永泰能源      0.00      0.96   -215.19600408安泰集团     -1.35      0.55    -80.24600925苏能股份     -0.60      0.35    -71.70600397安源煤业      1.63      0.64    -40.55601101昊华能源     -2.58      0.95    -29.23601015陕西黑猫      0.00      0.28    -17.06603071物产环能     -1.02      0.58      0.00600997开滦股份     -1.57      0.32     10.38600395盘江股份     -1.71      0.31     38.31600971恒源煤电     -2.50      0.72     64.78000571新大洲A      0.00      0.40     68.87600792云煤能源      0.33      0.36    101.79600758辽宁能源     -0.75      0.37    110.67600725云维股份     -0.43      0.53    113.26600403大有能源     -0.43      0.26    155.20601011宝泰隆     -0.61      1.04    168.97600121郑州煤电      0.66      0.52    462.99601225陕西煤业     -2.50      0.44   5646.51注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1313670.html"
    },
    {
        "time": "2024-09-09 11:28",
        "title": "中国神华等在内蒙古成立电力公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能内蒙古电力（包头）有限公司成立，法定代表人为李文军，注册资本1000万元，经营范围包含：合同能源管理；太阳能发电技术服务；风力发电技术服务；光伏发电设备租赁等。企查查股权穿透显示，该公司由中国神华全资子公司国能包头煤化工有限责任公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1313276.html"
    },
    {
        "time": "2024-09-06 17:32",
        "title": "煤炭行业资金流出榜：陕西煤业、中国神华等净流出资金居前",
        "content": "沪指9月6日下跌0.81%，申万所属行业中，今日上涨的有2个，涨幅居前的行业为非银金融、银行，涨幅分别为0.29%、0.18%。跌幅居前的行业为美容护理、煤炭，跌幅分别为2.28%、2.20%。煤炭行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出132.68亿元，今日有6个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨0.29%，全天净流入资金15.89亿元，其次是银行行业，日涨幅为0.18%，净流入资金为4.24亿元。主力资金净流出的行业有25个，电子行业主力资金净流出规模居首，全天净流出资金47.76亿元，其次是计算机行业，净流出资金为14.45亿元，净流出资金较多的还有电力设备、通信、医药生物等行业。煤炭行业今日下跌2.20%，全天主力资金净流出2.26亿元，该行业所属的个股共37只，今日上涨的有1只；下跌的有33只。以资金流向数据进行统计，该行业资金净流入的个股有14只，净流入资金居首的是中煤能源，今日净流入资金855.46万元，紧随其后的是冀中能源、新集能源，净流入资金分别为578.50万元、562.04万元。煤炭行业资金净流出个股中，资金净流出超千万元的有9只，净流出资金居前的有陕西煤业、中国神华、山西焦煤，净流出资金分别为7000.74万元、5282.78万元、2858.09万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601225陕西煤业     -5.28      0.43  -7000.74601088中国神华     -1.76      0.10  -5282.78000983山西焦煤     -1.85      0.41  -2858.09601699潞安环能     -1.61      0.37  -1921.83000552甘肃能化     -2.49      1.38  -1839.32600188兖矿能源     -1.35      0.31  -1477.63600157永泰能源     -0.93      0.78  -1193.20002128电投能源     -2.50      0.44  -1156.89601666平煤股份     -3.04      1.23  -1088.73600985淮北矿业     -1.64      0.42   -825.92600740山西焦化     -1.98      0.47   -638.00600546山煤国际     -3.61      0.72   -599.04600508上海能源     -0.98      0.36   -327.50000571新大洲A     -0.34      0.82   -271.42600971恒源煤电     -2.33      0.58   -184.58600397安源煤业     -2.13      0.53   -130.86000723美锦能源     -1.73      0.37   -125.90603071物产环能     -1.73      0.61    -92.53600997开滦股份     -2.30      0.35    -63.66600348华阳股份     -1.43      0.50    -61.45600408安泰集团     -1.99      0.44    -23.88600725云维股份      0.00      0.45    -21.70601001晋控煤业      0.00      0.49     -2.58601015陕西黑猫     -1.47      0.31     58.32600792云煤能源     -1.32      0.42    102.37600403大有能源     -1.67      0.19    105.04600925苏能股份     -1.20      0.33    142.87600758辽宁能源     -0.75      0.27    166.64600123兰花科创     -1.72      0.55    215.96601011宝泰隆      0.00      0.97    250.70600395盘江股份     -1.31      0.17    353.95600575淮河能源     -0.88      0.49    361.36600121郑州煤电     -0.66      0.37    408.25601101昊华能源     -1.33      0.69    440.97601918新集能源     -1.55      0.59    562.04000937冀中能源     -0.74      0.56    578.50601898中煤能源      0.23      0.17    855.46注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1311438.html"
    },
    {
        "time": "2024-09-03 20:51",
        "title": "【公告精选】中国神华：子公司两项目获国家发改委核准批复 总投资分别为133.48亿元和131.63亿元",
        "content": "看公告，小e抢先报！\n华统股份：控股股东拟5000万—1亿元增持公司股份e公司讯，华统股份(002840)9月3日晚间公告，控股股东华统集团拟自2024年9月4日起未来6个月内，增持公司股份金额不低于5000万元且不超过1亿元。银轮股份：子公司获得欧洲某汽车制造商新能源车热管理产品定点e公司讯，银轮股份(002126)9月3日晚间公告，下属子公司Thermal Management Technology SP.Z0.0. （简称“TMT”）近日收到了欧洲某汽车制造商的子公司的定点通知书。TMT获得该客户新能源车热管理产品定点。项目预计将于2026年开始批量供货。根据客户需求与预测，达产后预计新增年均销售额约5600万元。江铃汽车：8月公司总销量为2.75万辆 同比增长19.54%e公司讯，江铃汽车(000550)9月3日晚间公告，8月公司总销量为2.75万辆，同比增长19.54%；本年累计销量21.44万辆，同比增长10.77%。迦南智能：中标约9831.11万元国家电网采购项目e公司讯，迦南智能(300880)9月3日晚间公告，公司收到国家电网有限公司及国网物资有限公司的中标通知书，在“国家电网有限公司2024年第六十四批采购（营销项目第二次计量设备招标采购）”项目中，公司为A级单相智能电能表、B级三相智能电能表、C级三相智能电能表、集中器及采集器、专变采集终端的中标人，共中6个标包，中标的电能表等产品总数量约为32.4万只。合计中标金额约为9831.11万元，约占公司2023年度经审计主营业务收入的10.82%。塞力医疗：收到湖北证监局行政监管措施决定书e公司讯，塞力医疗(603716)9月3日晚间公告，公司收到湖北证监局出具的《湖北证监局关于对塞力斯医疗科技集团股份有限公司、温伟、王政、蔡风采取出具警示函措施的决定》。公司存在两次回购股份后未在规定时间内办理注销手续，且未及时披露相关信息的违规行为。温伟作为公司董事长，王政作为总经理，蔡风作为董事会秘书，未按照规定履行勤勉尽责义务，对公司以上违规行为负有主要责任。湖北证监局决定对公司、温伟、王政、蔡风采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。臻镭科技：实控人、董事长提议回购公司股份e公司讯，臻镭科技(688270)9月3日晚间公告，公司实际控制人、董事长郁发新提议公司以集中竞价交易方式回购部分公司已发行的人民币普通股（A股）股票，在未来适宜时机将前述回购股份用于员工持股计划或股权激励，以及用于维护公司价值及股东权益。回购资金不低于2000万元，不超过4000万元。回购股份价格上限不高于董事会审议通过回购方案决议前30个交易日公司股票交易均价的150%。圣诺生物：乐普医疗拟减持不超2%公司股份e公司讯，圣诺生物(688117)9月3日晚间公告，持股5.5013%的股东乐普医疗拟通过集中竞价、大宗交易的方式减持公司股份合计不超过224万股，即不超过公司总股本的2%。岩石股份：拟以公开拍卖方式处置闲置资产e公司讯，岩石股份(600696)9月3日晚间公告，为了盘活闲置资产，缓解资金压力，公司拟将全资子公司上海光年酒业有限公司持有的位于上海市浦东新区世纪大道1500号的401室及402室两处办公房地产予以出售。本次资产处置将采用公开拍卖的方式，401室以2024年8月31日为评估基准日的评估价值为3877.34万元，402室的房产价值约为3662.34万元。新华制药：获得己酮可可碱注射液药品补充申请批准通知书e公司讯，新华制药(000756)9月3日晚间公告，公司近日收到国家药监局核准签发的己酮可可碱注射液《药品补充申请批准通知书》，批准该药品上市许可持有人转让补充申请。公司成为该药品的上市许可持有人。多浦乐：拟使用不超3408万元超募资金参与国有土地使用权竞拍e公司讯，多浦乐(301528)9月3日晚间公告，公司拟使用不超过3408万元超募资金参与竞拍位于广州市黄埔区云信路以东、云埔三路以北，地块编号为YPG-E-11的土地使用权。深圳新星：拟1000万元收购浙江泓芯半导体有限公司0.56%股份e公司讯，深圳新星(603978)9月3日晚间公告，公司与浙江泓芯半导体有限公司（以下简称“标的公司”）及其实际控制人吴慧明及股东安阳汇正签署了股份转让协议，公司拟以1000万元收购安阳汇正持有标的公司0.5556%股份。公司铝晶粒细化剂生产的副产物四氟铝酸钾高效提纯阿尔法相高纯氧化铝，与标的公司开展氧化铝（Al2O3）业务合作，向标的公司供应高纯氧化铝用于陶瓷材料及相关半导体零部件的制备，有利于发挥公司与标的公司在生产技术、上下游渠道等方面的协同效应。迦南科技：实控人拟增持100万股—200万股公司股份e公司讯，迦南科技(300412)9月3日晚间公告，公司实际控制人方亨志计划以自有或自筹资金自本公告披露之日起6个月内通过集中竞价方式增持公司股份，增持数量不低于100万股，且不超过200万股。广东明珠：拟以1.5亿元—2.365亿元回购股份e公司讯，广东明珠(600382)9月3日晚间公告，公司计划不低于1.5亿元，不超过2.365亿元回购股份。回购股份将用于员工持股计划或股权激励，回购价格不超过4.3元/股。重庆港：全资子公司拟1.81亿元收购苏商公司68%股权e公司讯，重庆港(600279)9月3日晚间公告，公司所属全资子公司重庆港万州公司拟通过非公开协议的方式收购万州港集团持有的苏商公司68%股权，收购价格为1.81亿元。ST天山：陈德宏所持300万股公司股票第二次司法拍卖流拍e公司讯，ST天山(300313)9月3日晚间公告，陈德宏所持300万股公司股票被广东省广州市中级人民法院二次司法拍卖，根据淘宝网司法拍卖平台显示的拍卖结果，本次拍卖因无人出价已流拍。本次流拍不会对公司日常经营管理产生不利影响。中国神华：子公司两项目获国家发改委核准批复 总投资分别为133.48亿元和131.63亿元e公司讯，中国神华(601088)9月3日晚间公告，近日，本公司持有60%股权的控股子公司新街能源公司内蒙古新街台格庙矿区新街一井、新街二井项目获得国家发展改革委核准批复。新街一井、新街二井建设规模均为800万吨/年。新街一井项目总投资133.48亿元（不含矿业权费用），其中资本金40.68亿元，占总投资的30.5%。新街二井项目总投资131.63亿元（不含矿业权费用），其中资本金40.25亿元，占总投资的30.6%。",
        "link": "https://www.stcn.com//article/detail/1307950.html"
    },
    {
        "time": "2024-09-03 20:33",
        "title": "公告精选：中国神华子公司两项目获国家发改委核准批复；*ST富润股价波动较大，9月4日起停牌核查",
        "content": "【热点】中国神华：子公司两项目获国家发改委核准批复 总投资分别为133.48亿元和131.63亿元中国神华(601088)9月3日晚间公告，近日，本公司持有60%股权的控股子公司新街能源公司内蒙古新街台格庙矿区新街一井、新街二井项目获得国家发展改革委核准批复。新街一井、新街二井建设规模均为800万吨/年。新街一井项目总投资133.48亿元（不含矿业权费用），其中资本金40.68亿元，占总投资的30.5%。新街二井项目总投资131.63亿元（不含矿业权费用），其中资本金40.25亿元，占总投资的30.6%。*ST富润：股价波动较大 9月4日起停牌核查*ST富润(600070)9月3日晚间发布股票交易风险提示暨停牌核查公告，公司股票自2024年8月2日至2024年9月3日已累计18个交易日涨停，股价涨幅为100.89%，股价波动较大，投资者较为关注。为维护投资者利益，公司将就股票交易情况进行核查。经申请，公司股票自2024年9月4日开市起停牌，自披露核查公告后复牌，预计停牌时间不超过3个交易日。公司提醒广大投资者注意二级市场交易风险。凯盛科技：公司生产的超薄柔性玻璃截至目前产生的收入在整体收入中占比不足3%凯盛科技(600552)9月3日晚间发布风险提示，近期关注到公司被媒体列入折叠屏概念股，经公司自查，公司生产的超薄柔性玻璃（UTG）截至目前产生的收入在整体收入中占比不足3%，预计对公司2024年整体营业收入贡献有限。南都电源：固态电池产品短期内不会大批量生产 对公司2024年度业绩不会产生较大影响南都电源(300068)9月3日晚间发布股票交易异常波动的公告称，公司注意到近期“固态电池概念”及“《推动电动自行车以旧换新实施方案》推行”受市场关注较大。经公司核实说明如下：固态电池方面，公司自2017年开展固态电池的研制工作，并于2020年承担浙江省固态电池重点研发计划，目前固态电池产品能量密度可达350Wh/kg，循环寿命2000次，已通过热箱、短路等安全项测试。但短期内不会大批量生产，对公司2024年度业绩不会产生较大影响。公司现有产品包括电动自行车用锂电池、铅电池，并布局有资源再生业务（锂回收、铅回收）。《推动电动自行车以旧换新实施方案》的推行对公司上述业务预期会产生积极影响，但对经营结果的具体影响受该方案落地速度、执行力度等以及公司上述业务未来情况等多种因素影响。科森科技：公司的折叠屏铰链组装业务客户单一科森科技(603626)9月3日晚间发布风险提示，近期关注到公司被媒体列入折叠屏概念股，经公司自查，公司的折叠屏铰链组装业务客户单一，目前公司通过外购结构件用于折叠屏手机铰链的组装。截至本公告之日，2024年度尚未形成营收。公司预计该业务年内产生的收入占2024年度营业收入的比例不到1%，对公司2024年度整体营收贡献有限。保变电气：控股股东与中国电气装备开展输变电装备业务整合事宜尚处于筹划阶段保变电气(600550)9月3日晚间发布股票交易异常波动公告称，公司股票于2024年8月30日、9月2日、9月3日连续3个交易日内收盘价格涨幅偏离值累计超过20%。公司郑重提醒广大投资者，公司控股股东兵器装备集团与中国电气装备开展输变电装备业务整合事宜尚处于筹划阶段，有关方案尚需履行内部决策程序，还需获得有关主管部门批准。有关事项具有不确定性。【并购重组】重庆港：全资子公司拟1.81亿元收购苏商公司68%股权重庆港(600279)9月3日晚间公告，公司所属全资子公司重庆港万州公司拟通过非公开协议的方式收购万州港集团持有的苏商公司68%股权，收购价格为1.81亿元。深圳新星：拟1000万元收购浙江泓芯半导体有限公司0.56%股份深圳新星(603978)9月3日晚间公告，公司与浙江泓芯半导体有限公司（以下简称“标的公司”）及其实际控制人吴慧明及股东安阳汇正签署了股份转让协议，公司拟以1000万元收购安阳汇正持有标的公司0.5556%股份。公司铝晶粒细化剂生产的副产物四氟铝酸钾高效提纯阿尔法相高纯氧化铝，与标的公司开展氧化铝（Al2O3）业务合作，向标的公司供应高纯氧化铝用于陶瓷材料及相关半导体零部件的制备，有利于发挥公司与标的公司在生产技术、上下游渠道等方面的协同效应。【股权变动】华东重机：股东拟协议转让公司5.01%股份华东重机(002685)9月3日晚间公告，公司股东徐州峰湖追光投资合伙企业（有限合伙）（简称“峰湖追光”）、重庆和谐志成企业管理合伙企业（有限合伙）（简称“和谐志成”）于9月2日与北京昊青财富投资管理有限公司（代“昊青明裕6号私募证券投资基金”）签署了《股份转让协议》。峰湖追光拟向北京昊青财富投资管理有限公司管理的昊青明裕6号私募证券投资基金协议转让其持有的公司股份1550万股，占公司总股本的1.54%；和谐志成拟向昊青明裕6号私募证券投资基金协议转让其持有的公司股份3500万股，占公司总股本的3.47%。本次股份转让单价为3元/股，共计股份转让价款为1.52亿元。威领股份：股东杨永柱拟协议转让公司5.01%股份威领股份(002667)9月3日晚间公告，持股6.54%的股东杨永柱拟通过协议转让方式向百瑞金钩私募证券投资基金转让其所持公司1214.28万股无限售流通股，占公司总股本的5.01%。每股转让价格为5.27元，转让总价款合计为6399.25万元。【增减持、回购】良信股份：拟2亿元—4亿元回购股份良信股份(002706)9月3日晚间公告，公司拟以2亿元—4亿元回购股份，维护公司价值及股东权益。回购价格不超过9.02元/股。广东明珠：拟以1.5亿元—2.365亿元回购股份广东明珠(600382)9月3日晚间公告，公司计划不低于1.5亿元，不超过2.365亿元回购股份。回购股份将用于员工持股计划或股权激励，回购价格不超过4.3元/股。华统股份：控股股东拟5000万元—1亿元增持公司股份华统股份(002840)9月3日晚间公告，控股股东华统集团拟自2024年9月4日起未来6个月内，增持公司股份不低于5000万元且不超过1亿元。天津港：间接控股股东计划约5000万元增持股份天津港(600717)9月3日晚间公告，间接控股股东天津港集团计划自2024年9月2日起至2025年5月30日以集中竞价或大宗交易方式增持公司股份，拟累计增持股份的总体资金规模约5000万元，拟增持价格不高于5.42元/股。天津港集团于9月2日通过上海证券交易所交易系统以集中竞价交易方式首次增持公司股份10万股，增持金额为43.78万元。耐科装备：总经理提议2000万元—3000万元回购公司股份耐科装备(688419)9月3日晚间公告，公司代行董事长职责的董事、总经理郑天勤提议2000万元—3000万元回购公司股份，本次回购的股份将用于员工持股计划或股权激励。臻镭科技：实控人、董事长提议回购公司股份臻镭科技(688270)9月3日晚间公告，公司实际控制人、董事长郁发新提议公司以集中竞价交易方式回购部分公司已发行的人民币普通股（A股）股票，在未来适宜时机将前述回购股份用于员工持股计划或股权激励，以及用于维护公司价值及股东权益。回购资金不低于2000万元，不超过4000万元。回购股份价格上限不高于董事会审议通过回购方案决议前30个交易日公司股票交易均价的150%。迦南科技：实控人拟增持100万股—200万股公司股份迦南科技(300412)9月3日晚间公告，公司实际控制人方亨志计划以自有或自筹资金自本公告披露之日起6个月内通过集中竞价方式增持公司股份，增持数量不低于100万股，且不超过200万股。东宝生物：股东计划减持不超过2%公司股份东宝生物(300239)9月3日晚间公告，持股7.61%的股东百纳盛远计划以集中竞价或大宗交易的方式减持其持有的公司股份不超过1187.2万股(不超过公司总股本的2%)。圣诺生物：乐普医疗拟减持不超2%公司股份圣诺生物(688117)9月3日晚间公告，持股5.5013%的股东乐普医疗拟通过集中竞价、大宗交易的方式减持公司股份合计不超过224万股，即不超过公司总股本的2%。【经营数据】ST天邦：8月商品猪销售收入环比增长2.09%ST天邦(002124)9月3日晚间公告，公司2024年8月份销售商品猪51.75万头，销售收入8.77亿元，销售均价22.08元/公斤（商品肥猪均价为20.31元/公斤），环比变动分别为-2.23%、2.09%、6.90%。1—8月销售商品猪406.52万头，销售收入57.23亿元，销售均价17.63元/公斤（商品肥猪均价为16.21元/公斤），同比变动分别为-1.03%、-5.10%、15.87%。长源电力：8月完成发电量40.13亿千瓦时 同比增长35.75%长源电力(000966)9月3日晚间公告，2024年8月，公司完成发电量40.13亿千瓦时，同比增长35.75%。其中火电发电量同比增长43.05%，水电发电量同比降低64.63%，新能源发电量同比增长58.83%。1—8月累计完成发电量250.68亿千瓦时，同比增长15.58%。其中火电累计发电量同比增长14.30%，水电累计发电量同比降低4.26%，新能源累计发电量同比增长56.67%。江铃汽车：8月公司总销量为2.75万辆 同比增长19.54%江铃汽车(000550)9月3日晚间公告，8月公司总销量为2.75万辆，同比增长19.54%；本年累计销量21.44万辆，同比增长10.77%。【中标合同】三星医疗：公司及全资子公司中标4.93亿尼日利亚TCN智能表总包项目三星医疗(601567)9月3日晚间公告，公司及全资子公司三星智能中标尼日利亚TCN（尼日利亚输电公司）智能表总包项目。公司及三星智能作为供应商，提供电表、表箱、系统、安装及运维服务，合同金额总计约合4.93亿元。长高电新：子公司合计中标2.33亿元国家电网招标采购项目长高电新(002452)9月3日晚间公告，9月3日，国家电网有限公司电子商务平台发布了《国家电网有限公司2024年第五十五批采购（输变电项目第四次变电设备（含电缆）招标采购）中标公告》。公司100%纳入合并报表范围内的四家子公司分别在组合电器、隔离开关、断路器、开关柜四类产品招标中中标。在上述招标项目中，四个子公司合计中标2.33亿元。永清环保：预中标1.53亿元项目永清环保(300187)9月3日晚间公告，公司预中标陕西延长石油富县电厂2x1000MW工程脱硫岛设备项目，中标金额1.53亿元。三星医疗：中标约1.43亿元国家电网采购项目三星医疗(601567)9月3日晚间公告，近日收到国家电网有限公司发给公司的中标通知书，在“国家电网有限公司2024年第六十四批采购（营销项目第二次计量设备招标采购）”的招标活动中，公司为项目的中标人。其中电能表类公司中标共7个标包，合计中标金额约为1.43亿元，占公司2023年度经审计的营业总收入的1.25%。炬华科技：中标1.2亿元国家电网采购项目炬华科技(300360)9月3日晚间公告，公司收到国家电网有限公司、国网物资有限公司的中标通知书，通知公司为“国家电网有限公司2024年第六十四批采购（营销项目第二次计量设备招标采购）”中标单位，共中6个包，合计总数量为35.3万只，总金额为1.2亿元，中标合同的履行将对公司2024年及2025年经营工作和经营业绩产生积极的影响。星德胜：收到全球某知名汽车零部件公司的定点函星德胜(603344)9月3日晚间公告，于近期收到全球某知名汽车零部件公司的定点函，按其需求定制开发和供应新能源汽车热管理系统水阀电机。本项目预计于2024年12月提交PPAP，预计生命周期为2025年至2035年，生命周期内总销售金额为约1亿元。迦南智能：中标约9831.11万元国家电网采购项目迦南智能(300880)9月3日晚间公告，公司收到国家电网有限公司及国网物资有限公司的中标通知书，在“国家电网有限公司2024年第六十四批采购（营销项目第二次计量设备招标采购）”项目中，公司为A级单相智能电能表、B级三相智能电能表、C级三相智能电能表、集中器及采集器、专变采集终端的中标人，共中6个标包，中标的电能表等产品总数量约为32.4万只。合计中标金额约为9831.11万元，约占公司2023年度经审计主营业务收入的10.82%。西力科技：中标8160.43万元国家电网招标采购项目西力科技(688616)9月3日晚间公告，在“国家电网有限公司2024年第六十四批采购（营销项目第二次计量设备招标采购）”项目中，公司为A级单相智能电能表、B级三相智能电能表、集中器及采集器和专变采集终端中标人，中标总金额为8160.43万元（含税），占公司2023年度经审计营业收入的14.44%。银轮股份：子公司获得欧洲某汽车制造商新能源车热管理产品定点银轮股份(002126)9月3日晚间公告，下属子公司Thermal Management Technology SP.Z0.0. （简称“TMT”）近日收到了欧洲某汽车制造商的子公司的定点通知书。TMT获得该客户新能源车热管理产品定点。项目预计将于2026年开始批量供货。根据客户需求与预测，达产后预计新增年均销售额约5600万元。宝塔实业：中标2160.7万元货车滚动轴承联合采购项目宝塔实业(000595)9月3日晚间公告，8月30日，公司收到国铁物资有限公司发来的中标通知书，确认公司中标2024年第三批货车滚动轴承联合采购项目A1标段，中标数量为15500套，中标金额为2160.7万元(含税）。【重大投资】电投能源：拟参股投资建设乌兰布和东北部新能源基地先导工程100万千瓦光伏发电项目（一期）等电投能源(002128)9月3日晚间公告，公司2024年第九次临时董事会审议通过《关于电投能源参股投资建设乌兰布和东北部新能源基地先导工程100万千瓦光伏发电项目（一期）的议案》和《关于电投能源参股投资建设乌兰布和东北部新能源基地100万千瓦光伏先导工程项目（二期）的议案》。一期项目静态总投资32.34亿元，二期项目静态总投资32.68亿元。项目由公司参股公司内蒙古乌兰布和能源有限公司出资建设，项目资本金为20%，其余为银行贷款。【其他】格林美：与五矿石墨、本征方程签署构建石墨一体化循环利用产业链合作协议格林美(002340)9月3日晚间公告，公司与中国五矿集团（黑龙江）石墨产业有限公司（简称“五矿石墨”）、深圳市本征方程石墨烯技术股份有限公司（简称“本征方程”）共同签署了《合作框架协议》，基于五矿石墨在“资源+产能+技术+新材料”领域的全产业链优势、石墨提纯技术优势和获批的“黑龙江石墨提纯加工中心”创新平台，以及格林美、本征方程在废弃资源循环利用、负极材料制备等领域的领先优势，各方拟在石墨回收再利用与提纯技术研发、高性能负极材料研发、应用场景拓展及市场推广等方面开展合作，加速构建从废旧锂电池回收到高纯石墨生产到锂电负极材料的一体化循环利用产业链，以科技创新为驱动，共同推动废旧锂电负极材料的绿色转型。新大洲A：控股子公司五九集团牙星分公司一号井发生安全事故停产新大洲A(000571)9月3日晚间公告，2024年8月30日，公司持股51%的控股子公司内蒙古牙克石五九煤炭（集团）有限责任公司（简称“五九集团”）所属牙星分公司一号井发生一起安全事故，现场造成1名把钩工被挤伤，送医院经抢救无效后死亡。事故发生后，牙星分公司一号井停产整顿。牙星分公司一号井2023年度实现营业收入7.44亿元，占公司营业收入的60.78%，向公司贡献净利润1.52亿元；2024年1—6月实现营业收入3.07亿元，占公司营业收入的76.00%，向公司贡献净利润5990.73万元。牙星分公司一号井是对公司贡献净利润较大的矿井，因停产时间尚不确定，对公司的财务影响尚无法预计。国芯科技：公司研发的汽车电子集成化门区驱动控制芯片新产品内部测试成功国芯科技(688262)9月3日晚间公告，公司研发的汽车电子集成化门区驱动控制芯片产品“CCL1100B”于近日在公司内部测试中获得成功。该芯片的资源和配置可以满足车规级门区控制模组的应用需求，可实现对国外产品如意法半导体L99DZX00系列相应产品的替代。三生国健：收到参股公司6242.47万美元分红款三生国健(688336)9月3日晚间公告，公司持有参股公司Numab Therapeutics, AG（以下简称“Numab”）7.87%的股份。根据Numab一项与其子公司有关的特别股东决议，Numab向其股东进行了特别股息分配，在完成所有步骤后，公司收到6242.47万美元。根据相关会计准则，上述分红款计入公司2024年度损益，对公司2024年度经营业绩产生积极影响。明泰铝业：4月30日至8月31日累计获得政府补助1.95亿元明泰铝业(601677)9月3日晚间公告，2024年4月30日至2024年8月31日，公司及子公司累计收到与收益相关的政府补助1.65亿元，与资产相关的政府补助3000万元，合计1.95亿元（未经审计）。与收益相关的政府补助，预计对当期净利润影响额达1.4亿元，占公司最近一期经审计归属于上市公司股东的净利润的10.4%。公司同日公告，8月铝板带箔产量12.75万吨，销量12.81万吨。1-8月铝板带箔产量96.25万吨，销量96.03万吨。康力电梯：今年累计收到各类政府补助资金3885.56万元康力电梯(002367)9月3日晚间公告，公司及下属子公司自2024年1月1日至本公告披露日期间，累计收到各类政府补助资金共计3885.56万元，其中与收益相关的政府补助3743.74万元，占公司最近一期经审计的归属于上市公司股东净利润的10.25%。科林电气：公司控股股东变更为海信网能 变更为无实际控制人状态科林电气(603050)9月3日晚间公告，截至本公告日，海信网能持有公司34.94%股份，并持有李砚如、屈国旺委托的9.57%股份的表决权；海信网能合计持有公司44.51%股份的表决权。海信网能通过行使其持有的公司表决权足以单独决定其提名的4名董事候选人当选公司第五届董事会董事，超过公司董事会全部席位的半数。综上，公司控股股东变更为海信网能，鉴于海信网能无实际控制人，公司变更为无实际控制人。岳阳林纸：全资子公司签署《多伦县碳汇资源开发项目合作合同》岳阳林纸(600963)9月3日晚间公告，全资子公司诚通碳汇与多伦县城乡建设投资集团有限公司签署了《多伦县碳汇资源开发项目合作合同》，如本项目顺利实施，按目前国内碳交易价格测算，预计合作期限内将至少产生净利润2000万元。多浦乐：拟使用不超3408万元超募资金参与国有土地使用权竞拍多浦乐(301528)9月3日晚间公告，公司拟使用不超过3408万元超募资金参与竞拍位于广州市黄埔区云信路以东、云埔三路以北，地块编号为YPG-E-11的土地使用权。岩石股份：拟以公开拍卖方式处置闲置资产岩石股份(600696)9月3日晚间公告，为了盘活闲置资产，缓解资金压力，公司拟将全资子公司上海光年酒业有限公司持有的位于上海市浦东新区世纪大道1500号的401室及402室两处办公房地产予以出售。本次资产处置将采用公开拍卖的方式，401室以2024年8月31日为评估基准日的评估价值为3877.34万元，402室的房产价值约为3662.34万元。ST德豪：拟出售子公司闲置资产ST德豪(002005)9月3日晚间公告，公司拟将子公司大连德豪光电、大连德豪半导体的停用闲置资产出售给大连金普新区管委会下属企业大连德融资产运营有限公司，交易价格合计为1.35亿元。南王科技：董事、副总经理王仙房被立案侦查南王科技(301355)9月3日晚间公告，公司于近日收到惠安县公安局出具的《立案告知书》，公司董事、副总经理王仙房涉嫌非国家工作人员受贿罪，现立案侦查。公司高管团队已针对相关事项做了妥善安排，上述事项不会对公司正常生产经营产生重大影响。塞力医疗：收到湖北证监局行政监管措施决定书塞力医疗(603716)9月3日晚间公告，公司收到湖北证监局出具的《湖北证监局关于对塞力斯医疗科技集团股份有限公司、温伟、王政、蔡风采取出具警示函措施的决定》。公司存在两次回购股份后未在规定时间内办理注销手续，且未及时披露相关信息的违规行为。温伟作为公司董事长，王政作为总经理，蔡风作为董事会秘书，未按照规定履行勤勉尽责义务，对公司以上违规行为负有主要责任。湖北证监局决定对公司、温伟、王政、蔡风采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。正业科技：楚联科技所持公司1000万股股份司法拍卖流拍正业科技(300410)9月3日晚间公告，公司持股5%以上股东宿迁楚联科技有限公司（简称“楚联科技”）管理人于2024年9月2日10时至3日10时止在京东拍卖破产强清平台对楚联科技持有的公司1000万股股份拆分为5个拍卖标的进行公开拍卖（第1次拍卖）。根据拍卖结果，本次司法拍卖所有标的结果均显示“已流拍，无人出价”，本次司法拍卖流拍。本次司法拍卖流拍不会对公司的正常生产经营活动造成影响。ST天山：陈德宏所持300万股公司股票第二次司法拍卖流拍ST天山(300313)9月3日晚间公告，陈德宏所持300万股公司股票被广东省广州市中级人民法院二次司法拍卖，根据淘宝网司法拍卖平台显示的拍卖结果，本次拍卖因无人出价已流拍。本次流拍不会对公司日常经营管理产生不利影响。莎普爱思：获得地夸磷索钠滴眼液《药品注册证书》莎普爱思(603168)9月3日晚间公告，收到国家药品监督管理局核准签发的地夸磷索钠滴眼液的《药品注册证书》。本次获批的地夸磷索钠滴眼液，为单剂量不含防腐剂的滴眼液，适用于经诊断为伴随泪液异常的角结膜上皮损伤的干眼患者。益佰制药：获得普乐沙福注射液药品注册证书益佰制药(600594)9月3日晚间公告，收到国家药品监督管理局核准签发的普乐沙福注射液《药品注册证书》。普乐沙福注射液与粒细胞集落刺激因子（G-CSF）联用，适用于非霍奇金淋巴瘤（NHL）和多发性骨髓瘤（MM）患者动员造血干细胞（HSC）进入外周血，以便于完成HSC采集与移植。天士力：子公司获得盐酸丙卡特罗口服溶液药品注册证书天士力(600535)9月3日晚间公告，全资子公司江苏帝益收到国家药品监督管理局核准签发的关于盐酸丙卡特罗口服溶液的《药品注册证书》，盐酸丙卡特罗口服溶液用于缓解下述疾病的呼吸道阻塞性障碍引起的呼吸困难等症状：支气管哮喘、慢性支气管炎、急性支气管炎、喘息性支气管炎。健帆生物：公司产品获得欧盟MDR认证健帆生物(300529)9月3日晚间公告，公司于近日收到欧盟公告机构通知，公司产品细胞因子吸附柱（CA）和一次性使用血液灌流器（KHA）获得按照欧盟医疗器械法规Medical Devices Regulation（EU）2017/745（简称“MDR”）签发的欧盟MDR认证，可在欧盟国家及其他认可欧盟CE认证国家销售。人福医药：HW071021片获得药物临床试验批准通知书人福医药(600079)9月3日晚间公告，全资子公司创新药研发中心近日收到国家药品监督管理局核准签发的HW071021片的《药物临床试验批准通知书》，HW071021片临床拟用于晚期实体瘤患者。昆药集团：全资子公司秋水仙碱片通过仿制药质量和疗效一致性评价昆药集团(600422)9月3日晚间公告，全资子公司版纳药业于近日收到国家药监局签发的秋水仙碱片《药品补充申请批准通知书》，批准该药品通过仿制药质量和疗效一致性评价。秋水仙碱片用于治疗痛风性关节炎的急性发作，预防复发性痛风性关节炎的急性发作。新华制药：获得己酮可可碱注射液药品补充申请批准通知书新华制药(000756)9月3日晚间公告，公司近日收到国家药监局核准签发的己酮可可碱注射液《药品补充申请批准通知书》，批准该药品上市许可持有人转让补充申请。公司成为该药品的上市许可持有人。",
        "link": "https://www.stcn.com//article/detail/1307936.html"
    },
    {
        "time": "2024-09-03 20:09",
        "title": "中国神华子公司两项目获核准 总投资265.11亿元",
        "content": "9月3日晚，中国神华(601088)公告，子公司神华新街能源有限责任公司（简称“新街能源”）内蒙古新街台格庙矿区新街一井、新街二井项目获得国家发展改革委核准批复。据公告，两个项目的建设规模均为800万吨/年，配套建设相同规模的选煤厂，采用立井开拓方式，煤炭洗选采用重介浅槽分选工艺。总投资分别为133.48亿元和131.63亿元，资本金占比分别为30.5%和30.6%。中国神华表示，目前新街能源按照项目核准批复要求，积极推进项目初步设计、安全设施设计、节能评估等开工前准备工作。据悉，新街一井、新街二井项目建设地点位于内蒙古自治区鄂尔多斯市伊金霍洛旗。据此前披露，新街一井采矿许可证所载生产规模为800万吨/年，矿区面积为70.28平方公里，有效期限为30年（自2024年2月1日至2054年2月1日）；新街二井采矿许可证所载生产规模为800万吨/年，矿区面积为67.12平方公里，有效期限为30年（自2024年2月1日至2054年2月1日）。目前，新街一井、新街二井等为中国神华围绕主业积极推进的重大项目。此前8月，中国神华还曾公告，新街能源取得内蒙古自治区东胜煤田台格庙北区新街三井、新街四井探矿权，并获得相关煤炭资源勘探勘查许可证，两个矿井勘查面积共约144平方公里，有效期至 2027 年 5 月 12 日。据中国神华半年报披露，截至2024年6月30日，中国神华煤炭保有资源量为336.9亿吨，较2023年底增加11.1亿吨；煤炭保有可采储量为153.6亿吨，较2023年底增加19.8亿吨；煤炭可信储量为56.8亿吨，较2023年底增加1.1亿吨；煤炭证实储量为37.5亿吨，较2023年底增加6.9亿吨。今年以来，煤炭价格中枢震荡回落，电力体制改革日益深化，运输市场竞争加剧，中国神华经营也面临较大压力。上半年，中国神华实现营收1680.78亿元，同比下降0.8%，净利润295.04亿元，同比下降11.3%。中国神华表示，煤炭行业方面，下半年迎峰度夏、迎峰度冬等季节性因素及宏观政策推动经济复苏，预计国内用煤需求较上半年有所改善。预计下半年国内煤炭产量同比增速将继续修复，降幅逐步收窄。整体来看，预计全年煤炭产量或较去年基本持平。全年煤炭进口量将保持高位。总体来看，预计下半年煤炭市场供需向平衡偏宽松方向发展，煤价或在合理区间震荡运行为主。",
        "link": "https://www.stcn.com//article/detail/1307920.html"
    },
    {
        "time": "2024-09-03 19:06",
        "title": "中国神华：子公司两项目获国家发改委核准批复 总投资分别为133.48亿元和131.63亿元",
        "content": "证券时报e公司讯，中国神华(601088)9月3日晚间公告，近日，本公司持有60%股权的控股子公司新街能源公司内蒙古新街台格庙矿区新街一井、新街二井项目获得国家发展改革委核准批复。新街一井、新街二井建设规模均为800万吨/年。新街一井项目总投资133.48亿元（不含矿业权费用），其中资本金40.68亿元，占总投资的30.5%。新街二井项目总投资131.63亿元（不含矿业权费用），其中资本金40.25亿元，占总投资的30.6%。",
        "link": "https://www.stcn.com//article/detail/1307856.html"
    },
    {
        "time": "2024-08-30 21:11",
        "title": "中国神华：上半年净利润295.04亿元 同比下降11.3%",
        "content": "证券时报e公司讯，中国神华(601088)8月30日晚间披露半年报，公司上半年实现营业收入1680.78亿元，同比下降0.8%；净利润295.04亿元，同比下降11.3%；基本每股收益1.49元。",
        "link": "https://www.stcn.com//article/detail/1304861.html"
    },
    {
        "time": "2024-08-27 15:07",
        "title": "中国神华投资成立新能源开发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（恩平）新能源开发有限公司成立，法定代表人为钟阁顺，注册资本5900万元，经营范围包含：新兴能源技术研发；发电技术服务；热力生产和供应；站用加氢及储氢设施销售等。企查查股权穿透显示，该公司由中国神华间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1299337.html"
    },
    {
        "time": "2024-08-08 18:12",
        "title": "中国神华：控股子公司取得新街三井、新街四井探矿权",
        "content": "证券时报e公司讯，中国神华(601088)8月8日晚间公告，近日，公司控股子公司神华新街能源有限责任公司取得内蒙古自治区东胜煤田台格庙北区新街三井、新街四井探矿权，并获得相关煤炭资源勘探勘查许可证。新街三井勘查许可证所载勘查面积为78.77平方公里，新街四井勘查许可证所载勘查面积为64.96平方公里。",
        "link": "https://www.stcn.com//article/detail/1282182.html"
    },
    {
        "time": "2024-07-10 10:22",
        "title": "中国神华下跌5.00% 上半年净利润预计下降8.10%—14.10%",
        "content": "中国神华股价出现异动，截至今日10时10分，股价下跌5.00%，成交2188.29万股，成交金额9.18亿元，换手率为0.13%，公司发布的最新业绩预告显示，预计上半年实现净利润286.00亿元—306.00亿元，净利润同比下降8.10%—14.10%。证券时报•数据宝统计显示，今日公布上半年业绩预告公司中，截至发稿股价较为强势的有盛屯矿业、中再资环、深南电路等，股价分别上涨10.12%、10.03%、10.00%，股价跌幅较大的有振江股份、中持股份、三维通信等，分别下跌9.96%、9.78%、9.15%。资金面上看，中国神华近5日主力资金总体呈净流出状态，累计净流出7446.53万元，其中，上一交易日主力资金全天净流出1673.45万元。融资融券数据显示，该股最新（7月9日）两融余额8.97亿元，其中，融资余额为8.41亿元，近5日融资余额合计增加1258.07万元，增幅为1.52%。北向资金动态显示，沪股通最新持有该股2.04亿股，占流通股的比例为1.23%，近5日持股量减少172.42万股，降幅为0.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析、智能盯盘业绩预告、异动、涨停、跌停、大涨、业绩暴增",
        "link": "https://www.stcn.com//article/detail/1254212.html"
    },
    {
        "time": "2024-07-10 10:16",
        "title": "中国神华下跌5.00% 上半年净利润预计下降8.10%—14.10%",
        "content": "中国神华股价出现异动，截至今日10时10分，股价下跌5.00%，成交2188.29万股，成交金额9.18亿元，换手率为0.13%，公司发布的最新业绩预告显示，预计上半年实现净利润286.00亿元—306.00亿元，净利润同比下降8.10%—14.10%。\n证券时报•数据宝统计显示，今日公布上半年业绩预告公司中，截至发稿股价较为强势的有盛屯矿业、中再资环、深南电路等，股价分别上涨10.12%、10.03%、10.00%，股价跌幅较大的有振江股份、中持股份、三维通信等，分别下跌9.96%、9.78%、9.15%。",
        "link": "https://www.stcn.com//article/detail/1254213.html"
    },
    {
        "time": "2024-07-09 17:41",
        "title": "中国神华：上半年净利同比预减8.1%至14.1%",
        "content": "证券时报e公司讯，中国神华(601088)7月9日晚间公告，预计2024年上半年实现净利润为286亿元至306亿元，同比减少27亿元至47亿元，下降8.1%至14.1%。2024年上半年，归属于本公司股东的净利润同比下降，主要是受煤炭平均销售价格下降、燃煤机组平均利用小时数下降等因素的影响。",
        "link": "https://www.stcn.com//article/detail/1253304.html"
    },
    {
        "time": "2024-07-03 12:05",
        "title": "中国神华成立新能源公司 含光伏发电相关业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（南雄）新能源有限公司成立，注册资本3000万元，经营范围包含：风力发电技术服务；太阳能发电技术服务；电动汽车充电基础设施运营；光伏发电设备租赁；充电控制设备租赁等。企查查股权穿透显示，该公司由中国神华(601088)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1247559.html"
    },
    {
        "time": "2024-06-28 18:18",
        "title": "中国神华6月28日大宗交易成交1020.51万元",
        "content": "中国神华6月28日大宗交易平台出现一笔成交，成交量23.00万股，成交金额1020.51万元，大宗交易成交价为44.37元。该笔交易的买方营业部为中信证券股份有限公司北京分公司，卖方营业部为中信证券股份有限公司北京分公司。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1.63亿元。证券时报•数据宝统计显示，中国神华今日收盘价为44.37元，上涨2.00%，日换手率为0.13%，成交额为9.75亿元，全天主力资金净流入8712.01万元，近5日该股累计上涨0.59%，近5日资金合计净流出1.45亿元。两融数据显示，该股最新融资余额为7.95亿元，近5日增加1362.64万元，增幅为1.74%。北向资金动态上，沪股通最新持有该股2.08亿股，近5日减少915.09万股，降幅为4.22%。（数据宝）6月28日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.001020.5144.370.00中信证券股份有限公司北京分公司中信证券股份有限公司北京分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1243993.html"
    },
    {
        "time": "2024-06-20 17:16",
        "title": "煤炭行业今日净流入资金236.07万元，中国神华等5股净流入资金超千万元",
        "content": "沪指6月20日下跌0.42%，申万所属行业中，今日上涨的有2个，涨幅居前的行业为煤炭、石油石化，涨幅分别为1.22%、0.27%。煤炭行业位居今日涨幅榜首位。跌幅居前的行业为房地产、商贸零售，跌幅分别为2.91%、2.73%。资金面上看，两市主力资金全天净流出262.18亿元，主力资金净流入的行业仅有2个，银行行业净流入资金2911.82万元；煤炭行业净流入资金236.07万元。主力资金净流出的行业有29个，计算机行业主力资金净流出规模居首，全天净流出资金37.51亿元，其次是电子行业，净流出资金为29.12亿元，净流出资金较多的还有电力设备、医药生物、通信等行业。煤炭行业今日上涨1.22%，全天主力资金净流入236.07万元，该行业所属的个股共37只，今日上涨的有13只；下跌的有22只。以资金流向数据进行统计，该行业资金净流入的个股有13只，其中，净流入资金超千万元的有5只，净流入资金居首的是中国神华，今日净流入资金8457.26万元，紧随其后的是甘肃能化、云维股份，净流入资金分别为3599.63万元、2131.00万元。煤炭行业资金净流出个股中，资金净流出超千万元的有8只，净流出资金居前的有永泰能源、兰花科创、陕西煤业，净流出资金分别为3155.08万元、2987.08万元、2779.90万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      2.74      0.22   8457.26000552甘肃能化      0.00      2.06   3599.63600725云维股份      7.57      3.30   2131.00600546山煤国际     -0.06      0.83   1550.49601898中煤能源      3.01      0.24   1251.30600348华阳股份     -0.10      0.63    966.16600575淮河能源     -0.52      0.79    942.08601918新集能源      3.76      1.15    603.94601101昊华能源      1.15      0.86    431.33600395盘江股份      0.17      0.61    424.48600740山西焦化     -0.73      0.44     96.75600792云煤能源      1.99      1.74     85.55603071物产环能     -3.49      1.13     14.70002128电投能源      0.65      0.60    -23.55000571新大洲A     -1.70      0.51    -61.88600121郑州煤电     -0.87      0.60    -97.63600408安泰集团     -1.81      0.58   -107.13600397安源煤业     -1.59      0.67   -107.90600925苏能股份     -0.58      0.51   -118.34601015陕西黑猫     -2.02      0.56   -176.87600403大有能源     -1.81      0.47   -231.56601699潞安环能      0.40      0.46   -259.37600508上海能源     -0.49      0.83   -317.12601011宝泰隆     -3.68      1.96   -325.81601666平煤股份     -0.91      0.71   -386.60600971恒源煤电      0.00      0.48   -413.75600758辽宁能源     -1.64      0.71   -433.85600997开滦股份     -0.98      0.56   -490.69600188兖矿能源      0.17      0.40   -735.41601001晋控煤业      4.23      1.19  -1274.47000723美锦能源     -2.40      0.64  -1305.39000937冀中能源     -0.42      0.75  -1396.14600985淮北矿业      2.30      0.55  -1467.10000983山西焦煤     -0.09      0.40  -1665.97601225陕西煤业      2.30      0.28  -2779.90600123兰花科创     -1.58      1.22  -2987.08600157永泰能源     -1.65      0.95  -3155.08注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1236255.html"
    },
    {
        "time": "2024-06-16 16:51",
        "title": "中国神华：5月商品煤产量2740万吨 同比增长1.9%",
        "content": "证券时报e公司讯，中国神华(601088)6月16日晚间公告，5月商品煤产量2740万吨，同比增长1.9%；煤炭销售量3640万吨，同比下降0.8%。",
        "link": "https://www.stcn.com//article/detail/1231931.html"
    },
    {
        "time": "2024-06-06 13:19",
        "title": "​中特估概念活跃 中国神华涨超4%",
        "content": "证券时报e公司讯，中特估概念活跃，中国神华、紫金矿业、中国中车、中远海能涨超4%，中煤能源、中国石油、中国海油、中国外运等涨幅居前。",
        "link": "https://www.stcn.com//article/detail/1224388.html"
    },
    {
        "time": "2024-06-05 09:55",
        "title": "中国神华、国家能源集团投资成立科创种子基金私募公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（北京）科创种子基金（有限合伙）成立，执行事务合伙人为国能（北京）私募基金管理有限公司，出资额2亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该公司由中国神华旗下国能铁路装备有限责任公司、神华准格尔能源有限责任公司、国家能源投资集团有限责任公司旗下中国神华煤制油化工有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1223227.html"
    },
    {
        "time": "2024-05-28 19:47",
        "title": "煤炭行业资金流入榜：山西焦煤、中国神华等净流入资金居前",
        "content": "沪指5月28日下跌0.46%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为公用事业、煤炭、石油石化，涨幅分别为1.33%、0.78%、0.26%。煤炭行业位居今日涨幅榜第二。跌幅居前的行业为房地产、传媒，跌幅分别为2.64%、2.43%。资金面上看，两市主力资金全天净流出181.80亿元，主力资金净流入的行业仅有3个，公用事业行业净流入资金14.51亿元；煤炭行业净流入资金1.79亿元；社会服务行业净流入资金1.13亿元。主力资金净流出的行业有28个，房地产行业主力资金净流出规模居首，全天净流出资金23.08亿元，其次是计算机行业，净流出资金为19.40亿元，净流出资金较多的还有基础化工、电子、通信等行业。煤炭行业今日上涨0.78%，全天主力资金净流入1.79亿元，该行业所属的个股共37只，今日上涨的有20只；下跌的有15只。以资金流向数据进行统计，该行业资金净流入的个股有20只，其中，净流入资金超千万元的有9只，净流入资金居首的是山西焦煤，今日净流入资金6399.25万元，紧随其后的是中国神华、淮河能源，净流入资金分别为4617.36万元、4529.33万元。煤炭行业资金净流出个股中，资金净流出超千万元的有5只，净流出资金居前的有电投能源、兖矿能源、华阳股份，净流出资金分别为3854.72万元、2908.23万元、1476.01万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000983山西焦煤     -0.80      0.95   6399.25601088中国神华      2.14      0.14   4617.36600575淮河能源      6.50      3.04   4529.33601001晋控煤业      0.31      1.23   3156.36601918新集能源      1.72      0.91   2631.68601898中煤能源      0.71      0.25   2006.62000937冀中能源     -0.37      0.80   1381.79000571新大洲A      0.96      4.35   1356.27000723美锦能源      1.08      0.74   1203.74600546山煤国际     -0.31      1.14    957.49600758辽宁能源      3.50      1.99    592.99600157永泰能源      0.00      0.95    542.08600725云维股份      3.44      1.66    526.35000552甘肃能化      1.40      1.19    512.97600925苏能股份      0.71      1.05    506.33601225陕西煤业      1.11      0.26    378.65600123兰花科创     -0.51      1.12    243.70600740山西焦化     -0.66      0.55    231.89600408安泰集团      1.03      1.02    136.44600403大有能源     -0.96      0.35     83.57601101昊华能源     -1.16      1.09    -24.21600985淮北矿业      0.52      0.57    -41.09600971恒源煤电      1.19      1.29    -60.37600397安源煤业      0.00      1.28   -103.08603071物产环能     -0.40      1.41   -121.64601015陕西黑猫     -0.59      0.53   -173.98600121郑州煤电      2.37      5.96   -194.90600997开滦股份     -0.73      0.57   -426.30600792云煤能源     -1.32      0.92   -475.05600508上海能源     -0.81      0.82   -487.11601011宝泰隆     -1.79      1.08   -597.83601666平煤股份      0.83      1.61   -889.34601699潞安环能     -0.48      0.52  -1069.30600395盘江股份      0.30      0.73  -1175.89600348华阳股份      0.73      1.03  -1476.01600188兖矿能源      0.20      0.47  -2908.23002128电投能源     -1.63      0.93  -3854.72注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1216488.html"
    },
    {
        "time": "2024-05-27 10:00",
        "title": "中国神华涨3.22%，股价创历史新高",
        "content": "中国神华股价创出历史新高，截至9:49，该股上涨3.22%，股价报42.64元，成交量629.32万股，成交金额2.65亿元，换手率0.04%，最新A股总市值达7031.78亿元，A股流通市值7031.78亿元。\n证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为3.24%，行业内，目前股价上涨的有32只，涨幅居前的有晋控煤业、山煤国际、平煤股份等，涨幅分别为8.31%、5.85%、5.54%。股价下跌的有3只，跌幅居前的有郑州煤电、宝泰隆、淮河能源等，跌幅分别为2.80%、0.89%、0.29%。\n两融数据显示，该股最新（5月24日）两融余额为8.16亿元，其中，融资余额为7.82亿元，近10日减少2.17亿元，环比下降21.69%。北向资金动态上，沪股通最新持有该股2.21亿股，近10日增加598.25万股，增长2.78%。",
        "link": "https://www.stcn.com//article/detail/1215144.html"
    },
    {
        "time": "2024-05-27 09:56",
        "title": "中国神华涨3.22%，股价创历史新高",
        "content": "中国神华股价创出历史新高，截至9:49，该股上涨3.22%，股价报42.64元，成交量629.32万股，成交金额2.65亿元，换手率0.04%，最新A股总市值达7031.78亿元，A股流通市值7031.78亿元。证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为3.24%，行业内，目前股价上涨的有32只，涨幅居前的有晋控煤业、山煤国际、平煤股份等，涨幅分别为8.31%、5.85%、5.54%。股价下跌的有3只，跌幅居前的有郑州煤电、宝泰隆、淮河能源等，跌幅分别为2.80%、0.89%、0.29%。两融数据显示，该股最新（5月24日）两融余额为8.16亿元，其中，融资余额为7.82亿元，近10日减少2.17亿元，环比下降21.69%。北向资金动态上，沪股通最新持有该股2.21亿股，近10日增加598.25万股，增长2.78%。公司发布的一季报数据显示，一季度公司共实现营业收入876.47亿元，同比增长0.70%，实现净利润158.84亿元，同比下降14.66%，基本每股收益为0.7990元，加权平均净资产收益率3.80%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1215143.html"
    },
    {
        "time": "2024-05-20 20:05",
        "title": "中国神华发生2笔大宗交易 合计成交2046.50万元",
        "content": "中国神华5月20日大宗交易平台共发生2笔成交，合计成交量50.00万股，成交金额2046.50万元。成交价格均为40.93元。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.53亿元。证券时报•数据宝统计显示，中国神华今日收盘价为40.93元，上涨2.61%，日换手率为0.16%，成交额为11.02亿元，全天主力资金净流出165.04万元，近5日该股累计上涨0.37%，近5日资金合计净流出2.06亿元。两融数据显示，该股最新融资余额为8.51亿元，近5日减少1.48亿元，降幅为14.80%。北向资金动态上，沪股通最新持有该股2.17亿股，近5日增加185.28万股，增幅为0.86%。（数据宝）5月20日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部38.661582.3540.930.00国泰君安证券股份有限公司总部中国中金财富证券有限公司北京北三环东路证券营业部11.34464.1540.930.00国泰君安证券股份有限公司总部中国中金财富证券有限公司上海长宁区红宝石路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1209676.html"
    },
    {
        "time": "2024-05-17 12:04",
        "title": "中国神华等于西安成立科技成果转化投资基金",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（陕西）科技成果转化投资基金合伙企业（有限合伙）成立，执行事务合伙人为国华投资开发资产管理（北京）有限公司，出资额2亿元，经营范围包括：创业投资（限投资未上市企业）；融资咨询服务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；财务咨询等。企查查股权穿透显示，该合伙企业由国华能源投资有限公司、中国神华、陕西省政府投资引导基金合伙企业（有限合伙）等共同持股。",
        "link": "https://www.stcn.com//article/detail/1207637.html"
    },
    {
        "time": "2024-05-15 20:57",
        "title": "【公告精选】中国神华：4月商品煤产量2750万吨 同比增长5.4%",
        "content": "朗源股份：拟8500万元出售优世联合资产\ne公司讯，朗源股份(300175)5月15日晚间公告，拟将广东优世联合控股集团股份有限公司(简称“优世联合”)资产出售给上海虞长翊实业有限公司，交易对价8500万元。此次出售的优世联合资产包括公司持有的优世联合74.63%股份（对应1.34亿元注册资本）、公司对优世联合享有的借款债权本金以及应收利息以及公司根据协议享有的对广东云聚科技投资有限公司及其实控人张涛因对优世联合承诺业绩未完成形成的全部业绩补偿款债权。此次交易完成后，优世联合将不再纳入公司合并报表范围；公司2021年至2023年度非标准审计意见涉及事项的影响将得以消除。\n华盛锂电：公司股票触发稳定股价措施启动条件\ne公司讯，华盛锂电(688353)5月15日晚间公告，自4月15日起至5月15日止，公司股票已连续20个交易日的收盘价低于最近一期经审计的每股净资产，触发稳定股价措施的启动条件。根据公司《股价稳定预案》，公司将在股票价格触发启动股价稳定措施条件之日（5月15日）起的5个交易日内制定稳定股价措施的具体方案，在履行完相关审议程序后实施。\n华统股份：4月生猪销售收入3.65亿元 环比下降9.31%\ne公司讯，华统股份(002840)5月15日晚间公告，4月份，公司生猪销售数量20.15万头，环比下降14.8%，同比下降0.01%；生猪销售收入3.65亿元，环比下降9.31%，同比增长20.59%；商品猪销售均价15.2元/公斤，比3月份上升3.4%。\n中简科技：拟1500万元至3000万元回购股份\ne公司讯，中简科技(300777)5月15日晚间公告，公司拟使用自有资金回购公司股份，用于员工持股计划或者股权激励，回购价格不超过41.14元/股，回购资金总额不低于1500万元且不超过3000万元。\n东方环宇：实控人李伟伟拟减持公司不超0.26%股份\ne公司讯，东方环宇(603706)5月15日晚间公告，公司实控人李伟伟拟以集中竞价交易的方式，减持公司股份不超过50万股，占公司总股本比例不超过0.26%。\n*ST文投：厦门信托汇金1667号拟减持公司不超1%股份\ne公司讯，*ST文投(600715)5月15日晚间公告，公司持股8.16%的股东厦门国际信托有限公司－厦门信托－汇金1667号股权收益权集合资金信托计划（简称“厦门信托汇金1667号”）计划自6月6日至9月3日，以集中竞价方式减持公司股票不超过1854.85万股，减持比例不超过公司总股本的1%。\n昂立教育：目前教育培训业务仍属于强监管行业\ne公司讯，昂立教育(600661)5月15日晚间披露股票交易异动公告称，公司以教育培训为主营业务，近年来不断深化战略转型，形成了素质教育、职业教育、成人教育和国际与基础教育四大板块并行的业务格局。截至目前，公司日常经营情况正常。目前，教育培训业务仍属于强监管行业，受相关政策影响较大。公司将关注相关政策动态并推进培训业务合规开展。\n北化股份：公司内外部经营环境未发生重大变化\ne公司讯，二连板北化股份(002246)5月15日晚间发布股票交易异动公告称，公司经营情况一切正常，内外部经营环境未发生重大变化。\n凯撒文化：近期内外部经营环境未发生重大变化\ne公司讯，二连板凯撒文化(002425)5月15日晚间发布股价异动公告称，公司近期生产经营情况正常，内外部经营环境未发生重大变化；经核查，公司控股股东和实控人不存在应披露而未披露的信息。\n天马科技：4月公司鳗鱼出池约1011.42吨\ne公司讯，天马科技(603668)5月15日晚间公告，2024年4月，公司鳗鱼出池约1011.42吨，其中外销约642.68吨，自用约368.74吨，4月鳗鱼出池规格主要在1.5P—4P之间，销售价格区间为5.2万元/吨—8.7万元/吨。\n甘李药业：副总经理、财务负责人孙程拟增持公司股份\ne公司讯，甘李药业(603087)5月15日晚间公告，公司副总经理、财务负责人孙程计划6个月内，通过集中竞价交易方式增持公司股份，合计增持金额为30万元（含）—50万元（含）。此次增持不设价格区间。\n南京化纤：目前主营业务仍为纤维素纤维、PET结构芯材\ne公司讯，四连板南京化纤(600889)5月15日晚间发布股票价格异常波动公告称，公司目前主营业务仍为纤维素纤维、PET结构芯材，公司生产经营情况正常，未发生重大变化。\n中国神华：4月商品煤产量2750万吨 同比增长5.4%\ne公司讯，中国神华(601088)5月15日晚间公告，4月商品煤产量2750万吨，同比增长5.4%；煤炭销售量3700万吨，同比增长1.1%。\n大众交通：拟出售民生证券股份并认购国联证券股份\ne公司讯，大众交通(600611)5月15日晚间公告，公司拟向国联证券出售所持有的民生证券2.2亿股股份（简称“标的资产”），并以标的资产认购国联证券新增发行的A股股份。此次交易涉及的对民生证券的审计、评估工作尚未完成，标的资产交易价格尚未确定。\n中国平安：四家子公司前4月保费收入合计3303.77亿元\ne公司讯，中国平安(601318)5月15日晚间公告，四家子公司2024年1至4月的原保险合同保费收入合计为3303.77亿元。",
        "link": "https://www.stcn.com//article/detail/1205972.html"
    },
    {
        "time": "2024-05-15 17:39",
        "title": "中国神华：4月商品煤产量2750万吨 同比增长5.4%",
        "content": "证券时报e公司讯，中国神华(601088)5月15日晚间公告，4月商品煤产量2750万吨，同比增长5.4%；煤炭销售量3700万吨，同比增长1.1%。",
        "link": "https://www.stcn.com//article/detail/1205769.html"
    },
    {
        "time": "2024-05-15 16:52",
        "title": "煤炭行业资金流出榜：盘江股份、中国神华等净流出资金居前",
        "content": "沪指5月15日下跌0.82%，申万所属行业中，今日上涨的有4个，涨幅居前的行业为房地产、建筑材料，涨幅分别为2.03%、1.26%。煤炭行业位居今日涨幅榜第三。跌幅居前的行业为非银金融、公用事业，跌幅分别为2.16%、1.83%。资金面上看，两市主力资金全天净流出241.34亿元，主力资金净流入的行业仅有3个，房地产行业净流入资金16.90亿元；建筑材料行业净流入资金4480.64万元；综合行业净流入资金110.37万元。主力资金净流出的行业有28个，非银金融行业主力资金净流出规模居首，全天净流出资金47.82亿元，其次是医药生物行业，净流出资金为35.89亿元，净流出资金较多的还有电力设备、汽车、有色金属等行业。煤炭行业今日上涨0.34%，全天主力资金净流出8383.85万元，该行业所属的个股共38只，今日上涨的有18只；下跌的有19只。以资金流向数据进行统计，该行业资金净流入的个股有12只，净流入资金居首的是陕西煤业，今日净流入资金4688.85万元，紧随其后的是华阳股份、淮河能源，净流入资金分别为2361.03万元、2174.16万元。煤炭行业资金净流出个股中，资金净流出超千万元的有11只，净流出资金居前的有盘江股份、中国神华、永泰能源，净流出资金分别为2845.51万元、2626.42万元、1975.85万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600395盘江股份      1.27      1.00  -2845.51601088中国神华     -0.25      0.09  -2626.42600157永泰能源     -0.74      0.83  -1975.85600546山煤国际      1.49      1.39  -1798.46000937冀中能源      0.64      1.11  -1697.92000723美锦能源     -1.51      0.56  -1368.14000983山西焦煤      0.85      0.75  -1335.29601101昊华能源     -0.21      1.27  -1233.65600985淮北矿业     -0.16      0.44  -1141.42002128电投能源     -2.01      0.72  -1139.96000571新大洲A     -1.89      1.73  -1078.13000552甘肃能化     -0.28      1.06   -516.46600971恒源煤电      0.78      0.73   -478.41600123兰花科创      0.43      1.22   -457.11600188兖矿能源      0.85      0.44   -454.27600758辽宁能源     -1.46      0.78   -439.84601699潞安环能      0.42      0.53   -390.30601001晋控煤业      3.64      1.21   -218.40603071物产环能     -1.21      0.75    -99.10600408安泰集团     -0.49      0.82    -95.92600997开滦股份      0.99      0.50    -85.53600792云煤能源     -0.53      0.81    -47.74603113金能科技     -0.43      0.50    -30.84601015陕西黑猫     -0.85      0.42    -20.40600121郑州煤电      0.56      1.20    -16.02600508上海能源     -0.49      0.50    -14.33601011宝泰隆     -0.43      1.03     10.38600925苏能股份     -0.36      0.43     20.29600403大有能源      0.00      0.34     26.65600725云维股份      0.69      0.83     62.22600397安源煤业     -0.46      0.93     84.22601918新集能源     -0.31      0.64    634.54600740山西焦化      0.45      0.52    754.26601666平煤股份      0.31      1.15    936.35601898中煤能源      1.25      0.20   1468.60600575淮河能源      3.70      1.58   2174.16600348华阳股份      2.86      1.98   2361.03601225陕西煤业      1.57      0.33   4688.85注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1205560.html"
    },
    {
        "time": "2024-04-26 20:22",
        "title": "中国神华：一季度净利润158.84亿元 同比下降14.7%",
        "content": "证券时报e公司讯，中国神华(601088)4月26日晚间披露一季报，2024年第一季度实现营业收入876.47亿元，同比增长0.7%；净利润158.84亿元，同比下降14.7%。",
        "link": "https://www.stcn.com//article/detail/1190704.html"
    },
    {
        "time": "2024-04-24 13:45",
        "title": "中国神华、建投能源等15亿元成立发电公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能河北定鑫发电有限责任公司成立，法定代表人为李劲松，注册资本15亿元人民币，经营范围包含：生物质成型燃料销售；碳减排、碳转化、碳捕捉、碳封存技术研发等。企查查股权穿透显示，该公司由中国神华(601088)、建投能源(000600)、中国大唐集团雄安能源有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1186667.html"
    },
    {
        "time": "2024-04-16 14:17",
        "title": "上证50指数午后翻红，中国神华续创新高，中国石油等拉升",
        "content": "证券时报网讯，16日，两市股指早盘大幅下探，午后跌幅逐渐收窄，沪指、创业板指跌幅缩至1%以内，上证50指数拉升翻红。\n上证50成分股方面，中国神华涨超2%续创阶段新高，海尔智家、中国石油亦涨超2%，农业银行、工商银行、保利发展、片仔癀等上扬。\n中信建投证券指出，当前红利风格依然维持高胜率。4月市场基本面向上修复动能有限，一季度财报迎来密集披露期恐压制风险偏好，资金存在避险需求。红利风格交易拥挤度适中：中证红利指数成交额5MA占比仍低于三个月均值。前期报告提出从日本经验看，企业信贷周期和分红率变化是影响高股息相对收益的两大本质因子，3月信贷数据显示企业仍在去杠杆，同时“国九条”出台，政策面和企业微观层面推动分红率提升的导向也在进一步明确。另一方面，随着一季报逐渐踏入密集披露期，业绩交易将成为4月另一条主要交易线索，布局业绩确定性（短期）+利空兑现（长期）方向。",
        "link": "https://www.stcn.com//article/detail/1177381.html"
    },
    {
        "time": "2024-04-15 13:10",
        "title": "中国神华盘中创历史新高",
        "content": "中国神华股价创出历史新高，截至13:01，该股上涨3.32%，股价报41.05元，成交量1957.91万股，成交金额7.93亿元，换手率0.12%，最新A股总市值达6769.57亿元，A股流通市值6769.57亿元。\n证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为2.59%，行业内，目前股价上涨的有22只，涨幅居前的有甘肃能化、晋控煤业、中煤能源等，涨幅分别为6.96%、4.74%、4.48%。股价下跌的有16只，跌幅居前的有云维股份、安源煤业、宝泰隆等，跌幅分别为5.02%、4.58%、4.10%。\n两融数据显示，该股最新（4月12日）两融余额为8.96亿元，其中，融资余额为8.54亿元，近10日减少4174.14万元，环比下降4.66%。北向资金动态上，沪股通最新持有该股2.12亿股，近10日减少483.40万股，下降2.23%。",
        "link": "https://www.stcn.com//article/detail/1175906.html"
    },
    {
        "time": "2024-04-15 13:08",
        "title": "中国神华涨超3% 股价再创历史新高",
        "content": "证券时报e公司讯，截至发稿，中国神华涨3.4%，股价再创历史新高。",
        "link": "https://www.stcn.com//article/detail/1175907.html"
    },
    {
        "time": "2024-03-22 21:51",
        "title": "中国神华去年净利下跌14.3% 每股计划分红2.26元保持高比例",
        "content": "中国神华(601088)今日公告，2023年实现营业收入3430.74亿元，同比下降0.4%；归属于公司股东的净利润596.94亿元，同比下降14.3%；拟派发2023年度末期股息现金人民币2.26元/股（含税）。根据公告，去年中国神华实现了煤炭开采等指标的上升，不过因为煤炭价格下跌，导致利润水平下滑。目前不少煤炭类公司公布2023年年报，利润下滑幅度明显高于中国神华，显示出中国神华有更好的盈利能力。2023年中国神华实现商品煤产量3.245亿吨、煤炭销售量4.5亿吨。于2023年底集团控制并运营的发电机组装机容量4.46万兆瓦，2023年完成总售电量1997.5亿千瓦时。中国神华基本每股收益为3.004元，同比下降14.3%，计划每股分红人民币2.26元（含税）。共计分红449.03亿（含税），按中国会计准则净利润分红比例是75.2%。最近几年，中国神华营收和净利润实现稳步上升，公司股价也节节上升，是典型的绩优股。尽管去年业绩有所下降，但是按照分红来看，依然有近6%的股息率。中国神华连年高比例分红，是吸引投资者的重要原因。中国神华生产煤炭并拥有铁路港口运输煤炭，还发电并做煤化工，产业链完整。质优价廉的煤炭是公司的核心优势。中国神华计划2024年稍微减少煤炭产量。平煤股份遭遇业绩下滑：2023年营收降12.44%，净利大跌30.25%。陕西煤业去年原煤产量1.64亿吨，同比增长4.10%；煤炭销量2.53亿吨，同比增长12.60%；营业收入1708.14亿元，同比增长2.38%；净利润212.60亿元，同比减少39.59%。潞安环能去年营业收入约431.39亿元，同比减少20.55%；实现净利润约79.22亿元，同比减少44.11%。",
        "link": "https://www.stcn.com//article/detail/1155023.html"
    },
    {
        "time": "2024-03-22 20:46",
        "title": "公告精选：中国神华拟10派22.6元；Kimi概念持续火爆，多家公司披露与月之暗面合作情况",
        "content": "【经营数据】中国神华：2023年净利润同比下降14.3% 拟10派22.6元中国神华(601088)3月22日晚间披露年报，2023年实现营业收入3430.74亿元，同比下降0.4%；净利润596.94亿元，同比下降14.3%；基本每股收益3元。公司拟向全体股东每股派发现金红利2.26元（含税）。2023年实现商品煤产量3.245亿吨，2024年目标3.161亿吨；2023年实现煤炭销售量4.5亿吨，2024年目标4.353亿吨；2023年实现发电量2122.6亿千瓦时，2024年目标2163亿千瓦时。金龙鱼：2023年净利同比下降5.43% 拟10派1.11元金龙鱼(300999)3月22日晚间发布2023年年度报告，2023年实现营业收入2515.24亿元，同比下降2.32%；净利润28.48亿元，同比下降5.43%。拟向全体股东每10股派发现金红利1.11元（含税）。美团：2023年营业收入2767亿元 同比增长25.8%美团3月22日在港交所公告，2023年营业收入2767亿元，同比增长25.8%。2023年第四季度收入736.96亿元，同比增长22.6%；经调整溢利净额43.75亿元，同比增长427.6%。上海银行业绩快报：2023年度净利润225.45亿元 同比增长1.19%上海银行(601229)3月22日晚间发布2023年业绩快报，2023年实现营业收入505.64亿元，同比下降4.8%；归属于母公司股东的净利润225.45亿元，同比增长1.19%；基本每股收益1.53元。2023年末，集团不良贷款率1.21%，较上年末下降0.04个百分点；拨备覆盖率272.66%，整体拨备水平充足。石英股份：2023年净利润同比增长378.92% 拟10派57元并转增5股石英股份(603688)3月22日晚间披露年报，2023年实现营业收入71.84亿元，同比增长258.46%；净利润50.39亿元，同比增长378.92%；基本每股收益13.95元。公司拟向全体股东每10股派发现金红利57元（含税）并转增5股。鲁抗医药：2023年净利润2.46亿元 同比增长78.37%鲁抗医药(600789)3月22日晚间披露年报，2023年实现营业收入61.47亿元，同比增长9.34%；净利润2.46亿元，同比增长78.37%；基本每股收益0.28元。公司拟向全体股东每10股派发现金红利0.9元（含税）。天津港：2023年净利润9.82亿元 同比增长32.6%天津港(600717)3月22日晚间披露年报，2023年实现营业收入117.04亿元，同比增长8.15%；净利润9.82亿元，同比增长32.6%；基本每股收益0.34元。公司拟向全体股东每10股派发现金红利1.02元（含税）。2023年公司完成货物吞吐量4.45亿吨，较同期增长0.44%，完成年度预算4.45亿吨的100%。百亚股份：2023年净利润同比增长27.21% 拟10派5.5元百亚股份(003006)3月22日晚间发布2023年年度报告，2023年实现营业收入21.44亿元，同比增长33%，归属于上市公司股东净利润2.38亿元，同比增长27.21%；基本每股收益0.56元。拟向全体股东每10股派发现金红利5.5元（含税）。新奥股份：2023年净利润同比增长21.34% 拟10派9.1元新奥股份(600803)3月22日晚间披露年报，2023年实现营业收入1437.54亿元，同比下降6.68%；净利润70.91亿元，同比增长21.34%；基本每股收益2.3元。公司拟向全体股东每10股派发现金红利9.1元（含税）。报告期内，公司所属子公司衍生品金融工具合约产生的结算损益及所属子公司计提资产减值损失较上年同期增加。华润三九：2023年净利润同比增长16.5% 拟10派15元转增3股华润三九(000999)3月22日晚间发布2023年年度报告，2023年实现营业收入247.39亿元，同比增长36.83%；归属于上市公司股东的净利润28.53亿元，同比增长16.5%；基本每股收益2.9元。拟向全体股东每10股派发现金红利15元（含税），以资本公积金向全体股东每10股转增3股。佳士科技：2023年净利润同比上升15.38% 拟10派4元佳士科技(300193)3月22日晚间发布2023年年度报告，2023年实现营业总收入为11.46亿元，较上年同期下降6.97%；归属于上市公司股东的净利润为2.03亿元，较上年同期上升15.38%；基本每股收益0.42元。拟向全体股东每10股派发现金红利4元（含税）。上海机电：2023年净利润同比增长1.88% 拟10派4.4元上海机电(600835)3月22日晚间披露年报，2023年实现营业收入223.21亿元，同比下降5.3%；净利润10亿元，同比增长1.88%；基本每股收益0.98元。公司拟向全体股东每10股派发现金红利4.4元（含税）。潞安环能业绩快报：2023年净利润79.22亿元 同比下降44.11%潞安环能(601699)3月22日晚间披露业绩快报，2023年实现营业总收入431.39亿元，同比下降20.55%；净利润79.22亿元，同比下降44.11%；基本每股收益2.65元。报告期内，煤炭行业景气度未能延续，煤炭市场相对回落，公司主要产品价格同比大幅下降；公司统筹组织、安全生产，煤炭产销量稳步增长，但产销量的增长不足以抵消煤炭产品价格下降带来的冲击；焦化市场持续低迷，公司所属焦化板块亦出现较大亏损。利尔化学：2023年净利润同比下降66.68%利尔化学(002258)3月22日晚间发布2023年年度报告，2023年实现营业收入78.51亿元，同比下降22.55%（调整后）；归属于上市公司股东的净利润6.04亿元，同比下降66.68%（调整后）；基本每股收益0.7544元。【热点】华策影视：目前公司与月之暗面公司保持着密切的沟通，但暂无任何书面协议落地华策影视(300133)3月22日晚间发布异动公告，关于有关市场传闻提到公司已与月之暗面公司（Kimi）达成战略合作的情况说明如下：Kimi的模型能力、应用场景以及月之暗面公司的技术研发方向与公司所处行业应用高度契合。目前公司与月之暗面公司保持着密切的沟通，但暂无任何书面协议落地。公司坚持科技创新，践行影视与科技的融合共生发展，公司愿与科技企业开展全方位的合作，为新一轮文化视听产业发展做出贡献。海天瑞声：未与北京月之暗面科技有限公司开展业务合作海天瑞声(688787)3月22日晚间发布股票交易异常波动公告，近期，公司关注到以Kimi Chat为代表的大模型产品关注度在快速提升，但截止本公告披露日，公司未与北京月之暗面科技有限公司开展业务合作。博信股份：公司属于传统、非高科技行业 不涉及人工智能等市场热点概念博信股份(600083)3月22日晚间发布股票交易风险提示公告称，公司智能硬件及其衍生产品业务主要为自有产品的销售与其他品牌智能终端和硬件产品的代理销售，公司所销售自有产品均为代工生产，公司不具备生产能力。公司2023年度未销售自有品牌产品，公司未与华为展开任何形式的合作，仅代理销售部分华为产品，代理销售收入仅占总营业收入的约0.6%，占比极低。公司属于传统、非高科技行业，不涉及人工智能等市场热点概念。宏昌电子：目前公司不生产销售HBM存储芯片材料宏昌电子(603002)3月22日晚间发布股票交易异常波动公告称，公司近期关注到市场上存在公司涉及“HBM存储芯片”的相关传闻，目前公司不生产销售HBM存储芯片材料。公司主业电子级环氧树脂、覆铜板的生产与销售，公司关注下游技术的发展。世纪天鸿：小鸿助教相关产品目前尚处于用户测试阶段，未产生业务收入世纪天鸿(300654)3月22日晚间发布异动公告，公司目前结合人工智能技术推出的“小鸿助教”产品是一款基于大语言模型研发的教师端助教产品，利用有结构长文本向量处理技术，嵌入了公司的优质内容资源，专注于服务教师群体。通过对话的方式，在包括教案生成、作文批改、文章写作、教学活动策划、读书笔记、文本润色、PPT大纲、思维导图设计、教师评语编写、中英互译以及文档解析问答等多种应用场景帮助老师提升工作效率。小鸿助教相关产品目前尚处于用户测试阶段，未产生业务收入，未对公司业务及经营情况产生重大影响。华生科技：公司未涉及低空经济、降落伞等相关业务华生科技(605180)3月22日晚间发布股票交易异常波动公告称，近期，公司关注到部分媒体、股吧等平台对公司相关业务讨论，内容涉及低空经济、降落伞等热点概念。经公司自查，公司未涉及低空经济、降落伞等相关业务。ST贵人：上交所决定终止公司股票上市ST贵人(603555)3月22日晚间公告，上交所决定终止公司股票上市，终止上市暨摘牌日为2024年3月29日。【并购重组】同济科技：拟参与上海录润置业有限公司破产重整以收购其100%股权同济科技(600846)3月22日晚间公告，公司全资持有的上海同铖置业有限公司（简称“同铖置业”），拟通过参与上海录润置业有限公司（简称“录润置业”）破产重整方式出资不超过11.15亿元收购录润置业100%股权，从而获得新江湾城街道412街坊9丘地块项目的开发权，打造基于绿色低碳、自主智能的未来产业科技园。云天励飞：拟以不超1.8亿元收购岍丞技术100%股权 推进公司人工智能技术与智能可穿戴设备融合发展云天励飞(688343)3月22日晚间公告，公司拟使用自有资金或自筹资金以不超过1.8亿元的对价购买王茜持有的深圳市岍丞技术有限公司（简称“岍丞技术”或“目标公司”）100%股权（对应认缴注册资本1000万元，其中实缴注册资本人民币403万元），并在受让股权后承担该等股权中尚未实缴出资的缴纳义务。目标公司的主要产品应用于音频市场、消费类电子市场等。公司本次收购岍丞技术股权，旨在优化公司产业布局，获取目标公司在可穿戴设备领域的技术积累、行业经验和资源，推进公司人工智能技术与智能可穿戴设备的融合发展，促进公司自研AI大模型的应用推广，丰富公司AIoT产品矩阵，提高公司竞争优势。【再融资】鼎龙股份：拟发行可转债募资不超9.2亿元鼎龙股份(300054)3月22日晚间公告，拟向不特定对象发行可转换公司债券募集资金总额不超过9.2亿元。扣除发行费用后，本次募集资金将用于年产300吨KrF/ArF光刻胶产业化项目、光电半导体材料上游关键原材料国产化产业基地项目和补充流动资金项目。【股权变动】百利天恒：股东OAP III(HK)Limited拟询价转让公司1.5%股份百利天恒(688506)3月22日晚间公告，公司持股8.49%的股东OAP III(HK)Limited拟询价转让公司601.5万股股份，占公司总股本的比例为1.5%。本次询价转让为非公开转让，不会通过集中竞价交易方式进行。受让方通过询价转让受让的股份，在受让后6个月内不得转让。【增减持、回购】得邦照明：拟以8000万元至1.6亿元回购公司股份得邦照明(603303)3月22日晚间公告，公司拟以8000万元至1.6亿元回购股份，用于后续实施员工持股计划，回购价格不超过16元/股（含本数）。科瑞技术：拟2000万元—4000万元回购公司股份科瑞技术(002957)3月22日晚间公告，拟2000万元—4000万元回购公司股份，拟回购的股份将用于员工持股计划或股权激励。本次回购价格不超过20元/股（含）。天龙股份：股东张益华拟减持公司不超3%股份天龙股份(603266)3月22日晚间公告，公司持股6.34%的股东张益华拟减持公司股份不超过596.66万股股份，即不超过3%公司股份。道森股份：华昇晖投资拟减持不超2%公司股份道森股份(603800)3月22日晚间公告，持股12.00%的股东华昇晖投资拟减持股份不超过2%。宇新股份：股东拟减持不超1%公司股份宇新股份(002986)3月22日晚间公告，持股3.55%的股东倪毓蓓拟减持不超过1%公司股份。【中标合同】农尚环境：全资子公司签署算力服务租赁协议农尚环境(300536)3月22日晚间公告，全资子公司武汉芯连微与浙江***科技有限公司（以下简称“客户A”）签署算力服务租赁协议，客户A基于业务发展需要租赁武汉芯连微共计54台算力服务器，合同总金额（含税）为1.16亿元。棕榈股份：全资子公司牵头的联合体中标2.48亿元高标准农田示范区建设项目棕榈股份(002431)3月22日晚间公告，全资子公司河南棕建（牵头人）与河南省隆邦勘测规划设计工程有限公司、河南省豫资农业服务有限公司所组成的联合体中标鹿邑县2023年9万亩高标准农田示范区建设项目，中标价2.48亿元。公司全资子公司河南棕建涉及中标的建安费金额为2.45亿元，占公司2022年度经审计净资产的5.83%。能科科技：全资子公司签订1.24亿元“AI大模型、软件工具链及私有云建设项目”销售合同能科科技(603859)3月22日晚间公告，近日，公司收到全资子公司能科瑞元与某（集团）有限责任公司（限于保密义务，不披露其全称）签订的“AI大模型、软件工具链及私有云建设项目”销售合同，合同总金额1.24亿元（含税）。长华集团：收到国内新势力车企新能源新车型冲焊件的定点通知书长华集团(605018)3月22日晚间公告，公司于近日收到了国内新势力车企（限于保密协议，无法披露其名称，简称“客户”）关于新能源新车型冲焊件的定点通知书。根据客户规划，此次定点项目共计54个，生命周期为3年，生命周期总销售金额约1.63亿元，此次定点项目预计在2025年第一季度逐步开始量产。【重大投资】赣能股份：控股子公司拟78.55亿元投建抽水蓄能项目赣能股份(000899)3月22日晚间公告，控股子公司峰山抽蓄公司拟投资建设江西赣县抽水蓄能电站项目，项目动态总投资约为78.55亿元。此外，通过协议转让的方式将控股子公司江西赣能上高发电有限公司39%股权转让至陕煤电力，本次股权转让交易价格为0元。本次交易为公司转让未出资股权，股权转让完成后，公司持有上高发电股权由90%下降至51%，仍为上高发电控股股东。浙江鼎力：拟投资新建年产2万台新能源高空作业平台项目浙江鼎力(603338)3月22日晚间公告，公司拟以自筹资金投资新建年产2万台新能源高空作业平台项目，该项目投资总额为17亿元。项目建设周期36个月，项目建成达产后，正常年份预计可实现年销售收入约25亿元。上海凯宝：拟投资建设现代中药智能制造产业化项目上海凯宝(300039)3月22日晚间公告，公司拟使用自有资金总额12.12亿元购买土地使用权并投资建设现代中药智能制造产业化项目。华立股份：拟投资10亿元建设“华立股份郑州智能制造及大数据平台项目”华立股份(603038)3月22日晚间公告，公司拟与郑州经济技术开发区管理委员会签署项目投资协议书，拟以自有资金或自筹资金在郑州经济技术开发区（简称“经开区”）投资建设“华立股份郑州智能制造及大数据平台项目”，项目总用地约150亩，项目总投资10亿元。华立股份同日公告，公司与苏州尚源智能科技有限公司（简称“尚源智能”或“标的公司”）的全部股东苏州鹏博企业管理有限公司等（合称“现有股东”）签署了意向性协议，拟以自有资金现金方式收购现有股东持有的尚源智能51%的股权。本次收购完成后，标的公司将成为公司的控股子公司。尚源智能为智慧水务综合应用解决方案供应商，致力于保障城乡用水安全的需求。索通发展：与吉利百矿签署投资条款清单 拟合资建设600kt/a预焙阳极碳素项目索通发展(603612)3月22日晚间公告，公司与吉利百矿集团有限公司（简称“吉利百矿”）签署《索通发展股份有限公司与吉利百矿集团有限公司关于田东百矿三田碳素有限公司的投资条款清单》（简称“投资条款清单”）。投资条款清单约定，公司与吉利百矿拟在广西壮族自治区百色市田东县合资建设600kt/a预焙阳极碳素项目，以满足吉利百矿及西南地区部分优质客户的预焙阳极需求。【其他】博瑞传播：控股子公司与上海宽娱签订《十万个冷笑话》IP作品游戏化改编及联合开发合作协议博瑞传播(600880)3月22日晚间公告，公司控股子公司漫游谷近日与上海宽娱数码科技有限公司（简称“上海宽娱”）签署了《十万个冷笑话》IP作品游戏化改编及联合开发合作协议，明确了合作的主要内容、游戏开发与交付验收、收益分配等。迈信林：与苏州算力科技签订战略框架协议迈信林(688685)3月22日晚间公告，与苏州算力科技签订战略框架协议，双方将在算力领域开展深度合作；公司及子公司将自有算力资源上架苏州市公共算力服务平台。苏州算力科技协助子公司进行算力资源池的建设、运维、运营等方面工作；双方同意在数字政府、数字金融、数字医疗、生物信息等领域，加速双方资源有效对接，开展深度合作。超讯通信：全资子公司与深圳巨门签订合作协议超讯通信(603322)3月22日晚间公告，公司全资子公司超讯设备于2024年3月22日与深圳巨门云计算有限公司（简称“深圳巨门”）签订了合作协议，合作期限为12个月，协议含税总金额为6亿元，客户向超讯设备采购“元醒”品牌定制型功能服务器、交换模组、集成电路板等网络终端产品及相关半成品和部件。粤电力Ａ：惠州大亚湾石化区综合能源站项目1号机组投产粤电力Ａ(000539)3月22日晚间公告，控股子公司广东粤电大亚湾综合能源有限公司投资建设的惠州大亚湾石化区综合能源站项目1号机组通过168小时满负荷试运行，顺利实现并网投产，正式投入商业运营。天下秀：终止向不特定对象发行可转换公司债券并撤回申请文件天下秀(600556)3月22日晚间公告，公司此前召开董事会会议审议通过了公开发行可转换公司债券方案的相关议案。现综合考虑公司资本运作规划调整等因素，决定终止本次向不特定对象发行可转换公司债券事项，并向上交所申请撤回相关申请文件。炬华科技：董事长提议2023年向全体股东每10股派发现金红利3元炬华科技(300360)3月22日晚间公告，收到公司董事长杨光、董事戴晓华提交的《关于提议杭州炬华科技股份有限公司2023年度及2024年内现金分红的函》，公司董事长杨光、董事戴晓华提议公司2023年度向全体股东每10股派发现金红利3元（含税），同时提议公司2024年三季度向全体股东每10股派发现金红利2元（含税）。金岭矿业：全资子公司金召矿业目前停产金岭矿业(000655)3月22日晚间公告，3月20日全资子公司金召矿业在生产过程中发生一起顶板冒落事故，造成1人遇难，金召矿业目前已停工停产。截至本公告披露日，事故仍在调查中，金召矿业复产时间暂时无法确定，公司亦无法确定该事件对公司经营业绩的具体影响。同日公告，2023年实现归属于上市公司股东的净利润2.35亿元，同比增长15.82%（调整后），拟向全体股东每10股派发现金红利1.2元（含税）。ST景谷：选举陈凯为公司董事长ST景谷(600265)3月22日晚间公告，公司董事会于2024年3月22日收到董事长许琳递交的书面辞职报告，许琳因已过法定退休年龄申请辞去公司第八届董事会董事长职务，辞去上述职务后，许琳仍继续担任公司第八届董事会董事职务。公司召开董事会会议，审议通过《关于选举公司第八届董事会董事长的议案》，同意选举公司董事、副董事长陈凯为第八届董事会董事长，任期自本次董事会审议通过之日起至第八届董事会任期届满为止。山子股份：公司证券简称3月25日起变更为“山子高科”山子股份(000981)3月22日晚间公告，经公司申请，深圳证券交易所核准同意公司证券简称自2024年3月25日起由“山子股份”变更为“山子高科”。华纳药厂：吸入用复方异丙托溴铵溶液获药品注册证书华纳药厂(688799)3月22日晚间公告，近日公司收到国家药品监督管理局核准签发的吸入用复方异丙托溴铵溶液药品注册证书。吸入用复方异丙托溴铵溶液适用于需要多种支气管扩张剂联合应用的患者，用于治疗气道阻塞性疾病有关的可逆性支气管痉挛。华海药业：托拉塞米注射液获药品注册证书华海药业(600521)3月22日晚间公告，公司于近日收到国家药监局核准签发的托拉塞米注射液的药品注册证书。托拉塞米注射液用于治疗需要迅速利尿或不能口服利尿剂的充血性心力衰竭、肝硬化腹水、肾脏疾病所致的水肿患者。苑东生物：注射用尼可地尔获药品注册证书苑东生物(688513)3月22日晚间公告，公司于近日收到国家药品监督管理局核准签发的注射用尼可地尔的药品注册证书。注射用尼可地尔主要成分为尼可地尔，适应症为不稳定型心绞痛。舒泰神：BDB-001注射液取得I/II期临床研究总结报告舒泰神(300204)3月22日晚间公告，公司收到关于多中心、随机、双盲、安慰剂平行对照Ⅰ/Ⅱ期探索BDB-001注射液治疗中重度化脓性汗腺炎患者的安全性和有效性的临床研究报告。研究表明，BDB-001注射液按照方案拟定的给药方式，在HS患者中显示了良好的安全性、耐受性，未出现任何需要特别关注的安全性信号及免疫原性。贝达药业：BPI-221351片获得临床试验批准通知书贝达药业(300558)3月22日晚间公告，收到国家药品监督管理局（以下简称“NMPA”）签发的《药物临床试验批准通知书》，公司申报的BPI-221351片药物临床试验申请已获得NMPA批准。BPI-221351拟用于IDH1和/或IDH2突变的晚期实体瘤患者，包括但不限于胶质瘤、胆管癌等。",
        "link": "https://www.stcn.com//article/detail/1154981.html"
    },
    {
        "time": "2024-03-22 19:13",
        "title": "中国神华：2023年净利润同比下降14.3% 拟10派22.6元",
        "content": "证券时报e公司讯，中国神华(601088)3月22日晚间披露年报，2023年净利润596.9亿元，同比下降14.3%，拟10派22.6元。",
        "link": "https://www.stcn.com//article/detail/1154893.html"
    },
    {
        "time": "2024-03-19 16:33",
        "title": "煤炭行业今日净流入资金5444.45万元，中国神华等5股净流入资金超3000万元",
        "content": "沪指3月19日下跌0.72%，申万所属行业中，今日上涨的有6个，涨幅居前的行业为农林牧渔、煤炭，涨幅分别为2.21%、1.13%。煤炭行业位居今日涨幅榜第二。跌幅居前的行业为非银金融、医药生物，跌幅分别为1.75%、1.27%。资金面上看，两市主力资金全天净流出371.82亿元，今日有5个行业主力资金净流入，食品饮料行业主力资金净流入规模居首，该行业今日上涨0.63%，全天净流入资金8.50亿元，其次是钢铁行业，日涨幅为0.95%，净流入资金为4.46亿元。主力资金净流出的行业有26个，汽车行业主力资金净流出规模居首，全天净流出资金42.88亿元，其次是机械设备行业，净流出资金为41.91亿元，净流出资金较多的还有非银金融、医药生物、电力设备等行业。煤炭行业今日上涨1.13%，全天主力资金净流入5444.45万元，该行业所属的个股共38只，今日上涨的有24只，涨停的有1只；下跌的有9只。以资金流向数据进行统计，该行业资金净流入的个股有22只，其中，净流入资金超3000万元的有5只，净流入资金居首的是中国神华，今日净流入资金9995.23万元，紧随其后的是平煤股份、冀中能源，净流入资金分别为7874.61万元、6077.99万元。煤炭行业资金净流出个股中，资金净流出超千万元的有6只，净流出资金居前的有陕西煤业、新大洲A、山西焦煤，净流出资金分别为1.33亿元、7979.50万元、6940.24万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      1.55      0.23   9995.23601666平煤股份      2.43      3.58   7874.61000937冀中能源      0.52      1.60   6077.99600157永泰能源      0.00      1.63   5469.64601918新集能源      1.30      1.78   4855.03601699潞安环能      0.22      1.91   1624.41000552甘肃能化      0.33      1.16   1468.92600348华阳股份      0.51      1.31   1296.43601101昊华能源      0.70      1.02   1020.82601001晋控煤业      1.51      1.69    910.64600985淮北矿业      3.29      1.65    836.24000723美锦能源     -0.29      1.72    734.04600575淮河能源     -0.40      0.70    568.23600997开滦股份      0.27      0.81    554.71600508上海能源      1.34      1.97    541.55601015陕西黑猫      0.52      0.90    349.73600408安泰集团      2.53      2.04    343.34600740山西焦化      0.00      0.57    280.37600925苏能股份     -0.18      1.32    276.64600403大有能源      0.00      0.45    175.06603113金能科技      0.00      0.82     45.32603071物产环能     -0.76      0.76     28.62600725云维股份     -0.72      1.31    -10.94600121郑州煤电      1.37      2.79   -128.70600123兰花科创      0.71      1.41   -161.62600397安源煤业      0.40      2.75   -171.16600758辽宁能源      0.00      1.16   -186.04601011宝泰隆     -0.74      1.44   -306.29600395盘江股份     -0.33      1.20   -339.67600971恒源煤电      0.85      1.24   -583.01002128电投能源     -0.49      0.44   -619.07600792云煤能源     -0.22      3.89   -913.11600546山煤国际      2.68      3.09  -2029.38601898中煤能源      1.66      0.40  -2571.19600188兖矿能源      0.38      1.18  -3604.50000983山西焦煤      0.97      1.85  -6940.24000571新大洲A     10.00     15.51  -7979.50601225陕西煤业      1.89      0.61 -13338.72注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1150632.html"
    },
    {
        "time": "2024-03-19 11:19",
        "title": "煤炭板块走高，新大洲A涨停，中国神华等拉升",
        "content": "证券时报网讯，煤炭板块19日盘中强势拉升，截至发稿，新大洲A涨停，山煤国际、晋控煤业涨约5%，淮北矿业、平煤股份、中煤能源、陕西煤业、中国神华等涨超3%。\n值得注意的是，新大洲A已连续4个交易日涨停。公司17日晚间在公告中指出，近期公司经营情况及内外部经营环境未发生重大变化。截至目前，公司不存在关于公司的应披露而未披露的重大事项。\n行业方面，上周港口动力煤现货价环比下跌42元/吨，报收873元/吨。东吴证券表示，目前港口库存仍处于历史中位偏低水平，因此仍保持对2024年上半年煤价的乐观预期，4月—5月对煤价判断保持乐观，维持5月份煤价有望上涨至1200元/吨的预期。\n山西证券表示，随着经济恢复，短期内煤炭供需关系仍难言宽松，预计煤炭价格回落空间有限；且地产、基建等稳经济政策仍存边际改善预期，煤炭刚性需求仍存；同时，市值管理地位提高叠加低利率环境长期存在，“高股息+央企”估值后期仍有望提升。",
        "link": "https://www.stcn.com//article/detail/1150347.html"
    },
    {
        "time": "2024-03-15 16:30",
        "title": "煤炭行业资金流出榜：中国神华等5股净流出资金超5000万元",
        "content": "沪指3月15日上涨0.54%，申万所属行业中，今日上涨的有26个，涨幅居前的行业为有色金属、环保，涨幅分别为3.44%、2.18%。跌幅居前的行业为煤炭、家用电器，跌幅分别为1.15%、0.52%。煤炭行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出19.03亿元，今日有12个行业主力资金净流入，有色金属行业主力资金净流入规模居首，该行业今日上涨3.44%，全天净流入资金18.31亿元，其次是机械设备行业，日涨幅为1.23%，净流入资金为10.72亿元。主力资金净流出的行业有19个，电力设备行业主力资金净流出规模居首，全天净流出资金16.82亿元，其次是医药生物行业，净流出资金为15.40亿元，净流出资金较多的还有计算机、轻工制造、房地产等行业。煤炭行业今日下跌1.15%，全天主力资金净流出6.34亿元，该行业所属的个股共38只，今日上涨的有15只，涨停的有1只；下跌的有22只。以资金流向数据进行统计，该行业资金净流入的个股有7只，净流入资金居首的是陕西煤业，今日净流入资金4878.98万元，紧随其后的是山煤国际、新大洲A，净流入资金分别为2028.83万元、485.52万元。煤炭行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国神华、淮北矿业、华阳股份，净流出资金分别为1.01亿元、9219.11万元、8705.48万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -0.29      0.27 -10097.14600985淮北矿业     -1.11      1.28  -9219.11600348华阳股份     -2.18      1.90  -8705.48601699潞安环能     -3.60      1.91  -7906.31600188兖矿能源     -1.88      1.12  -5587.24601918新集能源     -2.27      2.40  -4949.85601666平煤股份     -3.28      2.74  -4614.39600157永泰能源      0.00      1.45  -2875.43000937冀中能源     -0.62      1.50  -2179.01000983山西焦煤     -2.06      1.46  -2136.24601898中煤能源      0.58      0.48  -2062.77600123兰花科创     -3.13      1.72  -1953.27601001晋控煤业     -1.80      1.54  -1810.23600395盘江股份     -0.16      0.97  -1276.70600971恒源煤电     -1.93      1.20  -1050.63601101昊华能源     -3.08      1.79   -868.98002128电投能源     -0.30      0.46   -610.03600792云煤能源     -0.89      2.54   -594.85600740山西焦化      0.20      0.56   -559.89600508上海能源     -0.60      1.71   -527.69600997开滦股份     -1.85      1.07   -523.88603071物产环能      0.21      0.66   -315.64000552甘肃能化      0.33      0.54   -250.31600121郑州煤电      0.56      1.43   -236.04601011宝泰隆      3.50      1.85   -149.70600925苏能股份     -0.19      0.99   -146.36603113金能科技      1.29      0.89    -88.63600575淮河能源      1.65      0.82    -72.48600408安泰集团      2.06      1.97    -71.34600403大有能源      0.57      0.30    -27.74601015陕西黑猫      1.60      0.82     -3.13600725云维股份     -0.74      0.92    124.77600758辽宁能源      0.93      1.00    132.40000723美锦能源      0.15      1.35    190.32600397安源煤业      1.65      3.13    266.05000571新大洲A     10.16      3.65    485.52600546山煤国际     -2.29      2.19   2028.83601225陕西煤业     -1.79      0.91   4878.98注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1147564.html"
    },
    {
        "time": "2024-03-08 14:25",
        "title": "中国神华投资成立新公司 业务含储能技术服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能佳县新能源有限公司成立，法定代表人为张晓军，注册资本10万元，经营范围包含：风力发电技术服务；太阳能发电技术服务；电动汽车充电基础设施运营；储能技术服务等。企查查股权穿透显示，该公司由中国神华间接全资控股。",
        "link": "https://www.stcn.com//article/detail/1140808.html"
    },
    {
        "time": "2024-02-26 18:52",
        "title": "中国神华：2024年煤炭销售量计划4.35亿吨",
        "content": "证券时报e公司讯，中国神华(601088)2月26日晚间公告，按照符合监管要求、保障安全生产的原则，以及业务统计与财务核算相匹配的口径，2024年公司商品煤产量计划3.16亿吨，煤炭销售量计划4.35亿吨，发电量计划2163亿千瓦时（不含公司自备电厂和BOT运营模式下按照金融资产核算的发电项目的发电量）。",
        "link": "https://www.stcn.com//article/detail/1129507.html"
    },
    {
        "time": "2024-02-22 15:08",
        "title": "煤炭板块持续拉升，中国神华、陕西煤业等股价又创新高",
        "content": "A股煤炭板块持续火热。2月22日，煤炭板块冲高，煤炭ETF(515220.SH)午后一度涨超5%，平煤股份(601666.SH)涨停，新集能源(601918.SH)、山西焦煤(000983.SZ)、淮北矿业(600985.SH)、晋控煤业(601001.SH)、恒源煤电(600971.SH)等股涨幅均在5%以上。A股煤炭“老大哥”中国神华(601088.SH)则再次刷新历史最高股价。截至下午2点，该股涨3.01%，报40.77元/股，市值已超过8000亿元，位列A股第11位。此外，陕西煤业(601225.SH)、潞安环能(601699.SH)涨超5%，盘中均创下历史最高股价纪录。今年以来，以中国神华为代表的煤炭股一路走高，2月至今煤炭ETF涨幅已超12%。煤炭板块持续受到欢迎，主要是受煤价短期上涨，稳健的现金流和高分红等因素驱动。随着春节假期结束迎来复工复产，叠加新一轮寒潮来临，煤价较节前有所上涨。2月21日，北港5500大卡动力煤价格报940-960元/吨，较2月初上涨4.7%。焦煤价格也走强。2月22日午后午后焦煤主力期货拉涨4.96%，报价超1800元。鄂尔多斯煤炭网2月21日分析称，受产地供应偏紧、港口库存低位运行等因素影响，多数贸易商看涨情绪升温，报价较节前上涨。但是市场交易仍呈供需双弱的形势，后期煤价需要关注电厂采购和非电需求端释放情况。国家统计局公布的数据显示，去年国内规上工业原煤产量46.6亿吨，同比增长2.9%，连续第三年创下新高。2021-2022年，国内煤价出现大幅攀升，导致部分地区限电。这让保供成为煤炭行业的重要任务。2022-2023年，中国煤电核准提速，产能建设速度加快。由于国产煤产能不断释放以及进口煤增加，去年动力煤价格在二季度一度回落至800元/吨以下，三季度开始有所反弹。中金公司数据显示，截至12月8日，秦皇岛5500大卡动力煤现货均价为973元/吨，较2022年的1273元/吨下跌24%。但目前煤炭平均价格仍处于历史较高水平，给予煤企盈利空间。 根据国家统计局数据，2023年煤炭开采和洗选业实现营业收入34958.7亿元，比上年下降13.1%；实现利润总额7628.9亿元，比上年下降25.3%。2023年，中国神华预计实现归母净利润同比下降12.6%-16.9%，但数额仍高达578亿-608亿元。民生证券2月4日研报指出，与短期的煤价波动相比，更值得关注的是煤炭行业受益煤价中枢确定性上移和高分红的特点攻守兼备，市值管理纳入央企考核有望重塑央国企价值，煤炭板块有望凭借“高股息、高现金、低配置”实现持续的估值提升。煤炭股是A股的分红大户。自2007年上市以来，中国神华连续16年进行现金分红，平均分红率超55%。去年全年，中国神华共分红506.6亿元，位列A股第7。2022年，中国神华实际现金分红比例为72.8%，远超行业平均水平44.34%。该公司承诺，2023和2024年每年以现金方式分配的利润，不少于当年实现净利润的60%。去年12月25日，兰花科创(600123.SH)发布《2023年前三季度利润分配方案公告》称，拟每股派现0.75元，分红占公司2023年前三季度净利润的比例为61.93%。此外，平煤股份(601666.SH)、山煤国际(600546.SH)和中国神华均于去年年末表示，2023年度以现金方式分配的利润将不少于净利润的60%；兖矿能源也曾承诺2023年-2025年现金分红比例不低于60%，且每股股利不低于0.5元。据信达证券统计，从历史分红情况看，煤炭板块企业实际的分红率往往高于分红承诺。如2022年，中国神华承诺分红60%，实际分红72.77%；陕西煤业(601225.SH)承诺分红60%，实际分红60.17%。国金证券表示，在国内经济弱周期背景下，煤炭、公用环保、交通运输及石化等高股息资产仍将具备较高的配置价值。高股息策略在市场走弱或经济“增速放缓期”往往明显占优，期间其具备较高的相对收益及低波动率等特征，成为权益资产投资的重要“避风港”。",
        "link": "https://www.stcn.com//article/detail/1126073.html"
    },
    {
        "time": "2024-02-22 13:35",
        "title": "中国神华股价创新高，融资客抢先加仓",
        "content": "中国神华股价创出历史新高，截至13:19，该股上涨1.92%，股价报40.34元，成交量2248.03万股，成交金额8.98亿元，换手率0.14%，最新A股总市值达6652.48亿元，A股流通市值6652.48亿元。\n证券时报•数据宝统计显示，中国神华所属的煤炭行业，目前整体涨幅为3.65%，行业内，目前股价上涨的有37只，涨幅居前的有平煤股份、新集能源、山西焦煤等，涨幅分别为10.02%、9.14%、7.95%。\n两融数据显示，该股最新（2月21日）两融余额为9.16亿元，其中，融资余额为8.54亿元，近10日增加1.50亿元，环比增长21.23%。北向资金动态上，沪股通最新持有该股2.06亿股，近10日减少576.89万股，下降2.73%。",
        "link": "https://www.stcn.com//article/detail/1125969.html"
    },
    {
        "time": "2024-02-20 18:41",
        "title": "中国神华：1月煤炭销售量同比增长27.9%",
        "content": "证券时报e公司讯，中国神华(601088)2月20日晚间公告，2024年1月煤炭销售量38.5百万吨，同比增长27.9%，总售电量212.3亿千瓦时，同比增长42.4%。公司煤炭销售量同比增长的主要原因是上年同期受2023年春节假期影响基数较低；发电量同比增长的主要原因是新机组投运导致发电量增加，以及上年同期受2023年春节假期影响基数较低。",
        "link": "https://www.stcn.com//article/detail/1124033.html"
    },
    {
        "time": "2024-02-19 10:31",
        "title": "煤炭板块震荡走高 中国神华刷新阶段新高",
        "content": "证券时报e公司讯，煤炭板块震荡走高，截至发稿，兖矿能源、安源煤业、云煤能源涨超5%，中国神华涨近3%刷新阶段新高。",
        "link": "https://www.stcn.com//article/detail/1122081.html"
    },
    {
        "time": "2024-02-04 16:44",
        "title": "中国神华：新街一井、新街二井采矿许可证获得批准",
        "content": "证券时报e公司讯，中国神华(601088)2月4日晚间公告，根据内蒙古自治区鄂尔多斯市自然资源局的信息，公司所属神华新街能源有限责任公司新街台格庙矿区新街一井、新街二井采矿许可证获得批准。新街一井采矿许可证所载生产规模为800万吨/年，有效期限为30年（自2024年2月1日至2054年2月1日）；新街二井采矿许可证所载生产规模为800万吨/年，有效期限为30年（自2024年2月1日至2054年2月1日）。",
        "link": "https://www.stcn.com//article/detail/1114741.html"
    },
    {
        "time": "2024-01-31 11:25",
        "title": "中特估概念拉升，中粮资本涨停，中国神华等走强",
        "content": "中特估概念31日盘中再度走强，截至发稿，中粮资本涨停，中国科传涨超6%，中国出版、中国广核涨逾4%，中国神华涨近3%。值得注意的是，中粮资本近7个交易日已累计大涨近50%。消息面上，1月24日，国务院国资委产权管理局负责人谢小兵在发布会上表示，将进一步研究将市值管理纳入中央企业负责人业绩考核。引导中央企业负责人更加重视所控股上市公司的市场表现，及时通过应用市场化增持、回购等手段传递信心、稳定预期，加大现金分红力度，更好地回报投资者。随后，国务院国资委表示，2024年，将对中央企业全面实施“一企一策”考核，即统筹共性量化指标与个体企业差异性，根据企业功能定位、行业特点、承担重大任务等情况，增加反映价值创造能力的针对性考核指标，“一企一策”签订个性化经营业绩责任书，引导企业努力实现高质量发展。国务院国资委表示，在前期试点探索、积累经验的基础上，全面推开上市公司市值管理考核，坚持过程和结果并重、激励和约束对等，量化评价中央企业控股上市公司市场表现，客观评价企业市值管理工作举措和成效，同时对踩红线、越底线的违规事项加强惩戒，引导企业更加重视上市公司的内在价值和市场表现，传递信心、稳定预期，更好地回报投资者。同时，还将探索将品牌价值纳入考核，鼓励企业练好内功、外塑形象，不断提高品牌附加值和美誉度，加快建设世界一流企业。中信建投证券指出，央企是稳经济，稳资本市场的领头羊。市值管理纳入央企负责人业绩考核，是继“一利五率”后央企吸引资本市场的重要举措，有望开启新一轮行情。这要求及时通过市场化增持、回购等手段传递信心、稳定预期，加大现金分红力度，更好地回报投资者。同时央行降准0.5个百分点，向市场提供长期流动性1万亿元。多重政策催化下，建议重点关注“中特估”新一轮机会，策略上关注分红、股票回购、并购重组等思路。广发证券表示，政策发力央企全面市值管理考核是资产改革与投资引导双管齐下，本质是完善央国企现代公司治理→引导投资者价值认同→助力央国企重估，建议关注低估值、股息率高、现金流稳定、杠杆不高的央企。市场整体依靠于大盘股搭台，情绪得到了初步稳固，随着年报预告披露完毕，前期超跌的小盘、成长资产也有望迎来反弹机遇。",
        "link": "https://www.stcn.com//article/detail/1110443.html"
    },
    {
        "time": "2024-01-30 19:05",
        "title": "中国神华：2023年净利润同比预减12.6%至16.9%",
        "content": "证券时报e公司讯，中国神华(601088)1月30日晚间公告，公司预计2023年度实现归属于本公司股东的净利润为578亿元至608亿元，同比减少88亿元至118亿元，下降12.6%至16.9%。",
        "link": "https://www.stcn.com//article/detail/1109308.html"
    },
    {
        "time": "2024-01-29 17:46",
        "title": "中国神华相关负责人：将积极落实市值管理考核要求",
        "content": "证券时报e公司讯，中国神华有关负责人称，国务院国资委研究将市值管理纳入中央企业负责人业绩考核，是国务院国资委落实金融强国、增强国企央企核心功能、提升核心竞争力的重要举措，是提高上市公司质量、推动高质量发展的具体抓手。中国神华将积极做好落实。",
        "link": "https://www.stcn.com//article/detail/1107587.html"
    },
    {
        "time": "2024-01-24 11:11",
        "title": "中国神华等投资成立新公司 业务含生物质能技术服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，中广核新能源（江门）有限公司成立，注册资本3000万元，经营范围包含：储能技术服务；生物质能技术服务；海上风电相关系统研发；海水养殖和海洋生物资源利用装备销售等。企查查股权穿透显示，该公司由中广核风电有限公司、江门海洋集团有限公司、中国神华旗下国能粤电台山发电有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1102023.html"
    },
    {
        "time": "2024-01-22 10:46",
        "title": "明阳智能、中国神华等于江门成立风能开发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（江门）风能开发有限公司成立，注册资本3000万元，经营范围包含：风力发电技术服务；太阳能发电技术服务；新兴能源技术研发；储能技术服务等。企查查股权穿透显示，该公司由中国神华旗下国能粤电台山发电有限公司、明阳智能等共同持股。",
        "link": "https://www.stcn.com//article/detail/1099048.html"
    },
    {
        "time": "2024-01-14 19:53",
        "title": "中国神华2023年煤炭销量4.5亿吨同比增7.7% 发电量同比增11%",
        "content": "市值超过6000亿元的大白马中国神华(601088)1月14日公布了2023年12月份主要运营数据，公司2023年主要运营数据也同步出炉。中国神华主营业务包括煤炭、电力的生产和销售，铁路、港口和船舶运输，煤制烯烃等。据中国神华官网信息，公司煤炭年产量3.1亿吨，约占全国的7%。1月14日公告显示，煤炭方面，2023年12月中国神华商品煤产品达到2770万吨，同比增长3.4%；煤炭销售量达到4040万吨，同比增长8%。2023年全年，中国神华商品煤产品3.25亿吨，同比增长3.5%；2023年煤炭销售量4.5亿吨，同比增长7.7%。运输方面，中国神华2023年累计航运货运量1.53亿吨，同比增长12.2%，其中2023年12月达1600万吨，同比大幅增长50.9%。2023年公司航运周转量也有23.3%的增长。中国神华表示，2023年1—12月，公司航运货运量及航运周转量同比增长的主要原因是，煤炭销量增加导致航运需求增加，以及长航线业务量增加。发电业务方面，2023年，中国神华总发电量达到2122.6亿千瓦时，同比增长11%；总售电量1997.5亿千瓦时，同比增长11.1%。中国神华称，发电量、售电量同比增长的主要原因是，全社会用电需求增长以及新投运机组带来电量增长。 中国神华2023年三季报显示，前三季度，公司的发电分部业务利润总额达到96.65亿元，同比增长28.9%。中国神华对此表示，公司发电分部利润增长的主要原因一是运营机组规模同比增长，稳定运营，抢发电量，前三季度售电量同比增长9.8%；二是燃煤成本下降，前三季度公司单位售电成本为358.8元/兆瓦时，同比下降3.8%。从第四季度情况来看，2023年10月—12月，中国神华的单月发售电量同比增速正在持续加快。2023年12月的发电量同比增长18.5%，售电量同比增长18.9%，带动全年发售电增幅超过前三季度。此外，2023年中国神华聚乙烯、聚丙烯销售量均有增长，其中聚乙烯销量同比增长1.7%，聚丙烯增长0.3%。中国神华H股和A股股票分别于2005年6月15日、2007年10月9日在香港联交所、上海证交所上市。上市多年来，中国神华稳健的经营水平和持续的高分红，使其受到市场青睐。Wind数据显示，2023年全年，中国神华A股涨幅达到23.62%，这已经是公司股价连续5年上涨，2019年至2022年的涨幅分别达到6.15%、6.96%、37.5%、32.72%。今年以来，中国神华延续涨势。1月2日以来公司A股股价上涨7.24%。其中，1月10日公司股价盘中攀升至34.5元，创下十五年来新高。目前，中国神华市值超过6600亿元。 2023年11月底，中国神华在业绩说明会上明确，将严格落实股东大会审议通过的《关于公司2022—2024年度股东回报规划的议案》，2023年度以现金方式分配的利润将不少于公司实现归母净利的60%。中国神华称，在制定年度末期股息方案时，会充分听取和考虑股东的意见和诉求，并综合考虑公司所处的发展阶段、资本开支计划、盈利规模、现金流量状况等因素，平衡短期利益和长期发展，与股东共享企业发展成果，力争实现股东与公司的长期共赢。",
        "link": "https://www.stcn.com//article/detail/1091861.html"
    },
    {
        "time": "2024-01-14 19:53",
        "title": "【公告精选】沐邦高科：拟投建N型高效电池片、切片生产基地项目；中国神华：2023年煤炭销售量同比增长7.7%",
        "content": "看公告，小e抢先报！平煤股份：下属分公司发生煤矿瓦斯事故平煤股份(601666)1月14日晚间公告，公司下属分公司十二矿于2024年1月12日14时51分许，在生产过程中发生一起煤与瓦斯突出事故。事故发生后，公司第一时间上报政府有关部门，并启动安全事故应急救援预案。截至目前，经全力搜救、核实，事故确定13人遇难，3人失联，失联人员仍在全力搜救中，抢险救援仍在紧张进行中。公司鉴于目前严峻的安全生产形势，同时为确保春节期间生产安全，要求下属高瓦斯矿井、煤与瓦斯突出矿井（共计13对矿井）立即停工停产，整改完毕通过验收后，方可复工复产。索通发展：拟以3000万元至5000万元回购股份索通发展(603612)1月14日晚间公告，公司拟回购股份用于股权激励或员工持股计划，回购资金总额不低于3000万元，不超过5000万元，回购股份的最高价不超过22.38元/股。海能达：子公司拟中标深圳地铁专用通信系统采购项目海能达(002583)1月14日晚间公告，1月12日，深圳公共资源交易中心公布了《深圳地铁6号线支线二期、8号线三期工程专用通信系统（含PIS系统、安防系统）、16号线二期工程综合UPS电源系统设备及2、11号线列车增购车载通信系统设备及相关服务采购项目定标结果公示》，公司下属的全资子公司海技服为唯一中标候选人，拟中标金额为1.01亿元，占公司2022年度经审计营业收入的1.78%。中国神华：2023年煤炭销售量同比增长7.7%中国神华(601088)1月14日晚间公告，2023年12月份公司煤炭销售量4040万吨，同比增长8.0%；2023年累计煤炭销售量4.5亿吨，同比增长7.7%。2023年1—12月，公司航运货运量及航运周转量同比增长的主要原因是，煤炭销量增加导致航运需求增加，以及长航线业务量增加；发电量、售电量同比增长的主要原因是，全社会用电需求增长，以及新投运机组带来电量增长。沐邦高科：拟投建N型高效电池片、切片生产基地项目沐邦高科(603398)1月14日晚间公告，公司与铜陵狮子山高新技术产业开发区管理委员会、铜陵高新发展投资有限公司签订《项目投资协议书》，项目名称为年产10GW-N型高效电池片、10GW切片生产基地项目。其中项目一期建设年产5GW-N型高效电池片、5GW切片项目生产线，项目二期预计建设年产5GW-N型高效电池片、5GW切片项目生产线。项目二期在项目一期投产后启动项目建设，具体协议另行签订。项目计划总投资约70亿元。一期项目投资约40亿元，其中固定资产投资30亿元。责编：张骞爻校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/1091862.html"
    },
    {
        "time": "2024-01-14 16:17",
        "title": "中国神华：2023年煤炭销售量同比增长7.7%",
        "content": "证券时报e公司讯，中国神华(601088)1月14日晚间公告，2023年12月份公司煤炭销售量4040万吨，同比增长8.0%；2023年累计煤炭销售量4.5亿吨，同比增长7.7%。2023年1-12月，公司航运货运量及航运周转量同比增长的主要原因是，煤炭销量增加导致航运需求增加，以及长航线业务量增加；发电量、售电量同比增长的主要原因是，全社会用电需求增长，以及新投运机组带来电量增长。",
        "link": "https://www.stcn.com//article/detail/1091783.html"
    },
    {
        "time": "2024-01-13 07:35",
        "title": "如何看待中国神华市值超过宁德时代？",
        "content": "桂浩明前些年宁德时代作为国内最大的锂电池生产企业，在市场上新能源热潮推动下，股价持续飙升，成为创业板中市值最大的公司，并推动创业板指数强势上涨。日前，宁德时代市值被长期表现较为低调的中国神华超过，引起市场关注。股票涨涨跌跌很平常，随着市场热点切换，股票市值排行发生变化，不值得大惊小怪。宁德时代是新能源代表性企业，中国神华则是传统产业中的优势企业，它们两者市值排名的变化，既是两家上市公司股价此起彼落的结果，也是市场投资偏好变化的写照。宁德时代是国内动力电池的头部企业，其股价也正是在这样的光环下不断创出新高。但就在市场一致认为新能源革命还将不断推进的时候，宁德时代股价却开始持续下跌。有观点认为，随着宁德时代产量不断增加，它已经实现了从科技企业向制造企业的过渡，而这两类企业在市场上的估值显然是不同的。但宁德时代在研发上的投入并不少，其科技含量不低，因此其股价的下跌，应该也包含了投资者对于市场竞争格局不确定以及公司流通股股权结构合理性的担忧。换言之，就是公司成长遇到瓶颈。因此宁德时代股价的下跌，有其内在的必然性。在有效解决这些问题之前，其股价难以有好的表现。中国神华作为传统的煤炭生产企业，具有独特的资源优势，经济效益一直比较突出，其盈利长期都超过宁德时代。之前宁德时代估值之所以能够大幅领先于中国神华，其中最大的原因在于宁德时代作为新兴产业的代表性公司，投资者看中的是它的科技属性，以及科技在转化为生产力时给企业带来的成长性。投资者是按照对新经济的估值模型来给宁德时代定价，对中国神华则更多是将其视为一个成熟产业中的“现金奶牛”。在市场存在较高风险偏好，并且更多着眼于所投资标的题材的先进性与概念的新颖性，而不是企业的稳定红利回报时，宁德时代自然会受到追捧，股价因此飙升，市值随之大增。现在宁德时代的新能源题材已经被市场所熟悉，锂电产业也不再神秘，而更大的变化是证券市场持续调整，股票跌多涨少，投资者纷纷降低预期，采取相对保守的策略。具有高息特征的中国神华受到了追求稳健收益投资者的青睐，而处于行业波动风口浪尖的宁德时代则因为具有较高的风险，难以支撑其高估值，市值最终被中国神华超越。这个案例看似个别，但其实也反映了市场投资心态的变化，越来越多的投资者风险厌恶情绪增加，开始选择防御性的投资策略。证券市场上投资者在个股以及板块选择上的趋同性，是形成市场热点的基础，同时也是市场氛围的一种表现。时下中国神华市值超过宁德时代，客观上反映了当今投资者对两个不同行业中代表性企业在认知上的变化，更是揭示了股市调整数年后总体氛围的改变。中国神华市值超过宁德时代，投资者不但可以观察到当前股市的某些特征，更能够引出很多深入的思考，这对于研究如何振兴股市，发挥股市在经济建设中的作用，还是有很大意义的。(本文仅代表作者本人观点)",
        "link": "https://www.stcn.com//article/detail/1091471.html"
    },
    {
        "time": "2024-01-05 12:14",
        "title": "见证！中国神华市值盘中超越宁德时代，股价再创15年半新高！",
        "content": "今日早盘，A股继续小幅震荡，主要股指涨跌互现，创业板指再度跌破1800点整数关口，并创出近4年来新低，科创50指数则再创历史新低。盘面上，银行、固态电池、旅游、家用电器等板块相对活跃，云游戏、6G概念、卫星导航、光刻机等板块跌幅居前。值得关注的是煤炭板块继续走强，板块指数早间最高摸至1481.76点，距历史最高1482.33点不到1个点。个股方面，潞安环能差1分钱创历史新高（复权），陕西煤业也逼近历史最高价，中国神华则再创15年半来新高，总市值甚至一度超过宁德时代。固态电池放量走强固态电池概念早间放量高开高走，板块指数一度涨近3%，半日成交超昨日全天成交。德福科技直线20%涨停，新纶新材、金龙羽、上海洗霸等多股开盘涨停，瑞泰新材、德尔股份等亦冲高走强。消息面上，隔夜美股固态电池概念Quantumscape放量暴涨，盘中一度飙升逾54%，创近5个月来新高，成交量较前一交易日激增逾20倍。Quantumscape的暴涨源于大众集团电池子公司PowerCo的一纸公告，PowerCo通过实验证实，Quantumscape的无负极固态电池样本，能够做到充放电1000次，且在测试完成时电池“几乎没有老化”，仍保持95%的容量。固态电池的能量密度是铁锂电池的2倍，且固态电池还拥有耐高温、抗穿刺的超高安全性，以及宽温域工作窗口等众多优点。因此，在业内流传这这样一句话：“固态电池普及之日，就是燃油车退出历史之时。”根据Wind数据不完全统计，从各企业公布的规划来看，半固态电池量产时间大概在2024年左右，全固态电池量产时间在2026年左右。A股多家上市公司积极布局固态电池产业。宁德时代日前在互动平台表示，公司致力于解决固态电池的各种工程技术难题，并拥有大量技术储备。当前公司的凝聚态电池比固态电池可更快实现量产，并且能够实现高比能与高安全。长安汽车也计划在2030年推出液态、半固态、固态等8款自研电芯。计划2027年之前推动重量能量密度达到350-500Wh/kg、体积能量密度750—1000Wh/L，并逐步量产应用，2030年实现全面普及。中创新航、赣锋锂业、国轩高科、孚能科技等电池企业也都在固态电池领域有所布局。国信证券指出，固态电池（半固态电池）凭借其高能量密度和高安全性优势，在成本优化和性能不断完善的背景下，产业化有望持续推进。建议关注在固态电池和相关材料领域布局领先的企业宁德时代、亿纬锂能、当升科技、容百科技、厦钨新能、璞泰来、天赐材料、天奈科技等。旅游市场持续火热旅游板块早间再度走强，盘中一度涨近2%，创3个半月来新高。长白山连续第4日涨停，股价创2016年12月以来，7年多新高；大连圣亚则开盘一字涨停，连续第3日封板，或连续第7日上涨，股价亦创3年多新高。近日，各地纷纷晒出元旦旅游成绩单。根据文化和旅游部数据中心测算，今年元旦假期，全国国内旅游出游1.35亿人次，同比增长155.3%，按可比口径较2019年同期增长9.4%；实现国内旅游收入797.3亿元，同比增长200.7%，较2019年同期增长5.6%。火爆出圈的哈尔滨市所在的黑龙江省，2024年元旦期间累计接待游客661.9万人次，同比增长173.7%，高出全国增幅18.4个百分点；旅游收入69.20亿元，同比增长364.7%，高出全国增幅164个百分点。根据Statista数据，2022年，旅行和旅游业总贡献占中国GDP总量的3.3%左右，预计2023年，旅行和旅游业对中国GDP的贡献将增1倍以上至近8%。炙热的元旦旅游让人们对即将到来的春节旅游抱有极高的期望。根据各大平台不完全统计，2024年春节期间，目的地哈尔滨、三亚、香港等热门旅游城市的机票价格与平日相比已略有上涨，部分热门国内目的地经济舱机票已显示仅有少量座位。同时，多个热门旅游地的酒店价格也开始上涨。多家上市公司也公布开始紧锣密鼓地布局春节旅游市场。峨眉山A近日在互动平台表示，今年春节期间，公司将持续打造第25届峨眉山冰雪温泉节，提升旅游消费热度，同时还推出了“引团入峨”若干措施，包括全山游、大团游、入境游等优惠政策，持续刺激国内外团队游市场。出境游运营龙头众信旅游在2024年春节期间推出“追光者”冰雪系列主题产品，涵盖冰岛一地、北欧四国+冰岛、芬兰、挪威+冰岛、俄罗斯摩尔曼斯克+北冰洋、英国、爱尔兰+冰岛等多样搭配的多条线路产品。中国旅游研究院预计，2024年国内旅游出游人数、国内旅游收入将分别超过60亿人次和6万亿元，出入境旅游人次和国际旅游收入将分别超过2.64亿人次、1070亿美元。东海证券表示，元旦假期旅游数据升温，人均消费上行，各地推出的形式多样的跨年活动及促消费政策推动旅游市场发展。旺季催化带动行业景气上行，叠加政策密集出台、居民消费力逐步向好等推动，看好景区、酒店等板块的表现。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/1084134.html"
    },
    {
        "time": "2023-12-25 17:13",
        "title": "煤炭行业资金流出榜：中国神华等9股净流出资金超千万元",
        "content": "沪指12月25日上涨0.14%，申万所属行业中，今日上涨的有15个，涨幅居前的行业为国防军工、汽车，涨幅分别为1.33%、1.02%。煤炭行业位居今日涨幅榜第三。跌幅居前的行业为传媒、综合，跌幅分别为1.92%、1.42%。资金面上看，两市主力资金全天净流出114.03亿元，今日有5个行业主力资金净流入，食品饮料行业主力资金净流入规模居首，该行业今日上涨0.57%，全天净流入资金3.55亿元，其次是石油石化行业，日涨幅为0.38%，净流入资金为1.35亿元。主力资金净流出的行业有26个，非银金融行业主力资金净流出规模居首，全天净流出资金13.16亿元，其次是电子行业，净流出资金为13.03亿元，净流出资金较多的还有计算机、建筑装饰、交通运输等行业。煤炭行业今日上涨0.88%，全天主力资金净流出1.53亿元，该行业所属的个股共38只，今日上涨的有20只；下跌的有12只。以资金流向数据进行统计，该行业资金净流入的个股有17只，净流入资金居首的是华阳股份，今日净流入资金2064.28万元，紧随其后的是冀中能源、中煤能源，净流入资金分别为1785.47万元、1329.15万元。煤炭行业资金净流出个股中，资金净流出超千万元的有9只，净流出资金居前的有中国神华、兖矿能源、陕西煤业，净流出资金分别为5381.19万元、3018.50万元、2127.14万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      1.21      0.17  -5381.19600188兖矿能源      0.24      0.48  -3018.50601225陕西煤业      0.88      0.27  -2127.14601666平煤股份      1.69      1.25  -1844.88600985淮北矿业      4.22      1.04  -1726.76600397安源煤业     -2.18      3.20  -1569.50600121郑州煤电     -3.98      3.68  -1423.34000723美锦能源      0.30      0.38  -1071.82600971恒源煤电      0.62      1.30  -1039.00600725云维股份     -3.37      4.66   -908.24601918新集能源      1.33      1.03   -879.57601015陕西黑猫     -1.77      0.82   -856.68000552甘肃能化      0.33      0.79   -738.73600925苏能股份     -0.54      0.82   -425.85600408安泰集团     -2.38      1.73   -389.06600997开滦股份      0.00      0.49   -343.87603071物产环能     -0.72      0.58   -167.99600546山煤国际     -0.27      1.03   -162.79601011宝泰隆     -0.86      0.52   -158.68600403大有能源      0.00      0.33   -101.11600395盘江股份      0.16      0.45    -79.26600157永泰能源      0.00      0.51      3.98600740山西焦化      0.00      0.43     46.99601101昊华能源      0.94      0.53    101.09603113金能科技     -0.74      0.54    146.61600123兰花科创      1.78      1.55    165.97000983山西焦煤      0.60      0.63    168.78601001晋控煤业     -0.39      1.52    186.67000571新大洲A      0.00      2.35    192.95600758辽宁能源     -1.62      0.85    203.04600575淮河能源      0.00      0.44    324.00601699潞安环能      1.63      0.37    331.53600508上海能源      0.29      0.59    434.61600792云煤能源      0.84      2.55    749.24002128电投能源      0.55      0.40    927.60601898中煤能源      3.25      0.38   1329.15000937冀中能源      0.56      0.86   1785.47600348华阳股份      3.32      2.47   2064.28注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1074037.html"
    },
    {
        "time": "2023-12-25 17:13",
        "title": "中国神华：清远一期2号机组通过168小时试运行",
        "content": "证券时报e公司讯，中国神华(601088)12月25日晚间公告，近日，公司持股51%的控股子公司国能清远发电有限责任公司一期2×1000MW新建工程项目（“清远一期”）2号发电机组顺利通过168小时连续满负荷试运行，正式投入商业运营。至此，清远一期两台1000MW超超临界燃煤二次再热发电机组全部建成投运。",
        "link": "https://www.stcn.com//article/detail/1074162.html"
    },
    {
        "time": "2023-12-17 15:40",
        "title": "中国神华：两台1000MW燃煤发电机组正式投入商业运营",
        "content": "证券时报e公司讯，中国神华(601088)12月17日晚间公告，近日，公司两台1000MW燃煤发电机组正式投入商业运营。",
        "link": "https://www.stcn.com//article/detail/1066844.html"
    },
    {
        "time": "2023-12-15 18:44",
        "title": "中国神华：11月煤炭销售量3960万吨 同比增长8.2%",
        "content": "证券时报e公司讯，中国神华(601088)12月15日晚间公告，11月公司煤炭销售量3960万吨，同比增长8.2%；2023年前11月累计煤炭销售量4.1亿吨，同比增长7.7%。",
        "link": "https://www.stcn.com//article/detail/1066197.html"
    },
    {
        "time": "2023-12-01 17:19",
        "title": "12月券商金股出炉，机构扎堆推荐贵州茅台、中国神华！",
        "content": "（原标题：12月券商金股出炉，机构扎堆推荐贵州茅台、中国神华！年末收官行情下，本月指数有望修复？）\n12月行情已开启。据南财金融终端数据显示，12月1日，三大指数多数收涨。截至收盘，沪指涨0.07%，深成指跌0.07%，创业板指涨0.19%。（数据来源：南财金融终端）南财金融终端数据显示，11月三大指数多数下跌，沪指涨0.36%，深成指跌1.39%，创业板指跌2.32%。行业方面，申万31个一级行业中有19个行业实现了上涨，涨幅排在前三的分别是：煤炭(7.06%)、传媒（6.00%)、社会服务(5.62%)；在12个下跌行业中，建筑材料跌幅最大，为4.45%。（数据来源：Wind金融终端；制图：南财研选）如此，12月接下来还会演绎怎样的行情?机构看好的“金股”有哪些?又给出了哪些配置建议?接下来，我们一起来看看。一、年末收官，12月行情有望修复据不完全统计，目前已有30余家券商发布了2023年12月投资组合和最新市场观点。纵观这些报告，在11月市场多数下跌的背景下，多数机构认为12月的年末收官，有望迎来春季躁动：光大证券认为，除了季节性规律之外，当前政策仍较为积极，各类稳增长政策在频频出台，随着政策效力的逐渐显现，未来经济数据也有望逐渐向好。此外，美联储加息周期或许已经结束，海外流动性未来也有望持续改善。多方面利好因素共同作用下，或将助力A股市场稳步回升，岁末年初的投资机会值得投资者关注。兴业证券认为，外资流出压力缓解的同时，近期国内各项政策宽松措施继续加速落地、加码。此外，近期我们也观察到国内资金面迎来改善，对市场形成正反馈。因此，我们倾向于认为，随着外部环境改善、汇率压力缓解、外资逐步回暖，以及国内政策持续发力、资金面改善带动正反馈等利好不断释放，岁末年初市场仍有进一步向上修复的空间与动能。首创证券认为，年末收官行情，市场有望重拾升势。指数维度来看，11月结构性上涨之后，震荡整理的局面可能还会持续一段时间，但随着步入年末政策密集窗口期，对市场有利的因素或将更多呈现，当前位置处在震荡区间下沿，操作上建议积极应对。华鑫证券指出，随着美国经济和物价同步放缓，海外市场预期经济软着陆和明年上半年降息，外部流动性压力延续缓和。国内经济数据虽有分化反复，但近期地产利好频出，12月两大重磅会议有政策预期，资金面也有改善空间。外看FOMC利率指引，内看政策预期和产业催化，春季躁动可期。部分机构观点如下：二、12月金股：机构扎堆推荐贵州茅台、中国神华在统计的30余家券商金股中，被“点名次数”达到5次的有两只：贵州茅台、中国神华；恺英网络、恒瑞医药、长安汽车、山西汾酒、卫星化学则被推荐了3次。部分推荐情况如下：1.   贵州茅台（600519.SH）   平安证券：1） 飞天茅台于11月1日提高出厂价20%，支撑明年业绩持续增长。2） 高端酒需求相对坚挺，年底消费旺季有望催化白酒行情。3） 产品结构持续升级，非标茅台放量带动吨价提升。招商证券：1）公司积极拥抱市场打造新增长驱动极，将飞天茅台的品牌、渠道能力延展至非标及系列酒产品，生肖、精品、1935等大单品开始贡献重要收入增量。2）考虑提价贡献，预计2024年茅台全系产品量价策略更加游刃有余。2. 中国神华（601088.SH）   长江证券：1）全球能源巨头，六大业务板块覆盖全产业链。2）资源禀赋极佳，有望充分受益长协价格提升。3）转型新能源运营前景可期。平安证券：1）未来随着经济恢复，煤炭需求有望逐渐增长，煤炭价格中枢有望维持在较高水平。2）公司单季度盈利环比增速由负转正至2.2%。3）对标可比煤炭及电力公司，公司分红水平相对较高。3. 恺英网络（002517.SZ）国金证券：1）传奇、奇迹基本盘稳固。2）其他品类积极拓展中增添新动能。3）VR和AI方面公司均有储备，比如VR游戏和VR硬件的对外投资。国元证券：1）股权结构改善。2）公司运营传奇、奇迹品类的游戏表现稳定，新游戏陆续上线。3）公司在人工智能以及VR领域布局值得关注，其中动作竞技类VR游戏预计年内上线。4. 恒瑞医药（600276.SH）申万宏源：1）经过两年调整后，PD-1占比降低、集采影响减弱，业绩拐点已现。2）“创新”和“国际化”两大战略顺利推进，创新持续兑现。3）ADC平台实现突破，SHR-A1811的验证将提升平台其余产品的临床价值。5. 长安汽车（000625.SZ）平安证券：1）与华为合作的公司未来业务增长潜力大，公司作为其股东方有望充分受益该公司未来业务发展带来的估值红利。2）主航道上新能源变革快，深蓝+启源有望复制过去比亚迪王朝+海洋的成功模式。3）阿维塔设计前卫，智能化拥抱华为，2024年向上弹性大。6. 山西汾酒（600809.SH）   开源证券：1）山西汾酒香型优势明显，市场竞争格局良好，渗透率正在逐步提升。2）公司目前核心产品动销和库存良性，人事相关调整已经顺利过渡，2024年业绩表现值得期待。招商证券：1）清香型龙头，具品牌和差异化竞争优势，市场动销好于竞品。2）2023年预计汾酒收入超300亿，市场扩张以面带全，有望享受深度全国化红利。3）公司更重视长三角、珠三角布局，南方区域市场仍有精细化空间。",
        "link": "https://www.stcn.com//article/detail/1052949.html"
    },
    {
        "time": "2023-11-24 12:43",
        "title": "中国神华：“十四五”期间公司规划发展新能源规模600万千瓦",
        "content": "证券时报e公司讯，中国神华近日在业绩说明会上表示，截至2023年9月底，公司已开工、投产的光伏发电装机合计约81.97万千瓦，光伏发电量出售给电网公司、屋顶业主或自用。“十四五”期间公司规划发展新能源规模600万千瓦。",
        "link": "https://www.stcn.com//article/detail/1045757.html"
    },
    {
        "time": "2023-11-13 18:18",
        "title": "中国神华：10月份煤炭销售3750万吨 同比增长8.4%",
        "content": "证券时报e公司讯，中国神华(601088)11月13日晚间公告，10月份煤炭销售3750万吨，同比增长8.4%；2023年累计煤炭销售3.7亿吨，同比增长7.6%。",
        "link": "https://www.stcn.com//article/detail/1034361.html"
    },
    {
        "time": "2023-10-27 18:40",
        "title": "中国神华：第三季归母利润156.4亿元 同比下降23%",
        "content": "证券时报e公司讯，中国神华10月27日在港交所公告，前三季度公司实现收入2524.67亿元，同比增长0.8%；实现归母利润525.01亿元，同比下降16.4%。其中，第三季归母利润156.4亿元，同比下降23%。",
        "link": "https://www.stcn.com//article/detail/1017933.html"
    },
    {
        "time": "2023-10-26 18:22",
        "title": "中国神华：岳阳项目1号机组通过168小时试运行",
        "content": "证券时报e公司讯，中国神华(601088)10月26日晚间公告，近日公司持股95%的控股子公司国家能源集团岳阳发电有限公司2×1,000MW新建工程（“岳阳项目”）1号发电机组顺利通过168小时连续满负荷试运行，正式投入商业运营。",
        "link": "https://www.stcn.com//article/detail/1016318.html"
    },
    {
        "time": "2023-10-26 18:20",
        "title": "中国神华：将持续提升ESG信息披露水平",
        "content": "10月26日，中国神华总会计师、董事会秘书宋静刚在“2023年沪市公司高质量发展集体路演——央企ESG专场”表示，中国神华聚焦能源央企ESG治理路径探索与模式创新，探索建立了以建设世界一流综合能源上市公司为发展目标，战略引领、制度保障、架构清晰、指标完善、数字赋能的ESG治理模式。宋静刚介绍，中国神华ESG重要议题包括：勇当能源基石，彰显“压舱石”“稳定器”作用；严守安全底线，确保安全生产形势总体平稳；关注利益相关方诉求，高水平可持续回报股东；积极应对气候变化，确定“碳达峰”目标实施路径；健全污染防控机制，助力美丽中国目标实现；严格执行生态环保红线，推进绿色矿山建设；强化科技创新，致力于生产清洁低碳的产品；聚焦社会关注，践行央企社会责任与担当；坚持以人为本，实现员工和企业价值的共同提升。宋静刚表示，中国神华坚持绿色转型和可持续发展，将持续完善以ESG管理办法为核心，ESG相关专项制度为配套的ESG制度体系；深度挖掘ESG信息化功能，推动ESG信息系统更新升级；对标监管要求和先进案例，进一步提升ESG信息披露水平。",
        "link": "https://www.stcn.com//article/detail/1016308.html"
    },
    {
        "time": "2023-10-19 20:41",
        "title": "公告精选：中国神华等多家公司控股股东拟增持股份；宁德时代第三季度净利同比增10.66%",
        "content": "【增减持、回购】中国神华：控股股东拟增持5亿元至6亿元公司A股股份中国神华(601088)10月19日晚间公告，公司控股股东国家能源投资集团有限责任公司（“国家能源集团公司”）计划在未来12个月内，通过其全资子公司国家能源集团资本控股有限公司（“资本控股”），以上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司A股股份，增持金额不低于5亿元、不超过6亿元，增持价格不超过33.1元/股。中国建筑：控股股东拟5亿元-10亿元增持公司股份中国建筑(601668)10月19日晚间公告，控股股东中建集团拟自本公告披露之日起6个月内通过上海证券交易所交易系统以集中竞价交易方式增持公司A股股份，增持总金额不低于5亿元，不超过10亿元，本次增持不设定价格区间。牧原股份：控股股东及实际控制人之子拟合计增持5亿元-10亿元牧原股份(002714)10月19日晚间公告，控股股东牧原集团及实际控制人秦英林、钱瑛之子秦牧原计划通过深圳证券交易所交易系统以集中竞价、大宗交易方式或法律法规允许的其他交易方式增持公司股份，合计计划增持金额不低于5亿元（含）且不超过10亿元（含），本增持计划未设定价格区间。国电南瑞：拟5亿元-10亿元回购公司股份国电南瑞(600406)10月19日晚间公告，拟以5亿元-10亿元回购公司股份，回购价格不超过34.05元/股(含本数)。回购股份拟用于未来实施股权激励计划。中国核电：控股股东及其一致行动人拟不超5亿元增持公司股份中国核电(601985)10月19日晚间公告，控股股东中核集团及其一致行动人计划在未来12个月内，通过上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，增持金额不超过5亿元。国电电力：控股股东拟以3亿元-4亿元增持股份国电电力(600795)10月19日晚间公告，公司控股股东国家能源集团计划在未来12个月内，通过其全资子公司资本控股，以上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司A股股份，增持金额不低于3亿元，不超过4亿元，增持价格不超过4.87元/股。中国铝业：控股股东拟以2.5亿元至5亿元增持公司A股股份中国铝业(601600)10月19日晚间公告，公司的控股股东中国铝业集团有限公司（简称“中铝集团”）拟通过上海证券交易所交易系统增持公司A股股份，增持金额不低于2.5亿元，不超过5亿元，期限自公告之日起不超过6个月。四川路桥：控股股东拟增持2亿元-4亿元四川路桥(600039)10月19日晚间公告，控股股东蜀道集团计划自2023年10月20日起的12个月内，以自有资金择机增持公司股票，拟增持股份金额不低于2亿元，不超过4亿元。本次拟增持的价格不设置价格区间。内蒙华电：控股股东拟以1亿-2亿元增持公司股份内蒙华电(600863)10月19日晚间公告，控股股东北方公司计划在未来3个月内，通过上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，增持金额不低于1亿元，不超过2亿元，增持价格不超过3.9元/股。【热点】翠微股份：子公司海科融通在收单业务中存在部分标准类商户交易使用优惠类商户交易费率上送清算网络的情形翠微股份(603123)10月19日晚间发布风险提示，控股子公司海科融通在收单业务中存在部分标准类商户交易使用优惠类商户交易费率上送清算网络的情形，目前海科融通已按新要求签署了相关协议，需将额外新增涉及资金分批次退还至待处理账户。本次事项将对公司2023年第三季度及全年业绩产生重大影响，预计影响损益约-4亿元。中国中免：董事会选举王轩为公司第五届董事会董事长中国中免(601888)10月19日晚间公告，召开第五届董事会第四次会议，审议通过《关于选举公司第五届董事会董事长的议案》，选举王轩为公司第五届董事会董事长。腾龙股份：公司对赛力斯合并口径的营业占公司营收比例较小腾龙股份(603158)10月19日晚间发布异动公告，公司主要在重庆工厂为问界车型进行配套，主要产品为汽车空调管路总成及EGR总成产品，其中空调管路直接向赛力斯供货；EGR总成产品作为发动机相关产品，仅供于其增程式车型，向小康动力供货。2022年度和2023年半年度，公司对赛力斯合并口径的营业收入分别为6668.31万元和1449.28万元，占公司营业收入比例分别为2.5%和0.97%,占比较小。圣龙股份：拟于10月20日召开投资者交流会圣龙股份(603178)10月19日晚间公告，公司拟于10月20日(星期五)上午9:00-10:00召开投资者交流会，本次投资者交流会以网络互动召开，公司将在说明会上对投资者普遍关注的问题进行互动交流和沟通，并就近期公司股价短期内波动较大向投资者充分提示股票交易风险。上海沪工：全资子公司涉及部分卫星部件相关业务 其营业收入及净利润占比均较小上海沪工(603131)10月19日晚间发布风险提示，公司全资子公司上海沪航卫星科技有限公司涉及部分卫星部件相关业务，其营业收入占上市公司营业收入的比例为1-2%，其净利润占上市公司净利润的比例不超过1%，营业收入及净利润占比均较小，对公司业绩没有重大影响。相关业务的发展与国家对相关产业的发展规划等诸多因素相关，尚存在不确定性。荣科科技：公司未有与超聚变进行资产注入及股权合作计划荣科科技(300290)10月19日晚间公告，公司近日关注到市场传闻有关公司的不实信息，称公司与“超聚变”公司为同一控股股东，有资产注入预期等，并称“超聚变”成为华为昇腾、鲲鹏服务器份额增长最快的合作伙伴。公司对此澄清称，公司未有与超聚变进行资产注入及股权合作的计划，对资产注入等猜测与事实不符。在鲲鹏服务器方面，公司未参与鲲鹏服务器的研发，不存在股权合作关系。个别自媒体将公司列为“鲲鹏概念股”疑似市场炒作行为。【并购重组】义翘神州：拟不超4800万美元收购SCB100%股权义翘神州(301047)10月19日晚间公告，公司拟以自有资金收购加拿大SignalChem Lifesciences Corporation所持有的SignalChem Biotech Inc.（简称“SCB”）100%股权，收购总价不超过4800万美元。SCB是一家位于加拿大大温哥华地区的生物科技公司，专注于研究、开发和生产高质量酶类蛋白产品。盛航股份：拟1.99亿元购置3艘化学品船舶100%所有权盛航股份(001205)10月19日晚间公告，拟向关联方东莞市丰海海运有限公司购置船名为“丰海29”轮的一艘内贸化学品船舶以及船名为“丰海17”轮、“丰海21”轮两艘外贸化学品船舶100%的所有权，购置总价款合计为1.99亿元(含3%增值税)。永泰能源：所属控股公司拟700万元美元取得Vnergy70%股权永泰能源(600157)10月19日晚间公告，所属控股公司新加坡德泰储能与新加坡国立大学全钒液流电池储能科技初创公司Vnergy Pte.Ltd.（以下简称“Vnergy”）签署《投资合作和股东协议》，新加坡德泰储能以700万元美元收购和认购Vnergy合计70%股权。通过本次投资，将有效解决全钒液流电池在热稳定性、能量密度和成本控制等方面的“卡脖子”技术难题，大幅降低现有全钒液流电池产品成本。松发股份：终止筹划重大资产重组松发股份(603268)10月19日晚间公告，此前公告，公司拟向宁波利维能购买其持有的安徽利维能不低于51%且不高于76.92%股权。现经公司充分审慎研究并与交易对方友好协商，交易双方一致同意并共同决定终止本次交易事项。此外，公司股东林道藩决定终止将其持有的21.1%公司股份通过协议转让的方式转让给宁波利维能的事项。【经营业绩】宁德时代：第三季度净利润104.28亿元 同比增长10.66%宁德时代(300750)10月19日晚间披露三季度报告，公司第三季度实现营业收入1054.31亿元，同比增长8.28%；归母净利润104.28亿元，同比增长10.66%。公司前三季度实现营业收入2946.77亿元，同比增长40.10%；归母净利润311.45亿元，同比增长77.05%；基本每股收益7.0958元。公司前三季度计提资产减值准备合计30.97亿元，将减少公司前三季度归母净利润26.29亿元。长白山：第三季度净利润同比增长202.3%长白山(603099)10月19日晚间发布第三季度报告，第三季度实现营业收入3.3亿元，同比增长147.57%；归属于上市公司股东的净利润1.39亿元，同比增长202.3%。本期营业收入增长主要系本期景区接待游客数量较上年同期相比有较大幅度增长。特宝生物：第三季度净利润同比增加149.78%特宝生物(688278)10月19日晚间发布第三季度报告，第三季度实现营业收入5.56亿元，同比增长29.86%；归母净利润1.67亿元，同比增加149.78%。本期净利润增长主要原因是公司积极开拓市场，深化核心产品的市场渗透，派格宾的市场需求不断增加，营业收入和盈利水平持续增长。奥特维：第三季度净利润同比增长87.64%奥特维(688516)10月19日晚间发布第三季度报告，第三季度实现营业收入17.22亿元，同比增长94.38%；归属于上市公司股东的净利润3.29亿元，同比增长87.64%。本期营业收入增长主要系客户加大了对公司产品的采购量，从而使公司销售收入稳定增长所致。得邦照明：第三季度净利润同比增长76.52%得邦照明(603303)10月19日晚间发布第三季度报告，第三季度实现营业收入11.88亿元，同比增长4.06%；归属于上市公司股东的净利润1.13亿元，同比增长76.52%。天孚通信：前三季度净利润4.39亿元 同比增长58.42%天孚通信(300394)10月19日晚间披露三季度报告，公司前三季度实现营业收入12.06亿元，同比增长35.57%；归母净利润4.39亿元，同比增长58.42%；基本每股收益1.1132元。公司第三季度归母净利润2.03亿元，同比增长94.95%。受益于全球数据中心建设带动对光器件产品需求的持续稳定增长，尤其是高速率产品需求增长较快，带动公司部分产品线的持续扩产提量。天宇股份：前三季度净利同比预增49.62%-96.05%天宇股份(300702)10月19日晚间发布业绩预告，预计2023年前三季度归母净利5800万元-7600万元，同比增长49.62%-96.05%。报告期内，归母净利润较上年同期上升的主要由于CDMO业务及制剂业务的收入较上年同期增长，毛利增加；仿制药原料药及中间体由于市场竞争激烈，非规范市场价格下降等因素影响，营业收入较去年同期下降，因报告期内产品收入结构变化，仿制药原料药业务的毛利率较上年同期增长。金徽股份：第三季度净利润同比增长39.2%金徽股份(603132)10月19日晚间发布第三季度报告，第三季度实现营业收入2.95亿元，同比增长21.57%；归属于上市公司股东的净利润9222.49万元，同比增长39.2%。本期净利润增长主要系生产量及销售量增加，使营业收入增加所致。贝斯特：前三季度净利润2.1亿元 同比增36.73%贝斯特(300580)10月19日晚间披露三季度报告，公司前三季度实现营业收入10.07亿元，同比增长26.74%；归母净利润2.1亿元，同比增长36.73%；基本每股收益0.6656元。公司第三季度归母净利润8030.55万元，同比增长9.16%。横店东磁：前三季度净利润16.5亿元 同比增长36.6%横店东磁(002056)10月19日晚间披露三季度报告，公司前三季度实现营业收入157.57亿元，同比增长11.56%；归母净利润16.5亿元，同比增长36.6%；基本每股收益1.02元。公司第三季度归母净利润4.38亿元，同比增长6.63%。光伏产业盈利同比实现翻番以上的增长。杭州银行业绩快报：前三季度净利润同比增长26.06%杭州银行(600926)10月19日晚间发布业绩快报，2023年1-9月，公司实现营业收入274.32亿元，较上年同期增长5.26%；实现归属于上市公司股东的净利润116.92亿元，较上年同期增长26.06%。截至2023年9月末，公司不良贷款率0.76%，较上年末下降0.01个百分点；拨备覆盖率569.52%，较上年末提高4.42个百分点。欧派家居：预计2023年第三季度归母净利润同比增加18%-22%欧派家居(603833)10月19日晚间公告，预计2023年第三季度实现归属于上市公司股东的净利润与上年同期（法定披露数据）相比，将增加1.75亿元-2.14亿元，同比增长18%-22%，2022年第三季度归属于上市公司股东的净利润9.72亿元。在原材料采购价格继续下行的背景下，集团议价能力不断提升，充分体现集中采购的优势，采购价格同比进一步降低，另前期内部降本增效措施的成效逐步在第三季度显现。云煤能源：第三季度实现净利润2.68亿元云煤能源(600792)10月19日晚间发布第三季度报告，第三季度实现营业收入18.14亿元，同比增长5.07%；归属于上市公司股东的净利润2.68亿元，前三季度净利润2.35亿元。第三季度净利润增长主要原因是报告期内处置子公司形成的收益所致。人民网：第三季度实现归母净利润2683.04万元人民网(603000)10月19日晚间发布第三季度报告，第三季度实现营业收入4.34亿元，同比增长2.87%；归属于上市公司股东的净利润2683.04万元，同比下降10.37%。广晟有色：预计前三季度净利润同比下降17.62%-27.03%广晟有色(600259)10月19日晚间公告，预计2023年前三季度实现归属于上市公司股东的净利润1.55亿元-1.75亿元，同比下降17.62%-27.03%。公司受稀土行业市场环境影响，上半年稀土产品价格下跌，导致公司销售毛利额同比减少，利润同比下降。藏格矿业：前三季度净利润29.69亿元藏格矿业(000408)10月19日晚间披露三季度报告，公司前三季度实现营业收入41.89亿元，同比减少26.67%；归母净利润29.69亿元，同比减少28.74%；基本每股收益1.89元。公司第三季度归母净利润9.42亿元，同比下降46.73%。前三季度公司实现氯化钾产量766290吨，同比下降5.26%；销量996127.50吨，同比增长60.80%，销量大幅增加的主要原因为今年第三季度氯化钾下游需求旺盛；实现碳酸锂产量8222吨，同比增长1.80%；销量7760.50吨，同比下降10.81%，销量小幅下降的主要原因为今年市场需求较弱，下游采购较为保守谨慎，仍以按需采购为主。中核钛白：前三季度净利润3.34亿元 同比减少45.83%中核钛白(002145)10月19日晚间披露三季度报告，公司前三季度实现营业收入35.94亿元，同比减少12.04%；归母净利润3.34亿元，同比减少45.83%；基本每股收益0.091元。公司第三季度归母净利润1.2亿元，同比增长50.27%。浙江自然：第三季度净利润同比下降47.29%浙江自然(605080)10月19日晚间发布第三季度报告，第三季度实现营业收入1.41亿元，同比下降15.8%；归属于上市公司股东的净利润1313.95万元，同比下降47.29%。本期净利润下降主要是受市场需求影响，及海外子公司产能未完全释放，处于生产爬坡阶段，前期费用相对较高所致。科大讯飞：第三季度净利润2579.01万元科大讯飞(002230)10月19日晚间披露三季度报告，公司第三季度实现营业收入47.72亿元，同比增长2.89%；归母净利润2579.01万元，同比减少81.86%。主要原因系公司积极抢抓通用人工智能的历史新机遇，在通用人工智能认知大模型等方面坚定投入。前三季度公司实现营业收入126.14亿元，同比减少0.37%；归母净利润9936.21万元，同比减少76.36%；基本每股收益0.04元。剑桥科技：第三季度净利润亏损3564.8万元剑桥科技(603083)10月19日晚间发布第三季度报告，2023年第三季度实现营业收入5.91亿元，同比下降57.88%；归母净利润亏损3564.8万元。本期营业收入下降主要系本报告期国内外需求延后所致。顺丰控股：9月速运物流业务、供应链及国际业务合计收入为227.76亿元顺丰控股(002352)10月19日晚间公告，公司2023年9月速运物流业务、供应链及国际业务合计收入为227.76亿元，9月速运物流不含丰网的收入及业务量分别同比增长15.44%和20.45%。圆通速递：9月快递产品收入同比增长7.03%圆通速递(600233)10月19日晚间公告，9月实现快递产品收入42.21亿元，同比增长7.03%；业务完成量18.06亿票，同比增长15.48%。申通快递：9月快递服务业务收入34.49亿元 同比增15.56%申通快递(002468)10月19日晚间公告，9月快递服务业务收入34.49亿元，同比增长15.56%；完成业务量16.38亿票，同比增长33.66%。韵达股份：9月快递服务业务收入38.25亿元 同比下降2.89%韵达股份(002120)10月19日晚间公告，9月快递服务业务收入38.25亿元，同比下降2.89%；完成业务量16.69亿票，同比增长11.27%。中原高速：9月份通行费收入为4.1亿元中原高速(600020)10月19日晚间公告，2023年9月份通行费收入为4.1亿元。矩阵股份：第三季度装修装饰业务新签订单2.23亿元矩阵股份(301365)10月19日晚间公告，公司2023年第三季度装修装饰业务新签订单金额2.23亿元。【股权变动】江淮汽车：拟通过公开挂牌方式转让部分资产江淮汽车(600418)10月19日晚间公告，拟通过公开挂牌方式转让部分资产，涉及乘用车公司三工厂存货、固定资产、在建工程、房屋建筑物以及土地使用权及乘用车公司新桥工厂构筑物和设备资产。拟转让资产账面净值约42.12亿元，拟转让资产评估价值约44.98亿元，增值额约2.86亿元，增值率为6.79%。华东重机：第三次公开挂牌转让润星科技100%股权华东重机(002685)10月19日晚间公告，公司拟将润星科技100%股权在深圳联合产权交易所进行第三次公开挂牌转让并将挂牌价格下调至7亿元，其他交易条款不变。挂牌起止日期预计为10月20日至11月2日。另外，公司与持股5%以上股东周文元及周文元控制的广东元元签署股权转让协议，约定公司在深圳联合产权交易所公开挂牌期间未能征集到意向受让方的，周文元所控制的广东元元将以7亿元的交易对价受让标的资产。【重大投资】和远气体：拟新增投建电子级硅烷项目和远气体(002971)10月19日晚间公告，公司拟在宜昌电子特气及功能性材料产业园新增电子级硅烷项目，规划年产能为15000吨，投资总预算为4.59亿元（其中建设投资3.94亿元），建设期为2年。松霖科技：公司拟在越南投资建厂松霖科技(603992)10月19日晚间公告，拟在越南投资建设健康硬件生产基地项目，本项目拟由公司直接设立全资子公司实施，项目预计总投资金额为不超过5000万美元。公司本次设立越南子公司，旨在扩大产能，越南产能主要是配套海外品牌客户订单，增强在海外市场竞争力。【中标合同】宏润建设：中标1.43亿元工程宏润建设(002062)10月19日晚间公告，公司中标宁波市轨道交通8号线一期工程JDSG8101、JDSG8105、JDSG8106标段机电安装及装修施工-JDSG8106标段项目，工程中标价1.43亿元，该工程中标价占公司2022年度营业收入的1.65%。【其他】国机重装：与柬埔寨王国矿产和能源部签署谅解备忘录国机重装(601399)10月19日晚间公告，在2023年10月17日至18日举行的第三届“一带一路”国际合作高峰论坛期间，公司与柬埔寨王国矿产和能源部签署了《关于上达岱1000MW抽水蓄能电站项目开发谅解备忘录》。备忘录约定，柬埔寨王国矿产和能源部（以下简称“甲方”）任命国机重装所属中国重型机械有限公司（以下简称“乙方”）为指定公司，尽快向甲方提供上达岱1000MW抽水蓄能水电站项目可行性研究报告以及随后的技术和财务方案建议书，以供甲方能尽快审查。乐凯胶片：锂离子电池软包铝塑复合膜产业化建设项目已完成竣工验收乐凯胶片(600135)10月19日晚间公告，公司2014年非公开发行募集资金投资项目“锂离子电池软包铝塑复合膜产业化建设项目”日前已完成竣工验收。鸿博股份：子公司英博数科与北京京能就智算中心事项达成合作鸿博股份(002229)10月19日晚间公告，公司全资子公司英博数科与北京京能就筹建智算中心事项达成合作，近日经双方协商一致签署了采购协议，北京京能委托英博数科进行智算中心建设规划，设备采购及部署调优服务。智算中心总体规模预计不低于2000PFLOPS算力，分两期交付：2023年10月31日前完成一期1024PFLOPS算力设备交付。本次合同为英博数科与北京京能就智算中心一期1024PFLOPS算力建设设备采购及部署调优事项，交易总金额约为10亿元。凌云股份：受灾子公司已基本恢复正常生产经营凌云股份(600480)10月19日晚间公告，公司此前公告，位于涿州市开发区的两家子公司（控股子公司河北亚大汽车塑料制品有限公司和全资子公司阔丹凌云汽车胶管有限公司）（简称“受灾子公司”）因暴雨灾害影响受到损失。目前，受灾子公司已基本恢复正常生产经营，并已对客户正常供货。截至公告日，受灾子公司累计收到保险公司预付赔款1亿元，保险理赔定损测算仍在持续进行。沧州大化：聚海分公司TDI装置、造气装置停车检修沧州大化(600230)10月19日晚间公告，聚海分公司TDI装置、造气装置将于2023年10月20日开始停车检修，预计检修时间15天左右。本次停车检修将影响公司主营产品TDI产量减少6000吨左右，PC产量减少4000吨左右,合计影响收入减少约1.5亿元（不含税），约占全年总收入的3%左右。人福医药：控股子公司HZ-J001乳膏获《药物临床试验批准通知书》人福医药(600079)10月19日晚间公告，控股子公司人福成田近日收到国家药品监督管理局核准签发的HZ-J001乳膏的《药物临床试验批准通知书》，HZ-J001乳膏用于特应性皮炎、斑秃和白癜风。键凯科技：注射用透明质酸钠复合溶液项目临床试验完成首例受试者入组键凯科技(688356)10月19日晚间公告，全资子公司天津键凯科技有限公司自主研发的注射用透明质酸钠复合溶液项目（药物代码：JK-1136H）用于皮肤真皮层保湿补水改善皮肤状态的临床研究已成功完成首例受试者入组。江中药业：子公司雷贝拉唑钠肠溶片通过仿制药一致性评价江中药业(600750)10月19日晚间公告，近日，公司控股子公司晋城海斯收到国家药监局核准签发的雷贝拉唑钠肠溶片(20mg)《药品补充申请批准通知书》，批准该药品通过仿制药质量和疗效一致性评价。雷贝拉唑钠肠溶片是一种质子泵抑制剂，适用于胃溃疡、十二指肠溃疡、吻合口溃疡、反流性食管炎、卓－艾氏（Zollinger-Ellison）综合征。双鹭药业：获得化学药品一类新药MBT-1608药物临床试验批准通知书双鹭药业(002038)10月19日晚间公告，获得化学药品一类新药MBT-1608药物临床试验批准通知书。本次公司获得MBT-1608片药品临床试验通知书，将丰富公司在创新药和丙型肝炎治疗领域的产品储备。",
        "link": "https://www.stcn.com//article/detail/1009192.html"
    },
    {
        "time": "2023-10-12 17:49",
        "title": "中国神华：9月煤炭销售量3790万吨 同比增长19.2%",
        "content": "证券时报e公司讯，中国神华(601088)10月12日晚间公告，9月煤炭销售量3790万吨，同比增长19.2%；总售电量155.3亿千瓦时，同比下降0.4%。前9月煤炭销售量3.325亿吨，同比增长7.5%；总售电量1468.3亿千瓦时，同比增长9.8%。",
        "link": "https://www.stcn.com//article/detail/1002165.html"
    },
    {
        "time": "2023-10-11 17:17",
        "title": "煤炭行业今日净流出资金3.19亿元，中国神华等11股净流出资金超千万元",
        "content": "沪指10月11日上涨0.12%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为医药生物、电子，涨幅为2.16%、1.66%。跌幅居前的行业为石油石化、煤炭，跌幅为1.45%、1.09%。煤炭行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出47.80亿元，今日有8个行业主力资金净流入，医药生物行业主力资金净流入规模居首，该行业今日上涨2.16%，全天净流入资金16.84亿元，其次是电子行业，日涨幅为1.66%，净流入资金为15.37亿元。主力资金净流出的行业有23个，汽车行业主力资金净流出规模居首，全天净流出资金22.75亿元，其次是非银金融行业，净流出资金为9.96亿元，净流出资金较多的还有机械设备、通信、有色金属等行业。煤炭行业今日下跌1.09%，全天主力资金净流出3.19亿元，该行业所属的个股共38只，今日上涨的有2只；下跌的有36只。以资金流向数据进行统计，该行业资金净流入的个股有12只，净流入资金居首的是电投能源，今日净流入资金4084.86万元，紧随其后的是兰花科创、永泰能源，净流入资金分别为510.74万元、505.62万元。煤炭行业资金净流出个股中，资金净流出超千万元的有11只，净流出资金居前的有中国神华、山西焦煤、平煤股份，净流出资金分别为7933.67万元、5487.65万元、4970.98万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -0.64      0.13  -7933.67000983山西焦煤     -2.31      1.25  -5487.65601666平煤股份      0.10      1.99  -4970.98600546山煤国际     -0.59      1.39  -3281.67600188兖矿能源     -1.68      0.69  -2701.51600348华阳股份     -1.93      0.97  -2457.18600408安泰集团     -2.32      3.41  -2264.78000937冀中能源     -1.65      1.09  -1804.83601015陕西黑猫     -2.78      1.79  -1427.28000723美锦能源     -0.57      0.45  -1151.80601225陕西煤业     -1.46      0.25  -1092.54600997开滦股份     -1.35      0.62   -553.20600121郑州煤电     -1.16      0.88   -437.54600971恒源煤电     -0.86      1.10   -383.17601101昊华能源     -2.05      0.65   -382.26601699潞安环能     -0.59      0.46   -343.85600397安源煤业     -2.02      2.20   -285.76600403大有能源     -2.17      0.34   -276.75000571新大洲A     -2.52      2.19   -249.52600575淮河能源     -1.09      0.57   -240.42600985淮北矿业     -1.67      1.02   -223.38600725云维股份     -2.09      0.72   -197.42600925苏能股份     -0.17      1.00   -165.63600508上海能源     -1.42      0.68   -155.57601918新集能源     -0.80      1.49    -33.55603071物产环能     -1.43      0.66    -26.94600792云煤能源     -1.81      2.30      1.84601898中煤能源     -1.85      0.25      2.56603113金能科技     -0.85      0.42      6.80600758辽宁能源     -1.47      0.93     37.74601001晋控煤业     -1.79      0.90    142.32600395盘江股份     -0.49      0.51    205.42600740山西焦化     -0.20      0.68    310.17000552甘肃能化     -1.22      0.97    314.28601011宝泰隆     -1.13      0.87    495.55600157永泰能源      0.72      0.60    505.62600123兰花科创     -1.59      1.09    510.74002128电投能源     -2.41      2.17   4084.86注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1000663.html"
    },
    {
        "time": "2023-09-27 18:29",
        "title": "中国神华：拟与国电电力合资设立印尼能源公司",
        "content": "证券时报e公司讯，中国神华(601088)9月27日晚间公告，公司与国电电力发展股份有限公司分别以现金出资900万美元和100万美元，在印度尼西亚共和国合资设立国家能源集团印尼能源有限公司，中国神华持股90%，国电电力持股10%。",
        "link": "https://www.stcn.com//article/detail/993340.html"
    },
    {
        "time": "2023-09-15 17:30",
        "title": "中国神华：8月份煤炭销售量同比增长14.5%",
        "content": "证券时报e公司讯，中国神华(601088)9月15日晚间公告，2023年8月煤炭销售量38.7百万吨，同比增长14.5%；1-8累计煤炭煤炭销售量294.6百万吨，同比增长6.2%。",
        "link": "https://www.stcn.com//article/detail/981158.html"
    },
    {
        "time": "2023-09-15 10:17",
        "title": "6189亿！中国神华股价创15年来新高",
        "content": "随着安监力度的升级，煤炭供给收缩推动煤价继续上行，煤炭股也呈涨势。9月14日，煤炭板块整体表现强势。截至当天收盘，Wind煤炭指数下34家企业全部上涨。其中，安泰集团(600408.SH)涨停，晋控煤业(601001.SH)、平煤股份(601666.SH)涨超8%，陕西黑猫(601015.SH)、山西焦煤(000983.SZ)等跟涨。中国最大的煤炭生产企业中国神华(601088.SH)上涨2.94%，报收31.15元，A股市值达6189亿元，创下2007年11月以来新高。近期，国家层面有关煤炭的政策不断，对行业的安全监管力度也在增强。9月14日，国家发改委向社会公开征求《煤炭行政处罚办法（修订征求意见稿）》意见，并表示办法修订是为规范煤炭行政处罚行为，保障和监督煤炭行业管理部门有效实施行政管理，推动煤炭行业高质量发展，该文件其中提到，煤炭行政处罚程序分为简易程序和普通程序。对依法当场作出行政处罚决定的，应当适用简易程序；其他煤炭行政处罚，应当依照《行政处罚法》的规定适用普通程序。9月4日，财政部、税务总局发布关于延续对充填开采置换出来的煤炭减征资源税优惠政策的公告，自2023年9月1日-2027年12月31日，对充填开采置换出来的煤炭，资源税减征50%。此举是为了鼓励煤炭资源集约开采利用。煤炭充填开采是指在煤炭开采过程中，将废弃的矿石、渣土等填充到之前开采过的矿井中，通过压实加固，创造出新的开采空间，并有效控制煤层顶板的下沉。9月6日，中共中央办公厅、国务院办公厅发布《关于进一步加强矿山安全生产工作的意见》，安监力度空前。该意见指出，严格灾害严重煤矿安全准入。停止新建产能低于90万吨/年的煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿等。9月11日，国家矿山安全监察局陕西局责令四家煤矿企业停产整顿，分别为府谷县金宏湾矿业有限公司、府谷县盛海煤业有限责任公司、黄陵县店头宏兴煤业有限公司、富县华恒煤业有限责任公司。首创证券指出，煤炭保供仍是主基调，近两年煤矿产能“应核尽核，应增尽增”，但2023年煤矿产能核增空间或有限。该机构指出，当前煤炭产量增长较快，保供任务之下连续高强度生产对于生产企业安全、环保形成较大压力。今年以来，山西、内蒙、陕西等地陆续有煤矿发生生产安全事故，煤矿事故发生次数有所反弹。2月22日，内蒙古新井煤业露天煤矿坍塌事故，导致53人死亡。这也是煤炭生产安监力度大幅提高的主要原因。根据用途，煤炭种类可大致分为动力煤和炼焦煤。动力煤主要用于燃烧发电和供热；炼焦煤主要用于炼焦，炼焦产生的产品焦炭可用于高炉炼铁和有色金属的制备，下游需求主要来自钢铁行业。当前这两大类产品均有所上涨。中国电力企业联合会官网显示，截至9月14日，中国电煤采购价格指数（CECI曹妃甸指数）5500大卡煤炭价格报881元/吨，环比上涨1.1%，较9月初上涨超6%。9月14日，炼焦煤期货主力合约报收1807.5元/吨，上涨2.93%，较一个月前上涨了31%。首创证券预计，动力煤供给持续偏紧，价格延续价格高位水平；炼焦煤短期供需向好，价格有望继续上涨。该机构指出，就动力煤而言，目前产地安全检查持续趋严，预计短期内仍将持续强化煤矿安全化生产的大检查，部分煤矿还在停产减产中；受到海外能源价格普遍上涨影响，进口煤优势也将持续削弱。从需求看，随着迎峰度夏即将过去，动力煤市场进入传统淡季，但甲醇、尿素等煤化工产品价格的反弹，化工用煤短期需求向好。就炼焦煤的供给看，前期非事故煤矿陆续复产，供应稳步增长，但目前仍未完全恢复。炼焦煤的需求与钢铁市场息息相关。首创证券认为，受下游地产政策持续刺激，市场信心提振，预计将带动炼焦煤需求。除行业因素外，煤炭上市企业的分红能力也备受关注。近期，中国神华、陕西煤业、兖矿能源、山煤国际等煤企纷纷提高承诺分红率至60%，体现出较强的分红意愿。分红率指在一个考察期内，股票的每股分红除以考察期内公司净利润的百分比。据信达证券统计，从历史分红情况看，煤炭板块企业实际的分红率往往高于分红承诺。2022年，中国神华承诺分红60%，实际分红72.77%；陕西煤业(601225.SH)承诺分红60%，实际分红60.17%。此外，兖矿能源(600188.SH)承诺分红50%，实际分红69.33%；山西焦煤承诺10%，实际分红63.54%。信达证券表示，近年来煤炭行业盈利水平较大幅度提升，现金流充裕，具备较强的分红能力；同时行业资本开支增速放缓，在建工程较少，为高分红创造有利条件。",
        "link": "https://www.stcn.com//article/detail/980584.html"
    },
    {
        "time": "2023-09-14 13:53",
        "title": "煤炭板块爆发，安泰集团、晋控煤业涨停，中国神华创多年新高",
        "content": "煤炭板块14日午后大幅走高，截至发稿，安泰集团、晋控煤业涨停，平煤股份涨约9%，山西焦煤、陕西黑猫涨约7%，云煤能源、山煤国际、兰花科创等涨超5%，中国神华涨超3%创逾15年新高。消息面上，近日，中共中央办公厅、国务院办公厅发布《关于进一步加强矿山安全生产工作的意见》，意见指出严格灾害严重煤矿安全准入。停止新建产能低于90万吨/年的煤与瓦斯突出、冲击地压、水文地质类型极复杂的煤矿。信达认为，本意见的出台短期将使煤矿安全生产监管再度升级，在产中小煤矿产量或将面临收缩，而在建煤矿的产能释放节奏则有望放缓；中长期看，有望加快推动从产业源头上推动地质灾害复杂严重的中小煤矿的关闭退出、整合重组和改造升级，在当前煤炭供需偏紧状态下或将导致煤炭供给更加趋紧。国海证券表示，近期煤炭板块表现抢眼，是基本面、政策面、资金面三方面共振的结果。基本面体现在供应收缩超预期、市场结构性缺货、结构性需求释放、煤价表现超预期等方面，政策面体现在稳地产及稳经济预期较强，对周期品预期需求有拉动作用，资金面体现在板块机构仓位低、配置需求上升等方面。该机构表示，中长期来看，火力发电在发电领域主体地位不会改变，遇到极端情况下地位还会进一步强化，“十四五”期间火电新装机组同比明显提升，火电生产仍呈现不断增长的势头，对煤炭需求拉动具有决定性作用。然而开采煤矿手续复杂、建设和生产周期长，新建矿井成本大幅抬升，主流煤企新建矿井意愿仍然很弱，行业在产产能基本达到高负荷状态，经历过去两年产能核增后，核增空间已经大幅减少，叠加东部等地区资源枯竭矿井不断退出，行业供给约束的能力依然没变。当前市场煤价表现超市场预期，建议积极布局煤炭板块。",
        "link": "https://www.stcn.com//article/detail/979362.html"
    },
    {
        "time": "2023-09-04 19:16",
        "title": "港股通成交活跃股追踪 中国神华近一个月首次上榜",
        "content": "证券时报•数据宝统计显示，9月4日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交158.90亿港元，占当日港股通成交金额的34.89%，净买入金额12.22亿港元。\n上榜的成交活跃股中，腾讯控股成交额为25.21亿港元，成交金额居首；其次是美团-W、中芯国际，成交金额分别为23.73亿港元、19.84亿港元。",
        "link": "https://www.stcn.com//article/detail/969271.html"
    },
    {
        "time": "2023-08-25 22:15",
        "title": "中国神华上半年实现净利润近333亿元  期内煤炭价格有所下降",
        "content": "8月25日晚间，中国神华(601088)披露了2023年半年报，上半年公司实现营业收入1694.4亿元，同比增长2.3%；净利润332.79亿元，同比下降19.2%，基本每股收益1.675元/股。 中国神华表示，上半年，公司安全生产保持稳定，能源保供夯实有力，资源接续和重点项目建设加快推进，整体保持了稳中有进、进中提质的发展态势。但受煤炭价格下行、原材料等成本上涨等因素影响，公司上半年经营业绩同比有所下降。分行业经营情况来看，在煤炭分部，2023年上半年，中国神华坚持安全合规增产保供，实现安全生产平稳有序、能源保供坚强有力。上半年商品煤产量为1.6亿吨，同比增长2.0%。井工矿完成掘进总进尺19.9万米，其中神东矿区完成掘进进尺19.0万米。2023年上半年，中国神华积极应对市场变化，深挖市场潜力，全力提升煤炭销售量。上半年煤炭销售量2.18亿吨，同比增长3.7%，其中外购煤销售量5860万吨，同比增长17.0%。公司对前五大国内煤炭客户销售量为9430万吨，占国内销售量的44.0%。其中，对最大客户国家能源集团的销售量为8220万吨，占国内销售量的38.4%。前五大国内煤炭客户主要为电力、煤化工及煤炭贸易公司。2023年上半年，受煤炭市场供需关系影响，中国神华平均销售价格为601元/吨（不含税，下同），同比下降5.1%。数据显示，截至今年6月30日，中国标准下，中国神华的煤炭保有资源量为327.4亿吨，比2022年底减少1.6亿吨；煤炭保有可采储量为135.3亿吨，比2022年底减少3.6亿吨；煤炭可信储量为56.4亿吨，比2022年底减少2.1亿吨；煤炭证实储量为31.4亿吨，比2022年底减少0.4亿吨。JORC标准下公司煤炭可售储量为96.4亿吨，比2022年底减少1.6亿吨。在发电分部，2023年上半年，中国神华强化机组运行，发挥煤电支撑调节和兜底保障作用，多措并举抢发电量。上半年实现发电量100.20十亿千瓦时，同比增长18.2%；实现总售电量94.26十亿千瓦时，同比增长18.4%，其中市场化交易电量91.89十亿千瓦时，约占总售电量的97%。落实电价改革政策，积极争取高电价电量，上半年公司平均售电价格418元/兆瓦时，同比增长1.5%。值得一提的是，中国神华也在积极推进新能源发电业务发展。截至2023年上半年，公司已投运新能源发电项目50个，装机容量合计177.7兆瓦，其中对外商业运营的光伏发电装机容量合计114兆瓦。截至半年报披露日，公司胜利能源露天排土场150兆瓦光伏项目已全容量并网发电，年上网绿电预计可达2.24亿千瓦时，该项目是目前国内装机规模最大的露天矿排土场光伏发电项目。公司参与设立的北京国能新能源产业投资基金和北京国能绿色低碳发展投资基金已完成27个项目投资，基金投资收益稳定。分地区经营情况看，中国神华主要在中国经营煤炭及电力的生产与销售，铁路、港口和船队运输，煤制烯烃等业务。2023年上半年，来自境内市场的对外交易收入为1629亿元，占公司营业收入的96.1%；来源于境外市场的对外交易收入为65.28亿元，同比增长44.3%，主要原因是公司2023年上半年境外煤炭销售量3.8百万吨，同比增长111.1%，相关销售收入增长。针对下半年行业展望，中国神华表示，尽管外部环境更趋复杂严峻，国内经济发展也面临压力，但我国经济长期向好基本面没有改变，韧性强、潜力大、活力足的特点也没有改变。随着就业改善、居民收入增加、内需拉动逐步增强、供给结构优化调整、新动能成长壮大等促进发展的积极因素累积增多，经济有望继续恢复向好。煤炭行业来看，经济持续恢复向好将支撑煤炭消费平稳小幅增长，季节性波动、极端天气、突发事件等因素将进一步凸显煤炭的托底保障作用。煤炭供应延续高位，在煤炭中长期合同的保障下，电煤供应将保持平稳有序。全年煤炭进口量将保持显著增长。预计下半年国内煤炭市场供需将延续基本平衡的态势，煤炭价格中枢或将略有下降。电力行业来看，下半年发电装机保持增长，非化石能源装机占比继续提升。我国全年经济增长目标将拉动用电需求增长，考虑到去年基数及天气情况，预计下半年用电增速或好于上半年，迎峰度夏等部分时段、局部地区供应紧平衡。",
        "link": "https://www.stcn.com//article/detail/959787.html"
    },
    {
        "time": "2023-08-25 20:14",
        "title": "中国神华：上半年净利润332.79亿元 同比下降19.2%",
        "content": "证券时报e公司讯，中国神华(601088)8月25日晚间发布半年报，上半年实现营业收入约1694.42亿元，同比增长2.3%；净利润约332.79亿元，同比下降19.2%；基本每股收益约1.68元。",
        "link": "https://www.stcn.com//article/detail/959644.html"
    },
    {
        "time": "2023-08-15 17:48",
        "title": "中国神华：7月煤炭销售量3800万吨 同比增长13.4%",
        "content": "证券时报e公司讯，中国神华(601088)8月15日晚间公告，7月煤炭销售量3800万吨，同比增长13.4%。增长的主要原因是外购煤销售量增长。",
        "link": "https://www.stcn.com//article/detail/947878.html"
    },
    {
        "time": "2023-07-18 12:14",
        "title": "中国神华联合国电电力共设新能源公司，注册资本2.5亿",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能大良（天津）新能源有限公司成立，注册资本2.5亿元人民币，经营范围包含：风电场相关系统研发；电力行业高效节能技术研发；节能管理服务；合同能源管理等。企查查股权穿透显示，该公司由国电电力、中国神华间接共同持股。",
        "link": "https://www.stcn.com//article/detail/923802.html"
    },
    {
        "time": "2023-07-14 17:04",
        "title": "中国神华：上半年净利同比预降16.5%-21.4%",
        "content": "证券时报e公司讯，中国神华(601088)7月14日晚间发布业绩预告，预计上半年净利润为323亿元至343亿元，同比减少68亿元至88亿元，下降16.5%至21.4%。受煤炭平均销售价格下降、自产煤单位生产成本上涨等因素影响，本集团煤炭分部利润同比有所下降。",
        "link": "https://www.stcn.com//article/detail/921060.html"
    },
    {
        "time": "2023-06-25 22:01",
        "title": "中国神华揭晓收购控股股东两处煤矿资产 可采储存量约13.3亿吨",
        "content": "4月份启动收购控股东部分资产后，中国神华(601088)6月25日晚间发布公告，揭晓收购标的为内蒙古大雁矿业集团和国家能源集团杭锦能源有限责任公司。据初步测算，本次收购后将新增煤炭产能规模超过2070万吨/年，可采储存量约13.3亿吨。为进一步推动减少和解决同业竞争，今年4月29日中国神华决定决定启动收购控股股东国家能源集团部分资产的工作，约定收购范围为国家能源集团下属若干生产煤矿、在建煤矿公司的股权，对应煤矿生产能力、建设规模共计约1600万吨/年，剩余可采储量超过13亿吨。6月16日，中国神华2022年度股东周年大会批准公司与国家能源集团签署《避免同业竞争协议之补充协议（二）》，为公司继续推进收购国家能源集团相关资产工作提供了进一步依据和保障。最新收购进展显示，中国神华拟收购标的之一为内蒙古大雁矿业集团有限责任公司，系国家能源集团全资子公司，注册资本约69亿元。经审计，去年大雁矿业资产总额约48亿元、净资产亏损1.51亿元、营业收入29.46亿元、净利润534.41万元。目前大雁矿业拥有2处生产煤矿，为雁南矿和扎尼河露天矿。截至2022年末，该两处煤矿中国标准下保有可采储量4.1亿吨，煤炭生产能力1070万吨/年；2022年完成商品煤产量约870万吨。另外，大雁矿业还有3处探矿权，分别为伊敏河东区后备井、伊敏河东区二井、伊敏河东区外围。另一家收购标的国家能源集团杭锦能源有限责任公司，也由国家能源集团全资持股，注册资本达到21.63亿元。经审计，去年杭锦能源资产总额14.26亿元、净资产亏损42.18亿元、营业收入54.78亿元、净利润7714.75万元杭锦能源拥有1处在建煤矿，为塔然高勒煤矿项目，塔然高勒煤矿近期在建产能规模1000万吨/年。截至2022年末，该处煤矿中国标准下保有可采储量9.2亿吨。2022年，杭锦能源外购煤销量约1000万吨。据初步测算，通过本次收购，中国神华将新增（含在建）煤矿产能合计2070万吨/年，可采储存量13.3亿吨。2022年中国神华实现商品煤产量3.13亿吨、煤炭销售量4.18亿吨，今年前5月，煤炭销售量累计实现1.81亿吨，同比增长1.7%。。中国神据介绍，大雁矿业下属煤矿和中国神华国能宝日希勒能源有限公司下属煤矿区域距离相近、便于开展一体化协同管理；另外，国能包神铁路集团有限责任公司运营的塔韩铁路是塔然高勒煤矿的主要外运通道，塔然高勒煤矿投产后将有效增加塔韩铁路运量。本次交易将有助于落实国家能源集团与公司的《避免同业竞争协议》及相关补充协议的约定，减少双方潜在的同业竞争，提高标的煤矿生产运营效率和开发建设速度，增强煤炭资源接续能力，巩固集团一体化运营优势。",
        "link": "https://www.stcn.com//article/detail/900124.html"
    },
    {
        "time": "2023-06-15 17:39",
        "title": "中国神华：5月份煤炭销售量同比增长4%",
        "content": "证券时报e公司讯，中国神华(601088)6月15日晚间公告，5月份煤炭销售量3670万吨，同比增长4%；今年累计煤炭销售量1.81亿吨，同比增长1.7%。",
        "link": "https://www.stcn.com//article/detail/893591.html"
    },
    {
        "time": "2023-06-06 10:37",
        "title": "煤炭板块震荡走强 中国神华涨超4%",
        "content": "证券时报e公司讯，煤炭板块震荡走强，截至发稿，中国神华涨超4%，中煤能源、陕西煤业、淮北矿业、兖矿能源等跟涨。",
        "link": "https://www.stcn.com//article/detail/883737.html"
    },
    {
        "time": "2023-05-16 20:39",
        "title": "公告精选：浦东国际机场4月旅客吞吐量同比增长8155.87%；中国神华4月商品煤销量同比降0.5%",
        "content": "【经营业绩】上海机场：浦东国际机场4月旅客吞吐量同比增长8155.87%上海机场(600009)5月16日晚间公告，浦东国际机场4月飞机起降量29074架次，同比增长725.97%；旅客吞吐量351.7万人次，同比增长8155.87%。虹桥国际机场4月飞机起降量22880架次，同比增长6273.26%；旅客吞吐量363.46万人次，同比增长28057.71%。南方航空：4月旅客周转量同比上升411.55%南方航空(600029)5月16日晚间公告，4月客运运力投入（按可利用座公里计）同比上升285.87%，旅客周转量（按收入客公里计）同比上升411.55%；客座率为75.95%，同比上升18.66个百分点。中国神华：4月商品煤销量同比降0.5%中国神华(601088 )5月16日晚间公告，4月商品煤产量2610万吨，同比降2.6%；商品煤销量3660万吨，同比降0.5%。中煤能源：4月商品煤销量同比增11.4%中煤能源(601898)5月16日晚间公告，4月商品煤产量1112万吨，同比增加21.8%；商品煤销量2543万吨，同比增加11.4%。华侨城A：4月实现合同销售金额46.7亿元华侨城A(000069)5月6日晚间发布4月主要业务经营情况，4月实现合同销售面积14.7万平方米，合同销售金额46.7亿元；1-4月累计实现合同销售面积66万平方米，同比增长15%；合同销售金额132.2亿元，同比增长27%。1-4月旗下文旅企业合计接待游客近3200万人次，较去年同比增长约97%。五一假期旅游市场明显回暖，旗下文旅企业合计接待游客450万人次，较去年同比增长约170%。【并购重组】汉马科技：拟购买南充发展100%股权 17日复牌汉马科技(600375)5月16日晚间公告，公司拟以发行股份方式购买吉利四川商用车有限公司持有的南充吉利新能源商用车发展有限公司（简称“南充发展”）100%的股权，并拟向不超过35名投资者以向特定对象发行股票方式募集配套资金。公司股票将于5月17日开市起复牌。物产中大：拟受让沧州明珠5%股份物产中大(600704)5月16日晚间公告，中大君悦-君悦日新17号私募基金与东塑集团签署了《股份转让协议》，约定君悦日新17号将通过协议转让的方式受让东塑集团所持有的上市公司沧州明珠5%股份，股份转让价款为3.44亿元。基金管理人中大君悦为公司控股孙公司，基金投资人包括公司的两家全资子公司物产中大（浙江）产业投资有限公司、物产中大集团投资有限公司。【增减持、回购】理工导航：股东拟合计减持不超6.5%股份理工导航(688282)5月16日晚间公告，持股6.75%的股东资产经营公司计划通过集中竞价或大宗交易方式减持不超过2.00%公司股份；持股4.50%的股东国杰乾盛计划通过集中竞价或大宗交易方式减持不超4.50%过公司总股份。扬帆新材：控股股东拟减持不超过4%公司股份扬帆新材(300637)5月16日晚间公告，持股23.69%的控股股东扬帆控股拟减持不超过4%公司股份。强瑞技术：两股东拟合计减持不超2%公司股份强瑞技术(301128)5月16日晚间公告，持股1.47%的股东毅达新烁和持股1.25%的股东毅达鑫海拟合计减持不超2%公司股份股份，上述两股东系一致行动人。力合科技：49位股东拟合计减持不超2%公司股份力合科技(300800)5月16日晚间公告，合计持股6.1224%的49位股东拟减持公司股份不超过470.4万股，即不超过公司总股本的2%。华特气体：三名股东拟合计减持不超2%公司股份华特气体(688268)5月16日晚间公告，股东厦门华弘多福投资合伙企业（有限合伙）、厦门华和多福投资合伙企业（有限合伙）、厦门华进多福投资合伙企业（有限合伙）合计持有公司24.63%股份，拟减持不超过2%。上述股东系一致行动人。赛腾股份：孙丰拟减持不超1.98%股份赛腾股份(603283)5月16日晚间公告，持股22.95%的股东孙丰计划通过大宗交易和集中竞价方式减持合计不超过1.98%公司股份。艾布鲁：股东计划减持不超1.88%公司股份艾布鲁(301259)5月16日晚间公告，持股1.88%的股东幸三生计划减持公司不超225万股股份，即不超总股本的1.88%。【再融资】保隆科技：拟发行可转债募资不超14.32亿元保隆科技(603197)5月16日晚间公告，公司拟发行可转债募资不超过14.32亿元，扣除发行费用后用于空气悬架系统智能制造扩能项目、补充流动资金。华翔股份：拟向控股股东定增募资不超3亿元华翔股份(603112)5月16日晚间公告，公司拟以8.37元/股的价格向控股股东华翔实业发行股票募资不超过3亿元，扣除发行费用后将全部用于补充流动资金及偿还银行贷款。【重大投资】智明达：拟出资1000万元参投股权投资基金智明达(688636)5月16日晚间公告，公司拟参与投资由海南博源作为普通合伙人及执行事务合伙人、并委托博源投资作为管理人的成都春垒二期创业投资基金。基金将主要投资电子信息产业方向，重点投资电子信息制造、半导体与集成电路、新一代信息通信技术、核心元器件、关键电子材料等领域。基金募集规模2亿元，公司拟作为资金有限合伙人认缴出资1000万元、出资比例为5%。【中标合同】太极实业：子公司联合中标82.8亿元重大项目工程太极实业(600667)5月16日晚间公告，公司子公司十一科技与上海四建组成的联合体中标华虹半导体制造（无锡）有限公司华虹制造（无锡）项目工程总承包，中标价82.8亿元，根据投标阶段《联合体协议书》约定的合同工作量划分，预计十一科技所占金额为项目中标价的55%-57%。龙元建设：全资孙公司与万华物资签署了两份《采购框架合同》龙元建设(600491)5月16日晚间公告，全资孙公司大地钢构近日与万华物资签署了两份《采购框架合同》。根据合同约定，大地钢构为万华物资烟台项目和宁波项目的钢结构生产供货商，合同预估总金额分别为10.74亿元和1.27亿元。双杰电气：全资子公司签署3.17亿元储能系统采购合同双杰电气(300444)5月16日晚间公告，全资子公司双杰合肥与陕西丝路签署了《嘉峪关索通清能770兆瓦光伏项目配套154MW/308MWh储能系统采购合同》,合同总金额为3.17亿元，占公司最近一期经审计营业收入的14.92%。中贝通信：签订约2.25亿元储能电池系统采购供应保证框架协议中贝通信(603220)5月16日晚间公告，公司与洛阳储变电系统有限公司及公司旗下贵州浙储系统科技有限公司签订了储能电池系统采购供应保证框架协议，洛阳储变电系统有限公司计划采购公司ZS01系列产品作为储能系统方案的电池pack单元，合同金额约2.25亿元（含税）。南都电源：中标1.59亿元工业储能项目南都电源(300068)5月16日晚间公告，中标中国电信普通型阀控式密封铅酸蓄电池（2023年）集中采购项目，中标金额（含税）约为1.59亿元，占2022年公司经审计营业收入的比例约为1.36%。鼎胜新材：全资子公司与SK新能源签订了锂电池铝箔采购协议鼎胜新材(603876)5月16日晚间公告，全资子公司五星铝业与SK新能源签订了《Agreement on Price and Quantity》。2023年下半年-2027年期间，SK新能源及其指定的生产基地向公司全资子公司五星铝业采购锂电池铝箔，总采购量合计为3.24万吨左右。四维图新：子公司收到一汽丰田及广汽丰田定点通知四维图新(002405)5月16日晚间公告，公司子公司图迅丰达收到一汽丰田、广汽丰田发出的定点通知，图迅丰达将为一汽丰田、广汽丰田2024年起量产上市的部分车型提供地图、导航产品及定制开发服务，具体销售数量和销售金额取决于一汽丰田、广汽丰田量产上市的具有相关功能的车型销量。德迈仕：全资子公司签署1245万元采购协议德迈仕(301007)5月16日晚间公告，全资子公司大连金华德精密轴有限公司与美捷汽车系统（大连）有限公司、美斯瑞捷成技术（大连）有限公司签署了《采购协议》，全资子公司拟1245.25万元采购协议所含生产设备及其配套配件。若协议内事项推进顺利，公司将开拓新客户，直接向整车厂商供应产品，从而进入汽车一级配套供应商行列。【其他】海得控制：控股子公司与凯盛科技、金风科技三方签署了《战略合作协议》海得控制(002184)5月16日晚间公告，控股子公司海得智慧能源与凯盛科技、金风科技三方签署了《战略合作协议》，将在零碳项目（包括但不限于分布式风电、光伏、储能、蓄能项目、售电、绿电、绿证、碳交易等业务）的开发和建设开展合作，并加强风光储一体化项目在零碳解决方案中的装备研发和应用。金埔园林：与兰坪白族普米族自治县人民政府签订战略合作框架协议金埔园林(301098)5月16日晚间公告，与兰坪白族普米族自治县人民政府签订战略合作框架协议，合作内容包括城市提升、乡村振兴、景区景点景观提升以及矿山生态环境修复。兴业矿业：与南化股份签署战略合作备忘录兴业矿业(000426)5月16日晚间公告，与南化股份签署战略合作备忘录，联合中国矿业大学（北京），以提高银漫矿业选厂回收率和技术升级为切入点，加快推进后续合作，并延伸拓展地质找矿、智慧矿山等领域技术合作；推进公司锡、银、锌、铅锑等精矿产品与南化股份签订采销长单合作。仲景食品：向全体股东免费赠送产品礼包一份仲景食品(300908)5月16日晚间公告，公司决定向全体股东免费赠送产品礼包一份，并向股东征集产品意见或建议。利德曼：子公司取得一项体外诊断试剂《医疗器械注册证》利德曼(300289)5月16日晚间公告，子公司德赛系统于近日新取得由上海市药品监督管理局颁发的一项体外诊断试剂《医疗器械注册证》，产品名称为载脂蛋白B测定试剂盒（免疫透射比浊方法），预期用途为供医疗机构用于体外定量测定人血清或血浆中载脂蛋白B的浓度，作辅助诊断用。上海医药：盐酸缬更昔洛韦原料药上市申请获得批准上海医药(601607)5月16日晚间公告，属全资子公司上药康丽收到国家药监局颁发的关于盐酸缬更昔洛韦原料药的《化学原料药上市申请批准通知书》，该药物获得批准生产。盐酸缬更昔洛韦主要用于治疗获得性免疫缺陷综合症(AIDS)患者的巨细胞病毒(CMV)视网膜炎，及预防高危实体器官移植患者的CMV感染。中矿资源：所属Bikita矿山停产整顿中矿资源(002738)5月16日晚间公告，津巴布韦政府开展了矿企企业责任和规范经营活动检查，津巴布韦Bikita矿山（主要是新建选厂分包商）存在劳工管理等问题。就相关问题Bikita矿山与当地相关部门协商并决定，Bikita矿山于当地时间2023年5月15日停产整顿，停产时间预计为1周。",
        "link": "https://www.stcn.com//article/detail/867653.html"
    },
    {
        "time": "2023-05-16 17:15",
        "title": "中国神华：4月商品煤销量同比降0.5%",
        "content": "证券时报e公司讯，中国神华(601088 )5月16日晚间公告，4月商品煤产量2610万吨，同比降2.6%；商品煤销量3660万吨，同比降0.5%。",
        "link": "https://www.stcn.com//article/detail/867450.html"
    },
    {
        "time": "2023-04-28 22:44",
        "title": "中国神华：决定启动收购国家能源集团部份资产的工作",
        "content": "证券时报e公司讯，中国神华在港交所公告，为落实2018年3月1日与国家能源集团签署的《避免同业竞争协议之补充协议》的约定，进一步推动减少和解决同业竞争，公司决定启动收购国家能源集团部份资产的工作。相关资产范围：国家能源集团下属若干生产煤矿及/或在建煤矿公司的股权。煤矿生产能力、建设规模共计约1600万吨/年，剩余可采储量超过13亿吨。",
        "link": "https://www.stcn.com//article/detail/856010.html"
    },
    {
        "time": "2023-04-28 21:21",
        "title": "中国神华：一季度净利同比降1.9%",
        "content": "证券时报e公司讯，中国神华(601088)4月28日晚间披露一季报，一季度实现营业收入870.42亿元，同比增长3.7%；净利润186.12亿元，同比下降1.9%；基本每股收益0.94元。",
        "link": "https://www.stcn.com//article/detail/855957.html"
    },
    {
        "time": "2023-04-17 11:15",
        "title": "中国神华等1亿元设新能源发展公司 经营范围含集中式快速充电站",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（中山）新能源发展有限公司成立，注册资本1亿元人民币，经营范围包含：海上风电相关系统研发；储能技术服务；碳减排、碳转化、碳捕捉、碳封存技术研发；集中式快速充电站等。企查查股权穿透显示，该公司由中国神华全资子公司国能（广东）能源发展有限公司、中山火炬公有资产经营集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/842893.html"
    },
    {
        "time": "2023-04-14 17:39",
        "title": "中国神华：3月商品煤产量同比下降1.8%",
        "content": "证券时报e公司讯，中国神华(601088)4月14日晚间公布3月份主要运营数据，3月商品煤产量27.3百万吨，同比下降1.8%，煤炭销售量39.2百万吨，同比下降7.1%。",
        "link": "https://www.stcn.com//article/detail/841687.html"
    },
    {
        "time": "2023-03-24 22:50",
        "title": "中国神华：2022年度净利润同比增长39% 拟1股派2.55元",
        "content": "证券时报e公司讯，中国神华(601088)3月24日晚间发布年度报告，2022年实现营业收入3445.33亿元，同比增长2.6%；归母净利润696.26亿元，同比增长39%；拟派发2022年度末期股息现金2.55元/股（含税）。",
        "link": "https://www.stcn.com//article/detail/824462.html"
    },
    {
        "time": "2023-03-23 11:38",
        "title": "中国神华投资设立新公司 经营范围含供应链管理服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能包神东月铁路有限公司成立，法定代表人为李军，注册资本34.05亿元，经营范围包含：供应链管理服务；铁路运输基础设备销售；煤炭及制品销售；建筑材料销售等。企查查股权穿透显示，该公司由中国神华全资子公司国能包神铁路集团有限责任公司、鄂尔多斯蒙西正和国有资产运营集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/822804.html"
    },
    {
        "time": "2023-03-20 10:56",
        "title": "年报抢先看 | 中国神华最高净赚707亿，13家公司净利增长超2倍",
        "content": "本周，247家上市公司将披露2022年年报，已有116家公司发布业绩预告，其中59家预增，4家扭亏，29家预减，24家预亏。数据来源：ichoice 制图：界面新闻证券组本周预计披露年报的千亿市值公司共21家，上述14家已提前披露业绩预告或快报。光伏组件龙头晶澳科技（002459.SZ）预计2022年实现归母净利润48亿元至56亿元，同比增长135%至175%，创下历史最佳业绩。回A四年，晶澳科技业绩连创新高，2019年-2021年归母净利润由12.52亿元增至20.39亿元，2022年业绩增速更是大幅赶超上年。业绩稳健增长与光伏行业的高景气密不可分。公司表示，去年光伏产品需求持续增长，带动光伏组件出货量和营收规模大幅度增长。A股“光伏组件四巨头”均已发布业绩预告或快报，以晶澳科技业绩增速最大。其次是晶科能源（688223.SH）去年净利29.47亿元，同比增长158%；天合光能（688599.SH）去年净利37.11亿元，同比增长106%；隆基绿能（601012.SH）预计净利润145亿元至155亿元，同比增长60%至71%。国内疫苗龙头企业万泰生物（603392.SH）2022年实现营业收入111.85亿元，同比增长94.51%；实现净利润47.39亿元，同比增长134.44%。万泰生物研发上市的二价HPV宫颈癌疫苗是国内首个、世界第四支预防宫颈癌的产品，自该产品2020年上市以来，公司业绩便维持高增长态势。2020年、2021年公司归母净利润分别为6.77亿元、20.21亿元。以业绩预告看，疫苗企业去年业绩“两极分化”明显。已发布业绩预告或快报的8家上市公司中，仅万泰生物、沃森生物（300142.SZ）两家实现业绩增长，沃森生物二价HPV疫苗于2022年获批上市为公司贡献较大营收。其余康泰生物（300601.SZ）、康希诺（688185.SH）预亏；成大生物（688739.SH）、百克生物（688276.SH）、金迪克（688670.SH）、欧林生物（688319.SH）均预减。2022年，受境内外能源价格上涨影响，煤炭价格高位运行。动力煤龙头企业兖矿能源（600188.SH）、中国神华（601088.SH）业绩表现亮眼。兖矿能源去年实现净利润307.61亿元，同比增长89.20%，日均净赚8400万元；中国神华预计净利润687亿元至707亿元，同比增长36.6%至40.6%，日均净赚超1.88亿元。医药龙头药明康德（603259.SH）业绩持续高增长，预计2022年实现营业收入393.55亿元，同比增长71.84%；归母净利润88.14亿元，同比增长72.91%；扣非净利润82.6亿元，同比增长103.27%。业绩增长主要原因在于公司独特的CRDMO（合同研究、开发与生产）和CTDMO（合同测试、研发与生产）业务模式持续驱动公司高速发展。数据来源：ichoice 制图：界面新闻证券组剔除扭亏公司，预计净利润增长最高增长翻倍的公司有33家，其中13家最高增幅超200%。中海油服（601808.SH）、永兴材料（002756.SZ）、农发种业（600313.SH）3家公司预计净利润增长超过5倍。油服巨头中海油服去年业绩增幅较大与前期可比基数较低有关。公司预计2022年盈利21亿元至25亿元，同比增长571%至699%。2021年公司净利润大降至仅3.13亿元，2020年净利润为27.03亿元。永兴材料业绩大增则是公司基本面向好。业绩快报显示，公司2022年盈利63.20亿元，同比增长612.42%。锂盐高景气度叠加新增产能释放，拉动永兴材料业绩大增。2022年，新能源行业维持快速发展态势，下游客户对锂盐保持强劲需求，带动碳酸锂价格持续上涨。报告期内，公司年产2万吨电池级碳酸锂项目实现全面达产，锂电新能源业务产销量相比2021年同期大幅增长。农发种业业绩增长原因也在于公司主营业务向好。公司预计去年净利润2.25亿元至2.5亿元，同比增长519.65%至588.5%；预计扣非净利润5000万元至7500万元，同比增长319.30%至528.96%。该公司主营化肥、农作物种子、农药类产品。2022年种子业务、农药业务及酒粮业务收入增幅良好。数据来源：ichoice 制图：界面新闻证券组此外还有24家公司2022年出现亏损，其中4家最高亏损超10亿元，华能国际（600011.SH）为减亏，最高亏损84亿元；上海石化（600688.SH）、北辰实业（601588.SH）最高分别亏损31.84亿元、16.74亿元；豫能控股（001896.SZ）为续亏，最高亏损23亿元。",
        "link": "https://www.stcn.com//article/detail/819499.html"
    },
    {
        "time": "2023-01-30 22:05",
        "title": "中国神华：2022年净利同比预增36.6%-40.6%",
        "content": "证券时报e公司讯，中国神华(601088)1月30日晚间发布业绩预告，公司预计2022年度实现归属于本公司股东的净利润为687亿元至707亿元，同比增长36.6%至40.6%。业绩预增的主要原因：一是本集团积极贯彻落实保障能源供应政策和要求，以煤炭保能源安全，核增煤矿产能，加强生产组织，商品煤产量及售价上升；以煤电保电力稳定，新增投运机组，优化机组运行，售电量和价格增长;强化公司治理，严控成本增长，提升资产质量，煤电运化一体化产业链竞争力持续巩固，经营业绩实现增长。二是本集团平均所得税税率同比下降。三是本集团对联营企业的投资收益同比增长。",
        "link": "https://www.stcn.com//article/detail/783052.html"
    },
    {
        "time": "2023-01-11 16:50",
        "title": "煤炭行业资金流入榜：中国神华、兖矿能源等净流入资金居前",
        "content": "沪指1月11日下跌0.24%，申万所属行业中，今日上涨的有8个，涨幅居前的行业为煤炭、银行，涨幅为4.00%、0.98%。煤炭行业位居今日涨幅榜首位。跌幅居前的行业为传媒、计算机，跌幅为2.36%、1.86%。资金面上看，两市主力资金全天净流出180.74亿元，今日有5个行业主力资金净流入，煤炭行业主力资金净流入规模居首，该行业今日上涨4.00%，全天净流入资金9.44亿元，其次是房地产行业，日涨幅为0.89%，净流入资金为3.35亿元。主力资金净流出的行业有26个，计算机行业主力资金净流出规模居首，全天净流出资金22.03亿元，其次是汽车行业，净流出资金为18.16亿元，净流出资金较多的还有电力设备、传媒、电子等行业。煤炭行业今日上涨4.00%，全天主力资金净流入9.44亿元，该行业所属的个股共38只，今日上涨的有36只，涨停的有2只；下跌的有1只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有25只，其中，净流入资金超5000万元的有7只，净流入资金居首的是中国神华，今日净流入资金1.39亿元，紧随其后的是兖矿能源、陕西黑猫，净流入资金分别为1.31亿元、1.25亿元。煤炭行业资金净流出个股中，净流出资金居前的有*ST未来、新集能源、电投能源，净流出资金分别为3522.69万元、792.44万元、668.56万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华      5.03      0.35  13894.16600188兖矿能源      7.75      2.02  13089.25601015陕西黑猫     10.09      3.06  12542.40600121郑州煤电     10.06     10.55  10805.32000983山西焦煤      4.62      2.09   9567.24600546山煤国际      7.35      3.66   6981.03601699潞安环能      7.79      1.38   5997.51601001晋控煤业      5.93      2.84   4348.04600123兰花科创      2.68      2.63   3402.04600508上海能源      4.00      2.74   2973.51000937冀中能源      3.21      1.45   2792.52600985淮北矿业      2.78      0.68   2588.41601666平煤股份      4.63      1.93   2277.32600971恒源煤电      2.36      2.08   1839.55600740山西焦化      2.74      1.80   1783.41600348华阳股份      2.48      2.47   1469.39601898中煤能源      5.88      0.79   1165.05000552靖远煤电      2.54      1.49    677.11600157永泰能源      0.66      1.15    671.76601101昊华能源      3.24      1.51    600.36600397安源煤业      2.62      2.99    528.94600395盘江股份      2.52      1.37    318.21600997开滦股份      2.37      0.99    311.26600403大有能源      2.61      0.60    209.62000723美锦能源      1.31      0.86    168.89603071物产环能      0.12      0.37    -39.21601225陕西煤业      3.32      0.89    -42.08600758辽宁能源      1.84      1.21    -42.56600408安泰集团      1.92      1.58    -45.73601011宝泰隆      1.43      1.15    -68.20600792云煤能源      2.02      0.81    -89.41600725云维股份      1.91      0.61    -93.20000571ST大洲      0.00      0.80   -153.38603113金能科技      2.05      0.66   -445.34600575淮河能源      0.42      0.78   -552.74002128电投能源      2.45      0.93   -668.56601918新集能源      2.43      1.51   -792.44600532*ST未来     -5.02      2.78  -3522.69注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/773567.html"
    },
    {
        "time": "2022-12-30 20:05",
        "title": "中国神华：北海电厂2号机组通过168小时试运行",
        "content": "证券时报e公司讯，中国神华(601088)12月30日晚间公告，近日，公司持股52%的控股子公司北海电厂2号发电机组顺利通过168小时试运行，正式移交商业运营。至此，北海电厂一期工程2台1000兆瓦超超临界燃煤发电机组全部建成投运。",
        "link": "https://www.stcn.com//article/detail/765899.html"
    },
    {
        "time": "2022-12-20 12:48",
        "title": "A股ESG事件周报丨中国神华因两次违规遭处罚；华夏银行被罚款超220万元",
        "content": "校对：姚远",
        "link": "https://www.stcn.com//article/detail/758508.html"
    },
    {
        "time": "2022-12-16 20:45",
        "title": "公告精选：大连重工2022年净利同比预增140.92%-192.92%；中国神华99.65亿元竞得锦界能源30%股权",
        "content": "【经营业绩】大连重工：2022年净利同比预增140.92%-192.92%大连重工(002204)12月16日晚间发布业绩预告，预计2022年归母净利2.78亿元-3.38亿元，同比增长140.92%-192.92%。一是受物料搬运设备产品及冶金设备产品中的环保智能焦炉机械产品收入增长影响，预计2022年公司营业收入较上年增长13%以上，达到103亿元以上，带动公司整体产品销售利润上升；二是受外汇汇率波动影响，预计2022年公司持有的外汇资产的汇兑收益较上年同比有所增长。上海机场：11月浦东国际机场旅客吞吐量同比降36.82%上海机场(600009)12月16日晚间发布11月运输生产情况简报，11月浦东国际机场旅客吞吐量为122.18万人次，同比降36.82%。虹桥国际机场旅客吞吐量为164.67万人次，同比降28.07%。【热点】新华制药：正在全力以赴组织市场急需的布洛芬片、维生素C片等药品生产新华制药(000756)12月16日晚间回复深交所关注函称，近期行业没有发生大的变化，但随着国家疫情防控政策的调整，目前市场对解热镇痛类药物需求增大，其中包括公司布洛芬原料药及制剂等，公司积极配合国家防疫政策有关要求，正在全力以赴组织市场急需的布洛芬片、维生素C片等药品生产，以便及时满足市场需求。诺邦股份：目前公司生产经营一切正常诺邦股份(603238)12月16日晚间发布风险提示，公司生产的水刺非织造材料主要应用于美容护理类、工业用材类、民用清洁类及医用材料类等四大产品领域。公司产品分为水刺非织造材料和水刺非织造材料制品两大类，目前公司生产经营一切正常。沃森生物：新冠病毒变异株mRNA疫苗获得Ⅲ期临床试验伦理审查批件沃森生物(300142)12月16日晚间公告，公司于近日分别收到云南省安宁市第一人民医院医学伦理委员会、湖南省疾病预防控制中心伦理委员会关于“评价新型冠状病毒变异株mRNA疫苗（S蛋白嵌合体）在已完成3剂新冠灭活疫苗接种的18周岁及以上人群中序贯加强接种1剂的保护效力、安全性和免疫原性的多中心、随机、盲法、同类对照的Ⅲ期临床试验”的《伦理审查批件》。多瑞医药：股价严重异常波动 不存在未披露重大事项多瑞医药(301075)12月16日晚间披露股价严重异常波动的公告，公司未发现近期公共传媒报道了可能或已经对公司股票交易价格产生较大影响的未公开重大信息。公司、控股股东及实际控制人不存在关于公司的应披露而未披露的重大事项，或处于筹划阶段的重大事项。【并购重组】中国神华：99.65亿元竞得锦界能源30%股权中国神华(601088)12月16日晚间公告，以挂牌底价99.65亿元竞得都城伟业集团有限公司公开挂牌转让的其所持国能锦界能源有限责任公司30%股权。锦界能源所属锦界电厂规划建设572万千瓦煤电机组，已投运装机容量372万千瓦；所属锦界煤矿可采储量为13.5亿吨，核定产能1800万吨/年。兴森科技：拟以8.7亿元收购北京揖斐电100%股权兴森科技(002436)12月16日晚间公告，全资子公司兴森投资拟以176.61亿日元（税前，约8.7亿元人民币）作为基础购买价格收购揖斐电株式会社持有的北京揖斐电100%股权。北京揖斐电专注于面向移动通讯用印制电路板产品，以高性能微小导孔和微细线路的高密度互连电路板（普通HDI和Anylayer HDI）为主要产品。未来，公司计划引入其他战略股东入股北京揖斐电共谋发展，持续加大研发力度，并增加对先进设备和工艺的投资。山东黄金：拟收购莱州金岸80%国有股权及债权山东黄金(600547)12月16日晚间公告，公司全资子公司莱州公司拟于12月20日前以底价1.94亿元摘牌收购健康置业通过山东产权交易中心公开挂牌转让的莱州金岸生态有限公司（简称“莱州金岸”）80%国有股权及1.95亿元债权。莱州金岸的资产主要包括三山岛金矿新立矿区8000吨选矿厂工业用地、山东黄金自然博物馆、沿海生态治理修复工程和尾矿生态治理示范区。克明食品：筹划收购兴疆牧歌控股权克明食品(002661)12月16日晚间公告，公司拟以支付现金的方式购买公司控股股东克明集团及部分关联自然人股东持有的阿克苏兴疆牧歌食品股份有限公司股份，并以现金方式对其进行增资以取得其控股权。标的公司是公司控股股东提前几年培育的生猪养殖产业，已积累了众多供应链资源并已在销售渠道方面形成了一定的规模优势，在区位布局方面更是形成独特优势。【增减持、回购】翰博高新：鼎锋基金拟继续减持公司不超6.36%股份翰博高新(301321)12月16日晚间公告，截至12月15日，鼎锋基金累计减持公司股份92.41万股,占公司总股本比例为0.7435%，减持计划实施时间届满。鼎锋基金计划继续减持公司股份不超过790.26万股（占公司总股本比例6.3582%）。睿昂基因：浙江大健康拟减持不超过6%睿昂基因(688217)12月16日晚间公告，持股11.25%的股东浙江大健康拟减持不超过6%公司股份。喜悦智行：悦扬投资拟减持公司不超4.19%股份喜悦智行(301198)12月16日晚间公告，公司持股4.19%的股东宁波悦扬投资管理合伙企业（有限合伙）拟减持公司股份不超过544.44万股，不超过公司总股本的4.19%。宣亚国际：控股股东拟减持公司不超3%股份宣亚国际(300612)12月16日晚间公告，公司控股股东宣亚投资计划减持公司股份数量不超过477万股，即不超过公司总股本的3%。丽人丽妆：Crescent Lily拟减持不超过2%丽人丽妆(605136)12月16日晚间公告，持股6.75%的股东Crescent Lily拟减持不超过2%公司股份。智度股份：控股股东拟继续减持公司不超2%股份智度股份(000676)12月16日晚间公告，控股股东智度德普减持计划期限已届满；拟继续减持公司股份不超过2553.01万股，即不超过公司总股本的2%。芳源股份：贝特瑞拟减持不超过2%芳源股份(688148)12月16日晚间公告，持股9.39%的股东贝特瑞拟减持不超过2%公司股份。卓易信息：控股股东及其一致行动人拟合计减持不超2%公司股份卓易信息(688258)12月16日晚间公告，合计持股50.37%的公司控股股东、实际控制人谢乾及其一致行动人公司员工持股平台中恒企管拟合计减持不超过2%公司股份。扬帆新材：股东拟减持不超1.61%股份扬帆新材(300637)12月16日晚间公告，公司持股1.61%的股东宁波益进凡投资管理合伙企业(有限合伙)计划减持公司股份不超过378万股（占公司总股本比例1.61%）。亚翔集成：股东拟减持不超1%亚翔集成(603929)12月16日晚间公告，持股5.0150%的股东WELLMAX拟减持不超0.9374%公司股份。【再融资】以岭药业：20亿元超短期融资券接受注册以岭药业(002603)12月16日晚间公告，12月15日，公司收到中国银行间市场交易商协会核发的《接受注册通知书》，协会接受公司发行超短期融资券注册金额为20亿元，注册额度自通知书落款之日起2年内有效。腾龙股份：拟发行可转债募资不超过6亿元腾龙股份(603158)12月16日晚间公告，拟发行可转债募资不超过6亿元，用于新能源汽车热管理集成模块及核心零部件项目、智能化炼胶中心及汽车空调胶管建设项目、腾龙股份本部汽车热管理系统技改项目、补充流动资金及偿还银行贷款。【股权变动】永和智控：控股股东拟向欧文凯转让公司5.01%股份永和智控(002795)12月16日晚间公告，公司控股股东、实控人曹德莅拟将其持有的公司1550万股股份（占公司股份总数的5.01%）以每股9.0445元的价格，转让给欧文凯，股份转让总价款为1.4亿元。此次权益变动不会导致公司控股股东、实控人发生变更。另外，欧文凯及欧文凯所控制的企业拟将其所持有的所有光伏电池产业专利技术、实用新型等知识产权以欧文凯名义按知识产权实缴出资的方式投资到普乐泰兴。中坚科技：股东拟协议转让公司5%股份中坚科技(002779)12月16日晚间公告，公司股东王伟唯拟将其持有的公司股份660万股（占公司总股本的5%）以22.29元/股的价格，通过协议转让的方式转让给林高潮，股份转让款合计为1.47亿元。此次协议转让不会导致公司控股股东及实际控制人发生变化。瑞松科技：厦门恒兴拟将其持有的5%公司股份转让给赵伟瑞松科技(688090)12月16日晚间公告，厦门恒兴拟将其持有的5%股份以27元/股的价格转让给赵伟。标的股份转让价款为9093.68万元。本次权益变动后，厦门恒兴及其一致行动人柯希平合计持有公司10.5949%股份；赵伟持有公司5.00%股份。【重大投资】圣泉集团：拟投资建设年产10万吨生物基硬碳负极材料项目圣泉集团(605589)12月16日晚间公告，拟投资建设年产10万吨生物基硬碳负极材料项目，项目报批总投资24.8亿元。斯莱克：拟10亿元投建苏州斯莱克精密结构件项目斯莱克(300382)12月16日晚间公告，公司及控股子公司常州和盛拟与宜宾市翠屏区工业园区管理委员会签订《苏州斯莱克精密结构件项目投资协议》，项目总投资约10亿元，建设项目相关电池壳体等产品生产线。巨星科技：拟设全资孙公司 进入园林工具领域巨星科技(002444)12月16日晚间公告，公司全资子公司香港巨星拟在浙江省杭州市上城区设立全资孙公司杭州巨星园林工具有限公司，注册资本1亿美元。公司决定正式进入园林工具领域，为公司取得新的业绩增长点。此次对外投资将用于新建手持式园林工具、锂电池园林工具产品及其配套产品的产能，未来依据公司订单和行业发展进行进一步扩展。现代投资：拟对子公司大有期货增资2亿元现代投资(000900)12月16日晚间公告，公司拟以自有资金对全资子公司大有期货增资2亿元。此次增资将大幅增强大有期货的资本实力，有助于大有期货拓展业务空间，应对日趋激烈的市场竞争，有利于大有期货实现冲击A类期货公司的目标，进一步提高公司金融板块的核心竞争力。德才股份：拟2亿元增资中建联合德才股份(605287)12月16日晚间公告，拟对全资子公司中建联合增资2亿元。本次增资完成后，中建联合注册资本增加至5.2亿元。豪尔赛：拟向一道新能源增资5000万元豪尔赛(002963)12月16日晚间公告，公司拟以自有资金5000万元参与认购一道新能源科技（衢州）有限公司（简称“一道新能源”）新增注册资本。一道新能源主营业务为光伏电池、组件及系统应用的研发、制造及电站投资、建设、运营，是全场景光伏新能源系统应用解决方案综合服务商。保力新：拟300万元增资天焱能源 布局新型锂电池业务保力新(300116)12月16日晚间公告，公司拟使用自有资金300万元对陕西天焱能源科技有限公司进行增资，增资完成后公司将取得标的公司2.91%的股权。本次增资款专项用于标的公司氟磷酸钒锂产品中试及公司正常生产经营。标的公司与西安交通大学徐友龙教授团队紧密合作，将其团队开发的具有国际领先水平的专利技术“新一代动力电池用正极材料--氟磷酸钒锂”和“改性锰酸锂”转化为高新技术产品。博瑞传播：拟与开普云等设合资公司 经营数字书坊项目博瑞传播(600880)12月16日晚间公告，公司及控股子公司成都文化产权交易所拟与开普云等六家企业共同合资设立一家有限责任公司（筹），经营数字书坊项目，目标公司主要通过相关信息技术创建数字书房和文旅场景，从事数字书坊项目的研发和经营，注册资本5000万元，博瑞传播拟出资1250万元，持股25%。北方稀土：拟共同发起设立有限合伙制股权投资基金北方稀土(600111)12月16日晚间公告，与包头市财政局及中国风险投资有限公司签署《战略合作框架协议》，三方拟共同发起设立有限合伙制股权投资基金（名称暂定为北方稀土臻誉产业高质量发展基金），在基金相关领域展开全面合作。基金将重点围绕稀土、环保领域进行投资。【中标合同】南都电源：签订两份新型电力储能项目采购合同南都电源(300068)12月16日晚间公告，子公司南都能源于近日与长江勘测规划设计研究有限责任公司（买方）签署《储能及升压站设备采购合同》，采购内容为储能及升压站设备，合同金额为8.84亿元（含税），占2021年公司营收的7.46%。南都电源于近日与英赫特安美国股份有限公司（买方）签署《储能项目供货协议》，供货内容主要为储能锂电池系统，合同金额为4091.43万美元，占2021年公司营收的2.47%。中鼎股份：成为国内某头部主机厂三款新车型热管理管路总成产品的批量供应商中鼎股份(000887)12月16日晚间公告，子公司中鼎流体近期收到客户的通知，公司成为国内某头部自主品牌主机厂三款新车型热管理管路总成产品的批量供应商。本次项目生命周期为3年，生命周期总金额约为7.16亿元。美联新材：控股子公司签订锂电池隔膜销售合同美联新材(300586)12月16日晚间公告，公司控股子公司安徽美芯新材料有限公司于近日与湖州南木纳米科技有限公司签订了《销售合同》，约定安徽美芯向南木纳米销售1000万m²锂电池隔膜，合同金额（含税）为1200万元。【其他】中国铁建：拟引入中银资产等对部分子公司增资实施市场化债转股中国铁建(601186)12月16日晚间公告，拟引入中银资产、建信投资、工银投资、交银投资4家投资合计出资100亿元对中铁十四局、中铁十八局、中铁二十局、中铁城建进行增资，实施市场化债转股。盛和资源：子公司拟签署氟碳铈稀土精矿的采购合同书盛和资源(600392)12月16日晚间公告，将于近期与地矿集团签署《合作框架协议》，控股子公司乐山盛和拟于近期与四川和地矿业发展有限公司签署《氟碳铈稀土精矿的采购合同书》，自2023年1月1日起5年内，乐山盛和每年向和地矿业采购稀土精矿折合稀土氧化物不低于8000吨（REO）。贵州燃气：签订仁怀市乡镇管道燃气特许经营协议贵州燃气(600903)12月16日晚间公告，与仁怀综合执法局签订了《仁怀市乡镇管道燃气特许经营协议》，特许经营权有效期为30年。旺能环境：子公司签署废旧储能蓄电池回收利用框架协议旺能环境(002034)12月16日晚间公告，公司全资子公司浙江旺能城矿科技有限公司与宁波能源集团股份有限公司全资子公司宁波朗辰新能源有限公司签署了《废旧储能蓄电池回收利用框架协议》，就废旧储能蓄电池回收资源化利用和企业生产用电购买的合作关系达成共识，双方自愿结成战略合作伙伴，并一致同意就前述领域开展长期合作。有效期5年，从2022年12月16日到2027年12月15日。立方数科：拟与明珠影科联合打造音视频虚拟资产共享平台立方数科(300344)12月16日晚间公告，公司近日与上海东方明珠影视科技发展有限公司签署了《合作意向书》，双方就联合打造国际化的“音视频虚拟资产共享平台（拟）”达成合作共识。赣能股份：丰电三期项目正式建成投产赣能股份(000899)12月16日晚间公告，公司所属丰城电厂三期扩建项目（以简称“丰电三期”）8号机组于12月16日15时顺利通过168小时满负荷试运行，正式移交商业运行。8号机组试运行期间，机组运行安全稳定，机组发电效率、能耗指标、污染物排放等各项性能指标均达到国家优良标准。至此，丰电三期项目正式建成投产，两台百万机组的投产将为江西省能源稳定供应提供重要保障。上海沪工：孙公司河北诚航复工复产上海沪工(603131)12月16日晚间公告，下属孙公司河北诚航近日已部分复工复产，生产经营将逐步恢复。美的集团：将开展额度不超132.26亿的资产池业务美的集团(000333)12月16日晚间公告，董事会同意公司及子公司与国内资信较好的商业银行开展额度不超过132.26亿元的资产池业务，业务期限内该额度可滚动使用。杰瑞股份：发行GDR申请事宜获得中国证监会受理杰瑞股份(002353)12月16日晚间公告，中国证监会对公司提交的关于公司拟发行全球存托凭证（GDR）并在瑞士证券交易所上市的申请材料进行了审查，认为所有材料齐全，决定对该行政许可申请予以受理。健友股份：子公司普乐沙福注射液获美国FDA暂时批准健友股份(603707)12月16日晚间公告，子公司健进制药于近日收到美国FDA签发的普乐沙福注射液暂时批准，该产品与粒细胞集落刺激因子联用，适用于非霍奇金淋巴瘤或多发性骨髓瘤患者动员造血干细胞进入外周血，以便于完成造血干细胞采集与自体移植。天士力：芪参益气滴丸新增糖尿病肾脏疾病适应症获药物临床试验批准通知书天士力(600535)12月16日晚间公告，收到国家药监局核准签发的芪参益气滴丸新增糖尿病肾脏疾病适应症的《药物临床试验批准通知书》。海利生物：全资子公司产品获得医疗器械注册证海利生物(603718)12月16日晚间公告，全资子公司捷门生物纤维蛋白（原）降解产物测定试剂盒（胶乳免疫比浊法）于近日收到上海市药品监督管理局颁发的《医疗器械注册证》（体外诊断试剂）。信立泰：SAL003 Ib期临床试验取得初步统计分析结果信立泰(002294)12月16日晚间公告，近日，公司及子公司自主研发的“重组全人源抗PCSK9单克隆抗体注射液”（项目代码：SAL003）Ib期临床试验研究已经完成揭盲并取得初步的统计分析结果。结果显示：与阳性对照药物依洛尤单抗420mg剂量组（Q4W）及安慰剂组比较，SAL003各剂量组多次给药后表现出良好的安全性和耐受性；且SAL003140mg（Q4W）剂量组和420mg（Q8W）剂量组在稳定服用至少4周他汀降脂治疗的高胆固醇血症和混合型高脂血症患者中，表现出降低血清低密度脂蛋白胆固醇及改善其他血脂指标的药效学趋势，后续将继续按照临床试验方案开展临床工作。易瑞生物：子公司产品通过美国FDA510（K）审核易瑞生物(300942)12月16日晚间公告，公司全资子公司秀朴生物产品芬太尼药物滥用检测试剂盒（荧光层析法）通过美国FDA510（K）的审核。蓝帆医疗：子公司微导管产品获批注册蓝帆医疗(002382)12月16日晚间公告，子公司吉威医疗研发和生产的三类医疗器械产品“微导管”获得国家药监局的批准注册。该产品适用于冠状动脉CTO（慢性完全闭塞病变）、严重扭曲及分叉病变、严重钙化病变等导丝不能顺利到位或通过病变的情况下加强导丝支撑或做交换导丝之用。翰宇药业：醋酸特利加压素原料药上市申请获批翰宇药业(300199)12月16日晚间公告，全资子公司翰宇武汉醋酸特利加压素原料药收到国家药监局签发的《化学原料药上市申请批准通知书》。本品原料药用于注射用特利加压素制剂的生产。迈克生物：子公司新产品获得产品注册证书迈克生物(300463)12月16日晚间公告，公司全资子公司迈克医疗于近日收到四川省药品监督管理局颁发的全自动化学发光免疫分析仪《医疗器械注册证》。本次获得注册证书的全自动化学发光免疫分析仪i800系列为公司直接化学发光平台新增的中低速产品，每小时检测速度为200测试。乐心医疗：子公司产品申报医疗器械注册证获得受理乐心医疗(300562)12月16日晚间公告，公司下属全资子公司Mio Labs Inc.申请4G血糖监测系统医疗器械注册证事宜已经获得FDA受理。",
        "link": "https://www.stcn.com//article/detail/756907.html"
    },
    {
        "time": "2022-12-16 18:50",
        "title": "中国神华99.65亿元竞得锦界能源30%股权 进一步巩固煤电一体化运营优势",
        "content": "中国神华(601088)12月16日晚公告，公司以挂牌底价99.65亿元竞得都城伟业于北交所公开挂牌转让的其所持锦界能源30%股权，并与都城伟业于2022年12月16日签署了《产权交易合同》。按《产权交易合同》约定，本次交易受让标的价格为99.65元，公司拟以自有资金一次性支付受让款。本次交易完成后，公司对锦界能源的持股比例由70%增至100%。锦界能源是煤电一体化综合能源企业，所属锦界电厂规划建设572万千瓦煤电机组，已投运装机容量372万千瓦，是国家“西电东送”北通道项目的重要启动电源点，电能通过500kV输电线路直送河北南网；所属锦界煤矿截至评估基准日的中国标准下可采储量为13.5亿吨，核定产能1800万吨/年。锦界能源2022年1-8月实现营业收入81.18亿元，实现净利润37.99亿元。中国神华的主营业务是煤炭、电力的生产和销售，铁路、港口和船舶运输，煤制烯烃等业务。煤炭、发电、铁路、港口、航运、煤化工一体化经营模式是该公司独特的经营方式和盈利模式。中国神华拥有神东矿区、准格尔矿区、胜利矿区及宝日希勒矿区等优质煤炭资源，于2022年6月30日，中国标准下煤炭保有资源量330.9亿吨、煤炭保有可采储量140.5亿吨，2022年上半年公司实现商品煤产量157.6百万吨、煤炭销售量210.1百万吨。中国神华控制并运营大容量、高参数的清洁燃煤机组，于2022年6月底本集团控制并运营的发电机组装机容量38929兆瓦，2022年上半年完成总售电量79.60十亿千瓦时。得益于煤炭平均销售价格上涨，煤炭分部利润大幅增长；售电量和平均售电价格增长，发电分部利润大幅增长，中国神华今年三季报净利润同比增长45%。中国神华此前在互动平台表示，公司煤矿生产长期处于高负荷、大强度状态。全年公司将在依法合规的前提下，持续优化生产组织，合理安排设备检修，提前安排资源接续，推进黄玉川、青龙寺等煤矿产能核增后续工作，全力落实保供应任务，确保完成全年计划目标。公司正积极推进新街矿区及单个矿井前期工作，争取新街一井、二井尽快开工建设。据国家能源局网站12月16日消息，今年以来，各产煤地区和煤炭企业坚决贯彻落实党中央、国务院关于能源稳定供应的决策部署，全力以赴做好煤炭增产增供，推动煤炭产量实现较快增长。据统计，1-11月，全国煤炭产量40.9亿吨，同比增长9.7%，比去年同期增加3.6亿吨，创历史新高。其中，晋陕蒙新四省区1-11月煤炭产量达33.2亿吨，占全国煤炭产量的81%，充分发挥了增产增供“主力军”作用。中国神华在12月16日晚的最新公告当中表示，本次交易完成后，锦界能源将由公司控股子公司变为公司的全资子公司，有利于进一步巩固公司煤电一体化运营优势，提升盈利能力。",
        "link": "https://www.stcn.com//article/detail/756855.html"
    },
    {
        "time": "2022-12-16 17:34",
        "title": "中国神华：99.65亿元竞得锦界能源30%股权",
        "content": "证券时报e公司讯，中国神华(601088)12月16日晚间公告，以挂牌底价99.65亿元竞得都城伟业集团有限公司公开挂牌转让的其所持国能锦界能源有限责任公司30%股权。锦界能源所属锦界电厂规划建设572万千瓦煤电机组，已投运装机容量372万千瓦；所属锦界煤矿可采储量为13.5亿吨，核定产能1800万吨/年。",
        "link": "https://www.stcn.com//article/detail/756757.html"
    },
    {
        "time": "2022-10-28 18:42",
        "title": "中国神华：第三季度净利润179.87亿元 同比增长22%",
        "content": "证券时报e公司讯，中国神华(601088)10月28日晚间披露三季报，第三季度营业收入849.1亿元，同比下降4.7%（调整后）；净利润179.87亿元，同比增长22%。前三季度净利润591.31亿元，同比增长45%。前三季度煤炭平均销售价格上涨，煤炭分部利润大幅增长；售电量和平均售电价格增长，发电分部利润大幅增长。",
        "link": "https://www.stcn.com//article/detail/710979.html"
    },
    {
        "time": "2022-10-26 16:36",
        "title": "煤炭行业资金流出榜：中国神华等5股净流出资金超5000万元",
        "content": "沪指10月26日上涨0.78%，申万所属行业中，今日上涨的有25个，涨幅居前的行业为美容护理、医药生物，涨幅为6.76%、4.96%。跌幅居前的行业为农林牧渔、煤炭，跌幅为2.47%、1.27%。煤炭行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流入37.29亿元，今日有15个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨4.72%，全天净流入资金33.85亿元，其次是医药生物行业，日涨幅为4.96%，净流入资金为29.02亿元。主力资金净流出的行业有16个，农林牧渔行业主力资金净流出规模居首，全天净流出资金15.29亿元，其次是银行行业，净流出资金为14.15亿元，净流出资金较多的还有机械设备、煤炭、汽车等行业。煤炭行业今日下跌1.27%，全天主力资金净流出5.60亿元，该行业所属的个股共38只，今日上涨的有15只；下跌的有23只。以资金流向数据进行统计，该行业资金净流入的个股有11只，净流入资金居首的是潞安环能，今日净流入资金3499.90万元，紧随其后的是美锦能源、平煤股份，净流入资金分别为2458.73万元、2121.30万元。煤炭行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国神华、山煤国际、华阳股份，净流出资金分别为1.25亿元、9979.14万元、9172.96万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601088中国神华     -2.75      0.21 -12515.52600546山煤国际     -2.86      2.60  -9979.14600348华阳股份     -2.44      2.11  -9172.96000983山西焦煤     -1.64      1.76  -6780.01600188兖矿能源     -3.79      0.84  -5799.52601225陕西煤业     -1.01      0.60  -3706.63600157永泰能源     -0.61      1.19  -3218.26600123兰花科创     -0.43      1.90  -2932.51002128电投能源      1.72      1.33  -1773.00601918新集能源      0.24      0.83  -1401.59000937冀中能源     -0.80      1.17  -1295.92601001晋控煤业     -1.89      1.85  -1286.14601898中煤能源     -3.06      0.45  -1225.53600397安源煤业     -1.73      3.71  -1203.92600971恒源煤电      0.64      1.93   -875.97600403大有能源     -0.42      0.50   -708.67600997开滦股份     -0.43      0.97   -621.57600121郑州煤电     -0.20      1.60   -516.10600758辽宁能源      0.26      1.16   -464.98600395盘江股份     -0.65      1.14   -451.77601101昊华能源     -0.15      1.13   -446.69000552靖远煤电     -0.30      1.21   -368.26600725云维股份     -0.91      0.55   -116.05603071物产环能      1.45      3.26   -106.65603113金能科技      0.90      0.54   -102.18600575淮河能源      0.83      0.54    -99.06600792云煤能源     -0.28      0.51    -96.07601015陕西黑猫      0.61      0.48      9.41600740山西焦化      0.36      1.12     54.59601011宝 泰 隆      0.54      1.14     86.26000571ST 大 洲      3.95      1.67    198.84600408安泰集团      0.35      0.63    209.54600508上海能源     -0.52      1.73    243.53600532*ST 未来      1.62      0.73    979.39600985淮北矿业     -1.99      0.96   1371.70601666平煤股份     -0.43      1.62   2121.30000723美锦能源      1.61      0.85   2458.73601699潞安环能      0.07      0.81   3499.90注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/708737.html"
    },
    {
        "time": "2022-10-23 20:26",
        "title": "中国神华：国能清远电厂二期扩建工程项目获得核准",
        "content": "证券时报e公司讯，中国神华(601088)10月23日晚间公告，近日，公司持股51%的控股子公司国能清远发电有限责任公司二期2×1000MW扩建工程项目获得广东省发展和改革委员会核准。",
        "link": "https://www.stcn.com//article/detail/706266.html"
    },
    {
        "time": "2022-10-19 16:44",
        "title": "煤炭行业资金流出榜：华阳股份、中国神华等净流出资金居前",
        "content": "沪指10月19日下跌1.19%，申万所属行业中，今日上涨的有2个，涨幅居前的行业为交通运输、煤炭，涨幅为0.81%、0.04%。煤炭行业位居今日涨幅榜第二。跌幅居前的行业为家用电器、农林牧渔，跌幅为3.54%、3.27%。资金面上看，两市主力资金全天净流出213.06亿元，主力资金净流入的行业仅有2个，交通运输行业净流入资金4.36亿元；钢铁行业净流入资金6366.74万元。主力资金净流出的行业有29个，食品饮料行业主力资金净流出规模居首，全天净流出资金31.62亿元，其次是医药生物行业，净流出资金为30.16亿元，净流出资金较多的还有电子、基础化工、机械设备等行业。煤炭行业今日上涨0.04%，全天主力资金净流出3.57亿元，该行业所属的个股共38只，今日上涨的有15只；下跌的有22只。以资金流向数据进行统计，该行业资金净流入的个股有19只，净流入资金居首的是恒源煤电，今日净流入资金2883.45万元，紧随其后的是山煤国际、盘江股份，净流入资金分别为2479.54万元、1898.58万元。煤炭行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有华阳股份、中国神华、兖矿能源，净流出资金分别为1.40亿元、6959.45万元、6314.74万元。（数据宝）煤炭行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600348华阳股份      2.89      3.42 -13995.01601088中国神华      0.16      0.12  -6959.45600188兖矿能源     -1.12      0.59  -6314.74600123兰花科创      1.19      4.26  -4566.47601225陕西煤业      0.84      0.55  -4226.48600740山西焦化     -1.82      1.86  -2330.21600157永泰能源     -1.20      0.94  -2180.13002128电投能源     -1.90      1.64  -1428.55601898中煤能源      0.72      0.54  -1262.13603071物产环能     -3.53     11.36  -1153.70000723美锦能源     -0.92      0.69  -1041.43601699潞安环能     -1.44      0.98   -987.15000983山西焦煤      0.82      1.83   -965.87600985淮北矿业      1.34      1.37   -939.61600397安源煤业     -1.82      7.53   -447.77600758辽宁能源     -1.21      1.46   -442.73600508上海能源      0.80      3.10   -351.11600121郑州煤电     -1.87      2.63   -250.51601015陕西黑猫     -1.57      0.64   -243.46600725云维股份     -1.43      0.43      4.27600792云煤能源     -0.53      0.71     77.53600408安泰集团     -0.98      0.65     78.04601011宝 泰 隆     -1.04      0.99    138.16000571ST 大 洲      0.38      1.77    175.56600532*ST 未来      0.36      0.80    228.40601001晋控煤业      0.20      1.84    320.25603113金能科技      0.43      0.84    392.68000937冀中能源     -0.44      1.47    420.17600575淮河能源     -0.40      0.61    453.45601666平煤股份     -0.65      1.58    475.82600403大有能源     -0.40      0.54    502.65601918新集能源     -0.45      1.04    641.74601101昊华能源      0.43      1.59    726.94000552靖远煤电     -0.28      1.75    898.54600997开滦股份      0.00      1.58   1570.74600395盘江股份     -0.62      1.60   1898.58600546山煤国际      0.64      1.92   2479.54600971恒源煤电      1.79      4.41   2883.45注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/703921.html"
    },
    {
        "time": "2022-09-30 17:09",
        "title": "中国神华：全面退出澳大利亚沃特马克煤矿项目",
        "content": "证券时报e公司讯，中国神华(601088)9月30日晚间公告，收到澳大利亚证券投资委员会的通知，公司全资子公司神华沃特马克煤矿有限公司已完成注销。公司全面退出澳大利亚沃特马克煤矿项目。2008年，公司中标沃特马克煤田勘探许可项目，同年设立全资子公司作为项目开发主体。近年来，由于煤矿项目不再符合当地应对气候变化和能源结构调整趋势，经综合分析评估，公司决定逐步退出沃特马克项目。",
        "link": "https://www.stcn.com//article/detail/694974.html"
    },
    {
        "time": "2022-09-23 21:58",
        "title": "中国神华：拟提高2022-2024年度的现金分红比例",
        "content": "证券时报e公司讯，中国神华(601088)9月23日晚间公告，公司拟提高2022-2024年度的现金分红比例。在符合公司章程规定的情形下，2022-2024年度每年以现金方式分配的利润不少于公司当年实现的归属于公司股东的净利润的60%。",
        "link": "https://www.stcn.com//article/detail/690630.html"
    },
    {
        "time": "2022-09-22 15:38",
        "title": "【互动掘金】中国神华：公司煤矿生产长期处于高负荷、大强度状态",
        "content": "中国神华：公司煤矿生产长期处于高负荷、大强度状态中国神华(601088)在互动平台表示，公司煤矿生产长期处于高负荷、大强度状态。全年公司将在依法合规的前提下，持续优化生产组织，合理安排设备检修，提前安排资源接续，推进黄玉川、青龙寺等煤矿产能核增后续工作，全力落实保供应任务，确保完成全年计划目标。公司正积极推进新街矿区及单个矿井前期工作，争取新街一井、二井尽快开工建设。东亚机械：人民币贬值有利于公司产品的出口业务东亚机械(301028)在互动平台表示，公司产品有销往美国。公司产品可以应用于光伏行业，公司产品主要销售给国内光伏企业。人民币贬值有利于公司产品的出口业务。建霖家居：美元升值对公司外销收入结算有一定正向影响建霖家居(603408)9月22日在互动平台表示，公司今年上半年外销收入主营占比接近80%，美元升值对公司外销收入结算有一定的正向影响。建霖家居智能工业园一期即“厨卫产品线扩产项目”计划于今年第四季度正式投入使用。万泰生物：预计公司九价HPV疫苗上市时可将二价HPV疫苗的产能转换到九价HPV疫苗万泰生物(603392)9月22日在互动平台表示，公司目前在做产线转换的准备，需要打通原液的工艺，进行临床试验验证，履行审批程序。预计公司的九价HPV疫苗上市时，可以将二价HPV疫苗的产能转换到九价HPV疫苗。科顺股份：公司未来几年仍面临较大的产能缺口科顺股份(300737)9月22日在互动平台表示，鉴于公司目前产能利用率和产销率均保持较高水平，结合当前市场需求情况以及公司未来的业务规划，公司未来几年仍面临较大的产能缺口。万马科技：与天际汽车、智己汽车开启实名认证合作万马科技(300698)今日在互动平台表示，实名制认证产品与服务是车联网业务管理的重要组成部分，公司子公司优咔科技是国内少数能够提供完善实名制认证服务并帮助车企优化车联网业务管理效能的企业之一。公司新拓展了天际汽车、智己汽车，开启实名认证合作，将为其提供针对车主运营的服务和产品。公司与其他造车新势力的业务合作也在积极推进中。汉威科技：子公司部分产品可以用于电子皮肤材料技术和人机交互汉威科技(300007)9月22日在互动平台表示，子公司苏州能斯达专注于柔性传感器，部分产品可以用于电子皮肤材料技术和人机交互，目前正在和行业头部企业积极开展业务拓展合作。三元生物：预计赤藓糖醇2023年市场用量会有所上升三元生物9月20日接待机构调研时透露，目前赤藓糖醇的价格市场上有出现9-12元/kg的报价，而2021年平均价格在20+元/kg，最高点的时候有23-26元/kg。价格何时回升很难说，公司认为2023年市场用量会有所上升，也没有太多新企业投产，价格倒挂会减少，但是利润增加空间不大。晓鸣股份：美元汇率上涨会略增加祖代蛋种鸡的引种成本，但影响不大晓鸣股份(300967)9月22日在互动平台表示，美元汇率的上涨会略增加祖代蛋种鸡的引种成本，但影响不大。久祺股份：公司出口欧洲的电助力自行车所采用的电机主要是国产电机久祺股份(300994)9月22日在互动平台表示，公司出口欧洲的电助力自行车所采用的电机主要是国产电机。利民股份：年产5000吨草铵膦项目正在进行试生产准备利民股份9月22日在互动平台回复投资者提问称，公司年产5000吨草铵膦项目已经收尾，正在进行试生产准备。",
        "link": "https://www.stcn.com//article/detail/689470.html"
    },
    {
        "time": "2022-09-22 15:06",
        "title": "中国神华：公司煤矿生产长期处于高负荷、大强度状态",
        "content": "证券时报e公司讯，中国神华(601088)在互动平台表示，公司煤矿生产长期处于高负荷、大强度状态。全年公司将在依法合规的前提下，持续优化生产组织，合理安排设备检修，提前安排资源接续，推进黄玉川、青龙寺等煤矿产能核增后续工作，全力落实保供应任务，确保完成全年计划目标。公司正积极推进新街矿区及单个矿井前期工作，争取新街一井、二井尽快开工建设。",
        "link": "https://www.stcn.com//article/detail/689415.html"
    },
    {
        "time": "2022-09-16 19:10",
        "title": "中国神华：前8个月煤炭销售量同比下降13.6%",
        "content": "证券时报e公司讯，中国神华(601088)9月16日晚间公告，8月份煤炭销售量为3380万吨，同比下降12.9%；前8个月累计煤炭销售量为2.77亿吨，同比下降13.6%。",
        "link": "https://www.stcn.com//article/detail/685789.html"
    },
    {
        "time": "2022-08-27 05:43",
        "title": "印钞机！中国神华日赚超2亿，上半年净利同比增长58%",
        "content": "“煤炭一哥”中国神华(601088)再次展现“印钞机”实力！8月26日晚间，中国神华发布半年报，上半年实现营业收入1655.79亿元，同比增长15%；归母净利润411.44亿元，同比增长58.1%。据此测算，公司上半年日均盈利超2亿元。除出色的盈利能力外，中国神华现金流指标亦表现抢眼，上半年实现经营性净现金流583.63亿元，超过净利润水平，同比增长45.1%；截至半年度末货币资金余额为2079亿元，占总资产比例超3成。中国神华主营煤炭、电力、运输，煤制烯烃等四大板块业务，上半年前述板块利润总额占比分别为73%、8%、18%和 1%，其中煤炭、电力板块增势较为强劲。具体来说，煤炭市场需求旺盛，拉动产品价格上涨，上半年公司煤炭售价为633元/吨，同比增长26.9%；自 2021 年下半年以来多台机组陆续投运，叠加受电价政策调整影响，公司售电量和平均售电价格同比增长10.5%和 23.7%。目前，中国神华销售的煤炭主要以电煤为主，上半年电煤销量为1.62亿吨，占煤炭销售量的78%，剩余4570万吨面向冶金、化工等行业，占整体销量的22%。而在销售及定价模式方面，以长协为主，其中年度长协、月度长协分别占比49.7%、35.3%，上半年销售均价分别为513元/吨、808元/吨，同比增幅分别为24.5%、31.6%。在经营目标完成方面，中国神华基本实现了“时间过半、任务过半”。上半年，公司商品煤产量为1.58亿吨，完成全年目标的52.9%；煤炭销售量2.1亿吨，达成全年任务的52.1%；发电量847.9亿千瓦时，占全年目标的47%；营业收入则已实现全年指标的55.8%。坐拥神东矿区、准格尔矿区、胜利矿区及宝日希勒矿区等优质煤炭资源，中国神华截至半年度末煤炭保有资源量330.9亿吨、煤炭保有可采储量140.5亿吨，并在此基础上持续推进煤炭资源获取和产能提升工作。上半年公司内蒙古东胜煤田台格庙北区新街一井、\n新街二井获探矿权证，已完成勘探并进行勘查报告的评审备案；黑岱沟露天矿321公顷、哈尔乌素露天矿289公顷采掘场接续用地，取得国家自然资源部批复，有力保障了近3年用地需求；黄玉川、青龙寺、神山煤矿合计核增生产能力460万吨/年，相关环评及产能置换工作按计划推进。值得一提的是，在“双碳”背景下，中国神华除煤电外，也在加速向新能源业务发展。截至 2022 年上半年，已开工、投运的光伏发电装机容量为205兆瓦，其中福建能源、寿光电力对外商业运营的装机容量合计30兆瓦，胜利能源15万千瓦露天排土场光伏项目按计划建设，预计202年底全容量并网；与此同时，公司参与设立的北京国能新能源产业投资基金和北京国能绿色低碳发展投资基金已于山西、江浙、两湖等地完成多个新能源项目投资。二级市场方面，中国神华今年以来走势强劲，当前股价为31.26元/股，较年初涨幅超50%。股东层面，北向资金在一季度加仓近4000万股的基础上持续买入，二季度增持1.12亿股，截至半年度末持股数已升至3.7亿股，持股比例为1.87%，位列第四大股东；与此同时，自然人股东杜桥新进前十大股东名录，截至半年度末持股数量为5739.33万股，占总股本的0.29%，为第六大股东。(责编：张骞爻）",
        "link": "https://www.stcn.com//article/detail/672437.html"
    },
    {
        "time": "2022-08-26 22:11",
        "title": "印钞机！中国神华日赚超2亿，上半年净利同比增长58%",
        "content": "“煤炭一哥”中国神华(601088)再次展现“印钞机”实力！8月26日晚间，中国神华发布半年报，上半年实现营业收入1655.79亿元，同比增长15%；归母净利润411.44亿元，同比增长58.1%。据此测算，公司上半年日均盈利超2亿元。除出色的盈利能力外，中国神华现金流指标亦表现抢眼，上半年实现经营性净现金流583.63亿元，超过净利润水平，同比增长45.1%；截至半年度末货币资金余额为2079亿元，占总资产比例超3成。中国神华主营煤炭、电力、运输，煤制烯烃等四大板块业务，上半年前述板块利润总额占比分别为73%、8%、18%和 1%，其中煤炭、电力板块增势较为强劲。具体来说，煤炭市场需求旺盛，拉动产品价格上涨，上半年公司煤炭售价为633元/吨，同比增长26.9%；自 2021 年下半年以来多台机组陆续投运，叠加受电价政策调整影响，公司售电量和平均售电价格同比增长10.5%和 23.7%。目前，中国神华销售的煤炭主要以电煤为主，上半年电煤销量为1.62亿吨，占煤炭销售量的78%，剩余4570万吨面向冶金、化工等行业，占整体销量的22%。而在销售及定价模式方面，以长协为主，其中年度长协、月度长协分别占比49.7%、35.3%，上半年销售均价分别为513元/吨、808元/吨，同比增幅分别为24.5%、31.6%。在经营目标完成方面，中国神华基本实现了“时间过半、任务过半”。上半年，公司商品煤产量为1.58亿吨，完成全年目标的52.9%；煤炭销售量2.1亿吨，达成全年任务的52.1%；发电量847.9亿千瓦时，占全年目标的47%；营业收入则已实现全年指标的55.8%。坐拥神东矿区、准格尔矿区、胜利矿区及宝日希勒矿区等优质煤炭资源，中国神华截至半年度末煤炭保有资源量330.9亿吨、煤炭保有可采储量140.5亿吨，并在此基础上持续推进煤炭资源获取和产能提升工作。上半年公司内蒙古东胜煤田台格庙北区新街一井、 新街二井获探矿权证，已完成勘探并进行勘查报告的评审备案；黑岱沟露天矿321公顷、哈尔乌素露天矿289公顷采掘场接续用地，取得国家自然资源部批复，有力保障了近3年用地需求；黄玉川、青龙寺、神山煤矿合计核增生产能力460万吨/年，相关环评及产能置换工作按计划推进。值得一提的是，在“双碳”背景下，中国神华除煤电外，也在加速向新能源业务发展。截至 2022 年上半年，已开工、投运的光伏发电装机容量为205兆瓦，其中福建能源、寿光电力对外商业运营的装机容量合计30兆瓦，胜利能源15万千瓦露天排土场光伏项目按计划建设，预计202年底全容量并网；与此同时，公司参与设立的北京国能新能源产业投资基金和北京国能绿色低碳发展投资基金已于山西、江浙、两湖等地完成多个新能源项目投资。二级市场方面，中国神华今年以来走势强劲，当前股价为31.26元/股，较年初涨幅超50%。股东层面，北向资金在一季度加仓近4000万股的基础上持续买入，二季度增持1.12亿股，截至半年度末持股数已升至3.7亿股，持股比例为1.87%，位列第四大股东；与此同时，自然人股东杜桥新进前十大股东名录，截至半年度末持股数量为5739.33万股，占总股本的0.29%，为第六大股东。",
        "link": "https://www.stcn.com//article/detail/672382.html"
    },
    {
        "time": "2022-08-26 18:25",
        "title": "中国神华：上半年净利润411.44亿元 同比增58.1%",
        "content": "证券时报e公司讯，中国神华(601088)8月26日晚间披露半年度报告，公司2022年半年度实现营业收入为1655.79亿元，同比增长15%；归母净利润411.44亿元，同比增长58.1%；基本每股收益2.07元。",
        "link": "https://www.stcn.com//article/detail/672231.html"
    },
    {
        "time": "2022-08-26 09:16",
        "title": "5股获融资净买入超亿元 中国神华获净买入最多",
        "content": "证券时报网讯，据wind统计显示，8月25日共有1034只个股获融资净买入，净买入金额在千万元以上的有179只。其中，5只融资净买入额超1亿元。中国神华获融资净买入额居首，当日净买入2.18亿元；融资净买入金额居前的还有山西汾酒、天齐锂业、潞安环能、中信证券、兴业证券、万里扬、智光电气、立讯精密等股。",
        "link": "https://www.stcn.com//article/detail/671658.html"
    },
    {
        "time": "2022-08-17 17:55",
        "title": "中国神华：7月煤炭销售量同比下滑18.9%",
        "content": "证券时报e公司讯，中国神华(601088)8月17日晚间公告，7月份生产商品煤2720万吨，同比增长13.8%；煤炭销售量3350万吨，同比下滑18.9%。",
        "link": "https://www.stcn.com//article/detail/665428.html"
    },
    {
        "time": "2022-08-04 15:00",
        "title": "中国神华投资成立新公司 经营范围含集中式快速充电站",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能（英德）新能源发展有限公司成立，法定代表人为李南翔，注册资本5000万元人民币，经营范围包含：储能技术服务；站用加氢及储氢设施销售；碳减排、碳转化、碳捕捉、碳封存技术研发；集中式快速充电站；电动汽车充电基础设施运营等。企查查股权穿透显示，该公司由中国神华(601088)间接全资控股。",
        "link": "https://www.stcn.com//article/detail/656492.html"
    },
    {
        "time": "2022-08-01 18:14",
        "title": "中国神华大宗交易成交35.59万股 成交额1012.18万元",
        "content": "中国神华8月1日大宗交易平台出现一笔成交，成交量35.59万股，成交金额1012.18万元，大宗交易成交价为28.44元。该笔交易的买方营业部为招商证券股份有限公司北京朝外大街证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为2.94亿元。证券时报•数据宝统计显示，中国神华今日收盘价为28.44元，上涨1.21%，日换手率为0.15%，成交额为6.90亿元，全天主力资金净流出4177.27万元，近5日该股累计下跌0.56%，近5日资金合计净流出2.38亿元。两融数据显示，该股最新融资余额为18.08亿元，近5日减少1620.83万元，降幅为0.89%。北向资金动态上，沪股通最新持有该股3.84亿股，近5日增加1302.81万股，增幅为3.51%。（数据宝）8月1日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.591012.1828.440.00招商证券股份有限公司北京朝外大街证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/654285.html"
    },
    {
        "time": "2022-07-31 15:40",
        "title": "中国神华：因工作变动原因 王祥喜请辞董事长等职务",
        "content": "券中社7月31日讯，中国神华公告，收到王祥喜递交的书面辞呈。因工作变动原因，王祥喜向本公司董事会请辞董事长、执行董事职务，其董事会战略与投资委员会主席、委员职务也同时终止。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/653468.html"
    },
    {
        "time": "2022-07-31 15:39",
        "title": "中国神华：王祥喜辞任董事长等职务",
        "content": "证券时报e公司讯，中国神华(601088)7月31日晚间公告，因工作变动原因，王祥喜向公司董事会请辞董事长、执行董事职务，其董事会战略与投资委员会主席、委员职务同时终止。",
        "link": "https://www.stcn.com//article/detail/653467.html"
    },
    {
        "time": "2022-07-15 17:28",
        "title": "中国神华：6月煤炭销售量3230万吨 同比减少22%",
        "content": "证券时报e公司讯，中国神华(601088)7月15日晚间公告，2022年6月商品煤产量为2500万吨，同比减少0.4%；1-6月累计为1.58亿吨，同比增长3.4%。6月煤炭销售量3230万吨，同比减少22%，本年累计煤炭销量2.1亿吨，同比减少12.7%。2022年6月，煤炭销售量同比下降的主要原因是外购煤销售量下降。",
        "link": "https://www.stcn.com//article/detail/644163.html"
    },
    {
        "time": "2022-07-15 07:36",
        "title": "中国神华上半年净利润预计增长56.10%~59.90%",
        "content": "中国神华（601088）7月14日发布上半年业绩预增公告，预计实现净利润为406.00亿元~416.00亿元，净利润同比增长56.10%~59.90%。业绩变动原因:2022年上半年,归属于本公司股东的净利润同比增长的主要原因,一是本集团煤炭平均销售价格同比上涨,煤炭分部利润同比增长;二是本集团售电量和平均售电价格同比增长,发电分部利润同比增长;三是本集团平均所得税税率同比下降。证券时报•数据宝统计显示，中国神华今日收于29.57元，上涨0.68%，日换手率为0.10%，成交额为4.76亿元，近5日下跌3.61%。通过对上半年业绩预增50%以上的个股走势进行统计发现，预告发布后当日股价上涨的占比62.16%，股价发布当日股价涨停的有38家。预告发布后5日股价上涨的占比68.24%。资金面上，该股今日主力资金净流出82.12万元，近5日资金净流出3.18亿元。最新（7月13日）两融余额21.39亿元，其中，融资余额20.92亿元，环比前一交易日下降0.21%，近5日融资余额累计下降3.72%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析业绩预告、预增、业绩预增、暴增",
        "link": "https://www.stcn.com//article/detail/643532.html"
    },
    {
        "time": "2022-07-14 18:05",
        "title": "中国神华：预计上半年净利406亿元-416亿元，同比增56%-60%",
        "content": "券中社7月14日讯，中国神华公告，预计2022年上半年实现归母净利润为406亿元至416亿元，同比增长56.1%至59.9%。2022年上半年，归属于本公司股东的净利润同比增长的主要原因，一是本集团煤炭平均销售价格同比上涨，煤炭分部利润同比增长；二是本集团售电量和平均售电价格同比增长，发电分部利润同比增长；三是本集团平均所得税税率同比下降。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/643263.html"
    },
    {
        "time": "2022-07-14 18:00",
        "title": "中国神华：上半年净利预增56.1%-59.9%",
        "content": "证券时报e公司讯，中国神华(601088)7月14日晚间公告，预计2022年上半年净利润为406亿元至416亿元，同比增长56.1%至59.9%。报告期内，集团煤炭平均销售价格同比上涨，煤炭分部利润同比增长；集团售电量和平均售电价格同比增长，发电分部利润同比增长。",
        "link": "https://www.stcn.com//article/detail/643262.html"
    },
    {
        "time": "2022-07-08 10:16",
        "title": "34股即将实施分红 中国神华派现最大方",
        "content": "证券时报网讯，Wind统计显示，股权登记日为今日（7月8日）的共有34家上市公司。从这些公司的分红方案来看，每10股派现金额在1元（含税）及以上的共有23家。其中，中国神华派现最大方，每10股派现25.4元；中国太保、兴业股份、深物业A紧随其后，每10股派现金额分别为10元、10元、6.8元。\n从送转比例来看，股权登记日为今天的即将实施分红公司中，每10股送转比例最高的是健友股份，该股2021年度分配方案为10转增3派1.5元（含税）。",
        "link": "https://www.stcn.com//article/detail/615861.html"
    },
    {
        "time": "2022-06-27 14:54",
        "title": "中国神华投资成立新能源公司 注册资本1.75亿",
        "content": "证券时报e公司讯，企查查APP显示，近日，国能胜华新能源（锡林郭勒）有限公司成立，法定代表人为任全在，注册资本1.75亿元，经营范围包含：太阳能发电技术服务；风力发电技术服务；储能技术服务；新兴能源技术研发等。企查查股权穿透显示，该公司由中国神华控股企业神华北电胜利能源有限公司、国家能源集团新能源有限责任公司共同持股。",
        "link": "https://www.stcn.com//article/detail/608253.html"
    },
    {
        "time": "2022-06-23 18:13",
        "title": "中国神华大宗交易成交1411.20万元",
        "content": "中国神华6月23日大宗交易平台出现一笔成交，成交量45.00万股，成交金额1411.20万元，大宗交易成交价为31.36元。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为3.13亿元。证券时报•数据宝统计显示，中国神华今日收盘价为31.36元，上涨2.05%，日换手率为0.20%，成交额为10.05亿元，全天主力资金净流出1295.64万元，近5日该股累计下跌3.21%，近5日资金合计净流出3421.04万元。两融数据显示，该股最新融资余额为21.92亿元，近5日增加1.07亿元，增幅为5.14%。北向资金动态上，沪股通最新持有该股3.73亿股，近5日增加2929.23万股，增幅为8.52%。（数据宝）6月23日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部45.001411.2031.360.00华泰证券股份有限公司上海武定路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/606482.html"
    },
    {
        "time": "2022-06-17 17:10",
        "title": "中国神华：5月煤炭销售量3530万吨 同比减少12.8%",
        "content": "券中社6月17日讯，中国神华公告，5月煤炭销售量3530万吨，同比减少12.8%。本年累计煤炭销量1.778亿吨，同比减少10.8%。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/602761.html"
    },
    {
        "time": "2022-06-17 09:30",
        "title": "特变电工、中国神华等36股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月16共有892只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有36只，增持市值最多的是特变电工，最新持股量为2.23亿股，环比增加11.42%，增持市值为6.11亿元；增持市值较多还有伊利股份、中国神华、陕西煤业等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有4只，机构调研次数较为频繁的有中环股份、牧原股份等，期间分别获机构调研2次、2次；机构调研家数看，机构较为扎堆的是美的集团、天齐锂业、五粮液。",
        "link": "https://www.stcn.com//article/detail/602375.html"
    },
    {
        "time": "2022-06-16 08:19",
        "title": "中国神华6月15日现2笔大宗交易",
        "content": "证券时报网讯，中国神华6月15日大宗交易平台共发生2笔成交，合计成交量80.62万股，成交金额2731.85万元。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为3.14亿元。",
        "link": "https://www.stcn.com//article/detail/601380.html"
    },
    {
        "time": "2022-06-15 20:22",
        "title": "中国神华发生2笔大宗交易 合计成交2731.85万元",
        "content": "中国神华6月15日大宗交易平台共发生2笔成交，合计成交量80.62万股，成交金额2731.85万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，今日溢价成交的共有1笔，溢价率最高为1.13%。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为3.14亿元。证券时报•数据宝统计显示，中国神华今日收盘价为33.70元，下跌2.35%，日换手率为0.22%，成交额为12.13亿元，全天主力资金净流出6268.77万元，近5日该股累计下跌4.23%，近5日资金合计净流出1.54亿元。两融数据显示，该股最新融资余额为20.74亿元，近5日减少1415.49万元，降幅为0.68%。北向资金动态上，沪股通最新持有该股3.41亿股，近5日增加1335.04万股，增幅为4.08%。（数据宝）6月15日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部41.281391.1433.700.00华泰证券股份有限公司成都蜀金路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部39.341340.7134.081.13华泰证券股份有限公司总部平安证券股份有限公司客户资产管理部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/601144.html"
    },
    {
        "time": "2022-06-09 18:47",
        "title": "中国神华大宗交易成交384.67万元",
        "content": "中国神华6月9日大宗交易平台出现一笔成交，成交量11.00万股，成交金额384.67万元，大宗交易成交价为34.97元，相对今日收盘价溢价0.40%。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为1.82亿元。证券时报•数据宝统计显示，中国神华今日收盘价为34.83元，下跌1.02%，日换手率为0.20%，成交额为11.33亿元，全天主力资金净流入3931.61万元，近5日该股累计上涨3.08%，近5日资金合计净流入4772.41万元。两融数据显示，该股最新融资余额为20.90亿元，近5日增加3.06亿元，增幅为17.15%。北向资金动态上，沪股通最新持有该股3.27亿股，近5日增加1011.31万股，增幅为3.19%。（数据宝）6月9日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.00384.6734.970.40华泰证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/597471.html"
    },
    {
        "time": "2022-05-30 09:09",
        "title": "13股获融资净买入超5000万元 中国神华获净买入最多",
        "content": "证券时报网讯，据wind统计显示，5月27日共有883只个股获融资净买入，净买入金额在千万元以上的有135只。其中，13只融资净买入额超5000万元。中国神华获融资净买入额居首，当日净买入1.67亿元；融资净买入金额居前的还有盐湖股份、海康威视、天齐锂业、亿纬锂能、宁波建工、招商南油、融捷股份等股。",
        "link": "https://www.stcn.com//article/detail/590742.html"
    },
    {
        "time": "2022-05-27 18:41",
        "title": "中国神华5月27日大宗交易成交954.68万元",
        "content": "中国神华5月27日大宗交易平台出现一笔成交，成交量27.68万股，成交金额954.68万元，大宗交易成交价为34.49元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为中国国际金融股份有限公司上海分公司。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为1.68亿元。证券时报•数据宝统计显示，中国神华今日收盘价为34.49元，上涨3.48%，日换手率为0.26%，成交额为14.77亿元，全天主力资金净流入1.10亿元，近5日该股累计上涨6.62%，近5日资金合计净流入608.46万元。两融数据显示，该股最新融资余额为15.05亿元，近5日增加8634.55万元，增幅为6.09%。北向资金动态上，沪股通最新持有该股3.11亿股，近5日增加696.12万股，增幅为2.29%。（数据宝）5月27日中国神华大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.68954.6834.490.00中国国际金融股份有限公司北京建国门外大街证券营业部中国国际金融股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/590025.html"
    }
]