[
    {
        "time": "2026-01-12 10:32",
        "title": "保险板块震荡走低，中国太保、中国平安跌超2%",
        "content": "人民财讯1月12日电，保险板块震荡走低，中国太保、中国平安跌超2%。",
        "link": "https://www.stcn.com//article/detail/3586058.html"
    },
    {
        "time": "2026-01-06 07:25",
        "title": "2026年首个交易日保险板块涨幅居首 新华保险、中国太保股价创新高",
        "content": "1月5日，A股保险板块上涨6.17%，居申万二级行业分类首位。个股方面，新华保险涨8.87%，中国太保涨7.52%，收盘价分别为75.88元/股、45.06元/股，均创新高。此外，中国人寿涨6.09%，中国平安涨5.79%，中国人保收涨5.36%。中泰证券策略分析师张文宇表示，2025年12月以来保险板块表现不错，这可能与支持政策落地有关：一是调整保险公司投资相关股票的风险因子，二是出台《保险公司资产负债管理办法（征求意见稿）》，两者均旨在优化保险公司资产负债匹配管理，在此情况下，市场对于保险行业的利差损担忧有所缓解。“保险板块的上行还受业绩向好预期和市场资金青睐的影响。”张文宇说，随着资本市场持续走强，保险公司的投资收益有望增厚，有利于业绩增长。此外，保险股作为大盘蓝筹股，在市场上涨时也会受到资金青睐。实际上，在负债端减压和资产端松绑的政策影响下，保险板块持续走强，2025年全年保险板块涨幅为26.42%。负债端方面，预定利率下调、发展分红险等举措减轻了保险公司的负债成本压力，尤其是在市场利率持续下行环境中，保险产品日益成为居民配置的重要资产。得益于居民“存款搬家”，负债端保险销售有望保持增长趋势。资产端方面，上调权益资产投资比例，调降股票投资相关风险因子，扩大保险资金长期投资试点，开展黄金投资试点……2025年以来，政策持续为险资投资“松绑”，打开空间与拓宽渠道并行，鼓励险资“长钱长投”。保险公司不断加强多元资产配置，尤其是增加权益资产配置，受益于2025年权益市场表现亮眼，从而获得丰厚投资收益。2025年前三季度，A股五大上市险企合计实现归母净利润约4260.39亿元，创下历史同期新高。展望2026年，市场人士认为，政策将持续支持保险公司强化资产负债管理，叠加居民对保险产品热情延续以及资本市场上涨可期，上市险企资产负债共振向好有望延续。在业绩增长与估值提升的“戴维斯双击”预期下，保险板块也有望持续受到资金关注。“负债端增长带来的保险公司扩表是本轮保险股行情的重要支撑。”国金证券表示，重点关注“开门红”预期较好，以及业务质地优良（负债成本低、资负匹配情况较好）的头部险企。",
        "link": "https://www.stcn.com//article/detail/3572437.html"
    },
    {
        "time": "2025-12-31 17:44",
        "title": "中国太保：董事会同意聘任刘龙为首席投资官（总经理助理）",
        "content": "人民财讯12月31日电，中国太保(601601)12月31日公告，公司已召开董事会会议，同意聘任刘龙为公司首席投资官（总经理助理），聘期至本届董事会届满。刘龙担任公司首席投资官（总经理助理）的任职资格须得到监管机构核准，在其任职资格得到核准前，苏罡将继续履行首席投资官职责。",
        "link": "https://www.stcn.com//article/detail/3566583.html"
    },
    {
        "time": "2025-12-25 21:19",
        "title": "中国太保大宗交易成交97.87万股 成交额3655.40万元",
        "content": "中国太保12月25日大宗交易平台出现一笔成交，成交量97.87万股，成交金额3655.40万元，大宗交易成交价为37.35元，相对今日收盘价折价12.41%。该笔交易的买方营业部为国泰海通证券股份有限公司上虞市民大道证券营业部，卖方营业部为国泰海通证券股份有限公司上虞市民大道证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为4217.32万元。证券时报•数据宝统计显示，中国太保今日收盘价为42.64元，上涨2.75%，日换手率为0.50%，成交额为14.47亿元，全天主力资金净流入3847.80万元，近5日该股累计上涨3.80%，近5日资金合计净流出2.92亿元。两融数据显示，该股最新融资余额为15.93亿元，近5日减少4542.08万元，降幅为2.77%。据天眼查APP显示，中国太平洋保险(集团)股份有限公司成立于1991年05月12日，注册资本962034.1455万人民币。（数据宝）12月25日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部97.873655.4037.35-12.41国泰海通证券股份有限公司上虞市民大道证券营业部国泰海通证券股份有限公司上虞市民大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3558212.html"
    },
    {
        "time": "2025-12-25 10:01",
        "title": "中国太保A股股价创历史新高",
        "content": "人民财讯12月25日电，12月25日上午，中国太保A股股价大幅走高，盘中触及43元/股，再创历史新高。",
        "link": "https://www.stcn.com//article/detail/3557325.html"
    },
    {
        "time": "2025-12-16 17:14",
        "title": "中国太保：前11月太平洋人寿保险公司保费收入同比增长9.4%",
        "content": "人民财讯12月16日电，中国太保(601601)12月16日公告，于2025年1月1日至2025年11月30日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2503.22亿元，同比增长9.4%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1876.82亿元，同比增长0.3%。",
        "link": "https://www.stcn.com//article/detail/3542934.html"
    },
    {
        "time": "2025-12-15 09:47",
        "title": "保险股走强 中国平安、中国太保涨超2%",
        "content": "人民财讯12月15日电，保险股走强，截至发稿，中国平安、中国太保涨超2%，新华保险、中国人寿、中国人保等跟涨。",
        "link": "https://www.stcn.com//article/detail/3540074.html"
    },
    {
        "time": "2025-12-15 09:17",
        "title": "上海国资、中国太保等新设企管合伙企业",
        "content": "人民财讯12月15日电，企查查APP显示，近日，上海星启恒泰企业管理合伙企业（有限合伙）成立，出资额106.41亿元，经营范围包含：企业管理；企业管理咨询。企查查股权穿透显示，该企业由上海国际集团有限公司、上海陆家嘴（集团）有限公司、浦发银行、中国太保旗下中国太平洋人寿保险股份有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3539982.html"
    },
    {
        "time": "2025-12-05 09:52",
        "title": "中国太保等在成都新设股权投资基金，出资额50亿元",
        "content": "人民财讯12月5日电，企查查APP显示，近日，成都太保鑫健一期股权投资基金合伙企业（有限合伙）成立，出资额约50亿元，经营范围包括以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由中国太保旗下中国太平洋人寿保险股份有限公司、太保私募基金管理有限公司共同出资。",
        "link": "https://www.stcn.com//article/detail/3526487.html"
    },
    {
        "time": "2025-12-05 06:58",
        "title": "中国太保副总裁、首席投资官苏罡： 保险资产负债管理 必须“以产品为原点”",
        "content": "证券时报记者 邓雄鹰“第十九届深圳国际金融博览会暨2025中国金融机构年会”近日在深圳举行。在“中国保险业资产负债管理年会”分论坛上，中国太保副总裁、首席投资官、财务负责人苏罡作了《穿越利率周期，新形势下保险资产负债匹配策略》的主题演讲。苏罡表示，新形势下保险业面临诸多机遇和挑战。主要挑战之一，是中国近年来利率持续走低，在低利率市场环境下，由于保险产品预定利率下调以及负债成本下降有一定滞后性，利差损潜在风险成为寿险业面临的主要风险之一。因此，提升资产负债管理能力是满足保险公司内在需要和外在监管要求的必要举措。去年发布的《国务院关于加强监管防范风险推动保险业高质量发展的若干意见》（即新“国十条”）明确，要强化资产负债联动监管，健全利率传导和负债成本调节机制，引导优化资产配置结构，提升跨市场跨周期投资管理能力。苏罡指出，保险资金的属性决定了长期匹配刚需。保险资产的特点是约90%源自保单负债，负债期限长，对资金端的长期化管理提出了天然要求。负债端有现金流刚性、成本黏性高等特点，若资产端收益长期下行，将侵蚀资本、加大偿付能力波动。因此，资产负债管理的核心是将长期资金配置到能穿越利率、信用、流动性冲击的资产，锁定安全垫，确保财务目标、客户保障与监管底线不失守。“传统的配置策略必须改变。”苏罡表示，过去优质信用类资产比较多的时候，可以通过信用类资产形成安全垫覆盖保障成本，再通过权益类资产或另类资产博取长期风险溢价，但现在这种模式已经行不通了。在当前利率水平和权益市场估值水平之下，信用利差极致压缩、非标优质资产稀缺，保险资金再投资承压，行业必须思考新的资产负债管理和资产配置策略，寻找穿越周期的长期逻辑。苏罡称：“保险资产负债管理应坚持三个原则，即坚持安全性、盈利性和流动性原则，来实现成本收益匹配、期限结构匹配和现金流匹配，并从更丰富的维度以及压力测试角度，去看待匹配的适配度。”因此，必须推进资产负债协同，建立“以产品为原点”的资产负债管理机制。资产端要在持续跟踪分析负债特点的基础上制定大类资产配置方案，负债端根据投资预期优化业务规划及策略，负债端和资产端需充分沟通、协调决策。在资产端，应以跨越周期为目标，推进资产配置持续优化。其中，固收配置要在合理管控久期差基础上强化长期利率债配置，权益配置要在新准则下坚持股息价值核心策略，另类配置则积极推进股权、夹层、类固收、REITs等投资。在负债端，需持续推进降成本、优结构、增弹性，相关举措包括：主动下调新单预定利率，压降负债刚性成本；优化利源结构，降低利率下行的潜在风险；采用“低保证+高浮动”设计，引导客户接受收益波动；利用科技手段实现精准风控和运营提效，提升抗周期韧性。据苏罡介绍，中国太保的投资理念是陪伴生命旅程，跨越经济周期，坚持价值投资、长期投资、稳健投资以及责任投资。从保险资金投资策略来看，中国太保采用精细化的“哑铃型”配置结构，平衡固收类、公开市场权益、另类资产的占比，致力于实现穿越宏观经济周期的稳定投资收益。具体而言，固收投资通过久期管理管控再投资风险；权益投资持续夯实股息价值的核心策略，不断推进多元化布局；另类投资聚焦大健康和国家战略，深入挖掘投资机遇。当然，中国太保也在尝试探索新的投资领域和投资品种，比如根据长期逻辑对黄金资产开展主动配置，以及以香港为枢纽，逐步推进国际化布局。",
        "link": "https://www.stcn.com//article/detail/3525983.html"
    },
    {
        "time": "2025-12-04 17:39",
        "title": "中国太保：王昱华董事任职资格获核准",
        "content": "人民财讯12月4日电，中国太保(601601)12月4日公告，公司近日收到批复，金融监管总局已核准王昱华担任公司董事的任职资格。",
        "link": "https://www.stcn.com//article/detail/3525505.html"
    },
    {
        "time": "2025-11-20 17:25",
        "title": "中国太保苏罡：传统配置策略面临巨大挑战，保险资产负债管理必须 “以产品为原点”",
        "content": "人民财讯11月20日电，11月19日—20日，第十九届深圳国际金融博览会暨2025中国金融机构年会在深圳举行。今日(11月20日)，在下午举办的“中国保险业资产负债管理年会”分论坛上，中国太保副总裁、首席投资官、财务负责人苏罡发表主题演讲表示，传统配置策略在低利率周期面临巨大挑战，回归资产负债管理，坚持“三个原则与三个匹配”，推进资产负债协同，建立“以产品为原点”的资产负债管理机制，方能穿越利率周期。\n苏罡表示，保险资金属性决定长期匹配刚需。保险资产的特点是约90%源自保单负债，负债期限长，对资金端的长期化管理提出天然要求。负债端则有现金流刚性，成本黏性高，若资产端收益长期下行，将侵蚀资本、加大偿付能力波动。资产负债管理的核心是将长期资金配置到能穿越利率、信用、流动性冲击的资产，锁定安全垫，确保财务目标、客户保障与监管底线不失守。\n苏罡指出，低利率周期下，传统配置策略两端承压，再投资风险始终存在，需要寻找穿越周期的长期逻辑。保险资金配置应回归资产负债管理的安全性、盈利性和流动性三大原则，坚持成本收益匹配、期限结构匹配和现金流匹配。同时，推进资产负债协同，建立“以产品为原点”的资产负债管理机制相当重要。\n苏罡表示，资产端应以跨越周期为目标，推进资产配置持续优化。负债端需持续推进降成本、优结构、增弹性，相关举措包括：主动下调新单预定利率，压降负债刚性成本；优化利源结构，降低利率下行的潜在风险；采用“低保证+高浮动”设计，引导客户接受收益波动；以及利用科技手段实现精准风控和运营提效，提升抗周期韧性。",
        "link": "https://www.stcn.com//article/detail/3504261.html"
    },
    {
        "time": "2025-11-13 17:09",
        "title": "中国太保：子公司太保寿险前10月保费收入同比增长9.9%",
        "content": "人民财讯11月13日电，中国太保(601601)11月13日公告，2025年1至10月，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2413.22亿元，同比增长9.9%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1735.67亿元，同比增长0.4%。",
        "link": "https://www.stcn.com//article/detail/3493771.html"
    },
    {
        "time": "2025-11-06 09:03",
        "title": "中国太保、中际旭创等新设科技股权投资基金",
        "content": "人民财讯11月6日电，企查查APP显示，近日，国泰海通中际旭创科技股权投资基金（昆山）合伙企业（有限合伙）成立，出资额15亿元，经营范围包含以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由国泰海通(601211)旗下国泰君安创新投资有限公司、中际旭创(300308)、中国太保(601601)旗下太保战新并购私募基金（上海）合伙企业（有限合伙）、太辰光(300570)等共同出资。",
        "link": "https://www.stcn.com//article/detail/3481116.html"
    },
    {
        "time": "2025-10-30 19:03",
        "title": "中国太保：前三季实现净利457亿元，同比增长19.3%",
        "content": "人民财讯10月30日电，中国太保(601601)10月30日发布2025年第三季度报告，前三季度公司实现保险服务收入2168.94亿元，同比增长3.6%。其中，太保寿险实现保险服务收入639.8亿元，同比增长2.6%；太保产险实现保险服务收入1508.06亿元，同比增长3.5%。集团实现净利润457亿元，同比增长19.3%；营运利润284.74亿元，同比增长7.4%。",
        "link": "https://www.stcn.com//article/detail/3456708.html"
    },
    {
        "time": "2025-10-16 17:50",
        "title": "中国太保：前三季度中国太平洋人寿保险累计原保险保费收入同比增长10.9%",
        "content": "人民财讯10月16日电，中国太保(601601)10月16日公告，2025年1月1日至2025年9月30日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2324.36亿元，同比增长10.9%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1599.55亿元，同比增长0.1%。",
        "link": "https://www.stcn.com//article/detail/3384976.html"
    },
    {
        "time": "2025-10-15 17:32",
        "title": "中国太保：在资产负债匹配管理要求下，合理适时增加权益资产配置",
        "content": "人民财讯10月15日电，中国太保10月15日在投资者互动平台回答投资者问题时表示，公司坚持根据保险负债特性开展资产配置管理，基于对宏观环境长期趋势的展望，进行大类资产配置，在资产负债匹配管理要求下，合理适时增加权益资产配置，增厚投资收益。",
        "link": "https://www.stcn.com//article/detail/3382734.html"
    },
    {
        "time": "2025-10-14 20:55",
        "title": "中国太保落地全国首个人形机器人专属保险",
        "content": "人民财讯10月14日电，据中国太平洋保险公众号消息，日前，中国太保旗下中国太保产险宁波分公司推出全国首个专为人形机器人商业化应用设计的保险专属产品——“机智保”。",
        "link": "https://www.stcn.com//article/detail/3379581.html"
    },
    {
        "time": "2025-09-30 22:32",
        "title": "中国太保大宗交易成交561.92万元",
        "content": "中国太保9月30日大宗交易平台出现一笔成交，成交量16.00万股，成交金额561.92万元，大宗交易成交价为35.12元。该笔交易的买方营业部为招商证券股份有限公司北京景辉街证券营业部，卖方营业部为广发证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为2025.47万元。证券时报•数据宝统计显示，中国太保今日收盘价为35.12元，下跌1.29%，日换手率为1.06%，成交额为25.65亿元，全天主力资金净流出5.89亿元，近5日该股累计上涨0.95%，近5日资金合计净流出5.27亿元。两融数据显示，该股最新融资余额为21.63亿元，近5日增加3372.06万元，增幅为1.58%。据天眼查APP显示，中国太平洋保险(集团)股份有限公司成立于1991年05月12日，注册资本962034.1455万人民币。（数据宝）9月30日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部16.00561.9235.120.00招商证券股份有限公司北京景辉街证券营业部广发证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3365485.html"
    },
    {
        "time": "2025-09-18 18:01",
        "title": "中国太保：完成155.56亿港元H股可转换债券发行",
        "content": "人民财讯9月18日电，中国太保9月18日公告，公司此前公告拟发行本金总额为155.56亿港元的H股可转换债券，该债券认购协议中的所有先决条件均已达成，H股可转换债券已于9月18日完成发行，并将于9月19日在香港联合交易所上市和交易。",
        "link": "https://www.stcn.com//article/detail/3346332.html"
    },
    {
        "time": "2025-09-18 17:57",
        "title": "中国太保：前8月中国太平洋人寿保险累计原保险保费收入同比增长13.2%",
        "content": "人民财讯9月18日电，中国太保(601601)9月18日公告，2025年1月1日至2025年8月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2170.5亿元，同比增长13.2%，子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1428.09亿元，同比增长0.4%。公司同日公告，H股可转换债券已于9月18日完成发行，并将于9月19日在香港联合交易所上市和交易。",
        "link": "https://www.stcn.com//article/detail/3346309.html"
    },
    {
        "time": "2025-09-15 21:30",
        "title": "中国太保：上海国际集团有限公司拟进行国有股权无偿划转",
        "content": "人民财讯9月15日电，中国太保(601601)9月15日晚间公告，上海国际集团有限公司拟将其持有的公司5559万股A股股份（占公司总股本的0.58%）无偿划转至上海久事（集团）有限公司，将其持有的公司1000万股A股股份（占公司总股本的0.1%）无偿划转至上海电气控股集团有限公司。本次股东权益变动系国有股权无偿划转，不涉及要约收购。",
        "link": "https://www.stcn.com//article/detail/3340325.html"
    },
    {
        "time": "2025-09-11 14:21",
        "title": "中国太保，创下多项纪录！",
        "content": "中国太保此前发布重磅公告，公司拟根据一般性授权发行于2030年到期的零息H股可转换债券，拟发行的债券本金总额为155.56亿港元。据悉，在零票息前提下，太保最终实现溢价发行，融资规模155.56亿港元，长线投资者认购比例超过七成，转股溢价率25%。据了解，中国太保本次发行实现多项纪录，本次发行是历史上最大规模的港元零票息可转债，也是2025年至今亚太区金融机构板块最大的海外再融资项目。中国太保表示，拟将发行债券所得款项净额用于支持保险主业，支持“大康养、人工智能+、国际化”三大战略实施，及补充营运资金等一般企业用途。据此前公告，该可转债仅向香港联交所上市规则所定义的“专业投资者”发行。9月10日（交易时段后），中国太保与经办人签署认购协议。经办人告知中国太保，将向不少于六名独立认购人发售债券。本次可转债可转换为H股，初始转换价为每股H股39.04港元（可予调整）。该价格较中国太保H股2025年9月10日收市价每股32.20港元溢价约21.24%，较公司H股于截至2025年9月10日连续五个交易日平均收市价约每股31.87港元溢价约22.49%。假设债券按每股H股39.04港元的初始转换价全部转换且不再发行其他股份，则债券将可转换为约3.98亿股转换股份，约占中国太保现有已发行H股数目的14.36%及现有已发行股本总数的4.14%；以及约占公司于债券获全部转换后经发行转换股份扩大后已发行H股数目的12.55%及已发行股本总数的3.98%（假设中国太保股本未因任何原因而发生变动）。近年来，中国太保积极融入全球资本市场。2020年，中国太保成功发行GDR，登陆伦敦证券交易所，成为首家上海、香港、伦敦三地上市的保险公司。中报显示，2025年上半年，中国太保实现营业收入2004.96亿元，同比增长3%；归母净利润278.85亿元，同比增长11%。剔除了短期投资波动和一次性重大项目调整后的归母营运利润199.09亿元，同比增长7.1%；2025年上半年末集团内含价值5889.27亿元，较上年末增长4.7%。截至上半年末，太保集团综合偿付能力充足率264%，核心偿付能力充足率190%，均显著高于监管要求。中国太保表示，本次发行募集资金将主要用于支持保险主业及公司“大康养、人工智能+、国际化”三大战略发展。在保险行业由规模扩张转向价值创造的新发展阶段，本次募资充分展现了中国太保聚焦主责主业，坚定围绕战略重点，坚守价值、坚信长期，开启新一轮高质量发展的战略思路。分析人士认为，H股可转债的发行有助于公司优化资本结构，增强应对不同经济周期和经营周期的可持续资本供给能力，为相关战略推进和业务开展提供资金支持。今年6月，中国平安也完成发行本金总额为117.65亿港元的零息H股可转债。公司称，拟将债券发行所得款项净额用于满足集团未来以金融为核心的业务发展需求，补充集团的资本需求，支持集团医疗、养老新战略发展的业务需求，以及用作一般公司用途。排版：王璐璐校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/3333681.html"
    },
    {
        "time": "2025-09-11 14:02",
        "title": "中国太保发行155.56亿港元零息H股可转债，转股溢价率25%",
        "content": "人民财讯9月11日电，据悉，9月10日，中国太保发行港元H股可转债，在零票息前提下，最终实现溢价发行，融资规模155.56亿港元，长线投资者认购比例超过七成，转股溢价率25%。中国太保表示，本次发行募集资金将主要用于支持保险主业及公司“大康养、人工智能+、国际化”三大战略发展。",
        "link": "https://www.stcn.com//article/detail/3333599.html"
    },
    {
        "time": "2025-09-11 08:05",
        "title": "中国太保：拟发行155.56亿港元零息H股可转换债券",
        "content": "人民财讯9月11日电，中国太保(601601)9月11日早间公告，9月10日（交易时段后），公司与经办人签署认购协议。公司拟发行本金总额为155.56亿港元于2030年到期之零息可转换债券，可于条款及条件所载情形下转换为H股。初始转换价为每股H股39.04港元（可予调整）。待债券发行完成后，公司拟将发行债券所得款项净额用于支持保险主业；支持“大康养、人工智能+、国际化”三大战略实施；以及补充营运资金等一般企业用途。",
        "link": "https://www.stcn.com//article/detail/3332392.html"
    },
    {
        "time": "2025-09-10 22:25",
        "title": "中国太保9月10日大宗交易成交1463.55万元",
        "content": "中国太保9月10日大宗交易平台出现一笔成交，成交量39.08万股，成交金额1463.55万元，大宗交易成交价为37.45元，相对今日收盘价溢价0.03%。该笔交易的买卖双方均为机构专用席位。证券时报•数据宝统计显示，中国太保今日收盘价为37.44元，下跌0.03%，日换手率为0.30%，成交额为7.63亿元，全天主力资金净流入266.10万元，近5日该股累计下跌3.11%，近5日资金合计净流出3.93亿元。两融数据显示，该股最新融资余额为16.60亿元，近5日增加2.71亿元，增幅为19.53%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是国投证券，9月4日国投证券发布的研报预计公司目标价为43.93元。（数据宝）9月10日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部39.081463.5537.450.03机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3331704.html"
    },
    {
        "time": "2025-09-10 18:59",
        "title": "中国太保：建议发行港元计值H股可转换债券",
        "content": "人民财讯9月10日电，中国太保(601601)9月10日晚公告，公司建议发行港元计值H股可转换债券，可转换债券将仅向香港联交所上市规则所定义的“专业投资者”发行，不会向香港公众人士发售，亦不会向香港联交所上市规则中定义的公司关连人士配售。截至公告发布时，建议可转换债券发行的金额、条款和条件尚未确定。公司拟将可转换债券发行所得款项净额用于支持保险主业，支持“大康养、人工智能+、国际化”三大战略实施，及补充营运资金等一般企业用途。",
        "link": "https://www.stcn.com//article/detail/3331785.html"
    },
    {
        "time": "2025-08-30 12:06",
        "title": "营收净利双增！中国太保“中考”亮眼，稳步增加权益配置",
        "content": "营收净利双增长，管理资产创新高……这个财报季，中国太保交出了一份韧性十足的成绩单。来看核心数据——营业总收入2004.96亿元，同比增长3%。归母净利润278.85亿元，同比增长11%。归母营运利润199.09亿元，同比增长7.1%。内含价值为5889.27亿元，较上年末增长4.7%。管理资产3.77万亿元，较上年末增长6.5%。上半年，中国太保还完成了2024年度分红，共计派发现金红利超103亿元，继续保持稳定的分红水平。聚力推进“三大战略”、稳步增加权益资产配置、持续提升分红险占比……8月29日下午举行的2025中期业绩说明会上，中国太保管理层围绕业绩、围绕多个市场关注的热点问题进行交流，透露出更多布局思路。营收净利双增，聚力推进“三大战略”2025年上半年，中国太保实现营业收入2004.96亿元，同比增长3%；归母净利润278.85亿元，同比增长11%，创下同期新高。从长期核心价值指标来看，剔除了短期投资波动和一次性重大项目调整后的归母营运利润199.09亿元，同比增长7.1%；2025年上半年末集团内含价值5889.27亿元，较上年末增长4.7%，均保持稳健增长。在百年变局加速演进、长期利率下行和行业转型背景下，系列核心指标均稳步增长，彰显这家以稳健著称的大型综合性保险集团正稳中有进地穿越周期。对于2025年上半年成绩单，中国太保总裁赵永刚评价为“稳进兼备”。赵永刚表示，从上半年业绩数据来看，营业收入持续提升，营业利润、净利润、内含价值等核心指标都保持了稳健增长，整体经营延续了稳进兼备的发展态势，高质量发展基础进一步夯实，发展的韧性进一步增强。总体来看，公司上半年经营呈现三个特点：一是坚持转型突破，主营业务稳中有进；二是坚持守正创新，动能转换成效显现；三是坚持固本培元，发展基础得到了持续巩固，包括优化资负联动的长效机制，集团内协同发展跑通关键流程和重点模式，同时公司积极加强人才队伍建设，不断激发组织活力。赵永刚表示，面对中国保险业的发展机遇，公司将进一步全面深化改革，持续提升价值创造能力，聚力推进大康养、国际化、“人工智能+”三大核心战略，持续做实“五篇大文章”，不断提升服务能级和经营质效，努力建设具有市场引领力与国际竞争力的一流保险金融服务集团。分红险占比提升，新能源车险占比近20%保险主业筑牢基本盘，是中国太保营收和利润双增的主要原因。2025年上半年，中国太保寿险实现规模保费1934.7亿元，同比增长13.1%；新业务价值达95.44亿元，同比增长5.6%，可比口径下同比增长32.3%；新业务价值率15%，可比口径下同比提升0.4个百分点。净利润206.99亿元，同比增长3.2%；营运利润150亿元，同比增长5%。良好业绩表现的背后，是中国太保寿险持续推进业务转型。在顶层设计上，中国太保寿险提出以“客户为出发点、产服为切入点、队伍为落脚点”的“金三角”发展理念，将客户作为第一战略优先级，全面落地实施长航二期“北极星计划”。具体来看，一是推动客户分层分类经营，牵引客层上移，持续优化客户结构；二是完善分层分类的产服供给体系，强化牵引浮动收益型产品，多措并举优化产品结构；三是推进“2+N”多元渠道模式升级。数据显示，2025年上半年，中国太保寿险代理人渠道中客及以上客户占比达27.3%，同比提升3.8个百分点，银保渠道高客同比增长75.4%，极高客同比增长85.4%。作为低利率环境下降低利率敏感度的主力险种，分红险成为保险公司转型重点。半年报显示，上半年太保寿险分红险新保期缴规模保费大幅增长，分红险新保期缴占比提升至42.5%，其中代理人渠道分红险新保期缴占比达51%。中国太保总精算师张远瀚表示，上半年公司分红险保费规模同比实现大幅增长，二季度以来分红险占比提升尤为显著，预计全年分红险占比将进一步提升。后续将持续完善浮动收益型产品供给，完成产品结构转型，把握新形势下的发展机遇。从财产险业务来看，中国太保产险上半年实现保费稳步增长，尤其亮眼的是，公司实现承保利润35.5亿元，同比增长30.9%。承保综合成本率96.3%，同比下降0.8个百分点。上半年，太保产险车险业务通过加强渠道专业化建设、品质精细化管理和运营数字化赋能，实现业务结构优化，盈利水平提升。车险承保综合成本率95.3%，同比下降1.8个百分点。新能源车险方面，2025年上半年，新能源车险原保险保费收入105.96亿元，占车险保费比例达19.8%。非车险主要险种中，健康险实现扭亏为盈，企财险承保盈利水平进一步提升。管理资产3.77万亿，稳步增加权益配置长期稳健的投资收益是中国太保的另一基石。截至2025年6月末，中国太保管理资产达3.77万亿元，较上年末增长6.5%，其中集团投资资产2.92万亿元，较上年末增长7.0%；第三方管理资产8482.33亿元，较上年末增长5%。从业绩表现来看，2025年上半年，公司实现净投资收益425.67亿元，同比增长8.9%，总投资收益568.89亿元，同比增长1.5%。当前，投资面对的内外部环境复杂，作为规模超万亿元的大型险资，中国太保如何看待市场走势，以及如何开展资产配置，成为市场关注焦点。中国太保副总裁、首席投资官、财务负责人苏罡表示，随着政策红利的持续释放，加上经济转型动能逐步释放，国内的权益资产具备中长期的配置价值。苏罡表示，固定收益投资方面，短期来看利率水平基本企稳，长期来看依旧存在下行空间，这必然会导致优质资产的供给相对不足。从太保来说，将持续落实精细化的哑铃型的资产配置策略。具体而言，一方面，持续加大长期利率债的配置，合理延展固定收益资产的久期，同时也加大创新型优质资产的布局，包括ABS、公募REITs等，拓展增加利息收益来源；另一方面，稳步增加公开市场的权益资产以及未上市股权等另类资产配置，提高长期的投资回报。苏罡进一步表示，公司在公开市场的权益资产配置一直坚持以股息价值策略为核心，并且结合市场变化，不断优化权益投资组合的结构。“我们将积极拓展投资品种和渠道，目前已经持续推进包括私募证券投资基金、黄金投资、互换便利等新的业务试点，也将进一步提升公司保险资金运用效能和质量。”半年报显示，从投资集中度来看，中国太保投资持仓行业分布主要集中在金融业、交通运输、基础设施、能源等行业，抗风险能力较强。公司权益类资产投资品种相对分散；固定收益资产投资相关的偿债主体综合实力普遍较强，除政府债外，主要交易对手包括中国国家铁路集团有限公司和大型国有商业银行等大型国有企业。从“保单经营”转向“客户经营”2025年，中国太保启动大康养、国际化、“人工智能+”三大战略，这是中国太保面向未来进一步夯实核心竞争力的核心抓手。以大康养布局为例，“太保家园”养老社区已实现九城十园正式运营，公司同时积极探索“百岁居”居家养老服务模式，厦门康复医院正式开业，康养生态日益完善。中国太保副总裁马欣表示，中国太保做康养服务根本上是为了发展保险主业，随着越来越多的太保家园建成并投入运营，养老服务与主业双向赋能的路径进一步清晰。目前，中国太保养老社区正在呈现出可持续的商业模式。马欣表示，“十五五”期间，中国太保进一步将大康养作为核心战略之一，打造大康养服务的一体化生态，未来希望在三方面做出太保特色：一是主业更协同；二是服务更专业；三是产服更融合。“相信大康养服务生态将助力太保集团从保单经营向客户经营升级，未来必将增强为投资者创造长期稳定回报的能力。”马欣说。当前，人工智能大模型的应用正在面临爆发式增长，推动保险业务流程优化和生产效率提升，成为重塑保险价值链的重要力量。中国太保深入推进大模型应用在具体场景的落地，在销售、运营、风控等重点领域形成多个解决方案。中国太保副总裁俞斌表示，中国太保已经基本建成了稳定高效的AI基础设施，大模型的调动量呈快速增长趋势，目前已有3万多员工和9万多外勤营销伙伴在使用AI应用，到今年年底预计建成2700个数字化等效劳动力。俞斌介绍，发展AI战略目前的主要成效体现在三个方面，包括改善用户体验、提升队伍产能和赋能风险控制。“人工智能+”已经列入了中国太保“十五五”规划的三大战略之一，公司未来将在客户经营、产业风险、销售队伍、营运管理、投资和康养六个方面，通过AI驱动流程的重塑和模式升级，争取实现对保险经营价值链的全覆盖。半年报显示，目前中国太保AI坐席已经覆盖了近一半的客户服务总量，健康险理赔自动化率达到16%，大模型对责任认定的准确率达到99%，件均成本减低47%。助力风险识别方面，建立基于图像识别的车险理赔风控工具，有效甄别欺诈风险, 破解理赔地域差异难题，已累计检出风险金额上千万。责编：王璐璐校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/3312892.html"
    },
    {
        "time": "2025-08-29 17:14",
        "title": "中国太保总精算师张远瀚：预计全年分红险占比将进一步提升",
        "content": "人民财讯8月29日电，中国太保2025中期业绩说明会上，中国太保总精算师张远瀚表示，上半年公司分红险保费规模同比实现大幅增长，二季度以来分红险占比提升尤为显著，预计全年分红险占比将进一步提升。后续将持续完善浮动收益型产品供给，完成产品结构转型，把握新形势下的发展机遇。",
        "link": "https://www.stcn.com//article/detail/3304770.html"
    },
    {
        "time": "2025-08-29 10:15",
        "title": "中国太保股价创新高，融资客抢先加仓",
        "content": "中国太保股价创出历史新高，截至9:59，该股上涨4.88%，股价报41.89元，成交量1647.42万股，成交金额6.80亿元，换手率0.24%，该股最新A股总市值达2867.39亿元，该股A股流通市值2867.39亿元。证券时报•数据宝统计显示，中国太保所属的非银金融行业，目前整体涨幅为1.71%，行业内，目前股价上涨的有42只，涨幅居前的有新华保险、中国人保、华西证券等，涨幅分别为9.68%、6.08%、5.94%。股价下跌的有37只，跌幅居前的有海南华铁、中油资本、亚联发展等，跌幅分别为3.17%、2.99%、1.52%。两融数据显示，该股最新（8月28日）两融余额为14.42亿元，其中，融资余额为14.09亿元，近10日增加7576.00万元，环比增长5.68%。机构评级来看，近10日共有1家机构对该股进行评级，8月22日浙商证券发布的研报给予公司目标价为54.09元。公司发布的半年报数据显示，上半年公司共实现营业收入2004.96亿元，同比增长3.01%，实现净利润278.85亿元，同比增长10.95%，基本每股收益为2.9000元，加权平均净资产收益率9.60%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/3303177.html"
    },
    {
        "time": "2025-08-28 20:37",
        "title": "中国太保：上半年净利润278.85亿元，同比增长11%",
        "content": "人民财讯8月28日电，中国太保(601601)8月28日晚间披露半年报，2025年上半年，公司实现营业收入2004.96亿元，同比增长3%；归属于上市公司股东的净利润278.85亿元，同比增长11%；基本每股收益2.9元。",
        "link": "https://www.stcn.com//article/detail/3295131.html"
    },
    {
        "time": "2025-08-18 08:56",
        "title": "时隔六年同业举牌再现中国平安增持中国太保",
        "content": "市场再现“保险举牌保险”。据港交所网站披露信息显示，中国平安保险（集团）股份有限公司日前增持中国太平洋保险（集团）股份有限公司H股约174万股，每股作价32.07港元，增持总金额约5583.89万港元。增持完成后，中国平安持有中国太保H股股份占其H股总股本的比例为5.04%，触发举牌。中国平安表示，相关投资属于财务性投资，是险资权益投资组合的常规操作。“我们认为平安此次举牌主要为财务投资，实质上反映出将保险股纳入与银行股同逻辑的高股息配置范畴，叠加银保渠道改善下基本面的提振，与当前行业强贝塔属性形成共振。”国信证券分析师孔祥认为，同时，行业具备短期保费收入放量、利差损风险收窄、投资收益预期改善等多重催化条件。短期来看，预定利率的明确下调将带动“炒停售”保费的持续扩张，对负债端持续改善预期提供明确支撑。从中长期来看，预定利率下调引导行业持续动态下调负债成本。国信证券研报指出，此次中国平安对中国太保的举牌主要释放多重信号：其一为保险股仍具备中长期估值修复空间，2025年以来，中国太保H股涨幅达42.4%，最新P/EV为0.73，在当前行业基本面持续改善背景之下，中国平安的此次举牌印证当前估值仍未充分反映长期价值。其二为险资高股息策略的增强，保险股正被重新定义为“另类红利资产”。平安举牌太保，实质上反映出将保险股纳入与银行股同逻辑的高股息配置范畴。当前，中国太保H股股息率为3.5%，显著高于长债收益水平。这是时隔六年以来，保险公司再度举牌同业的又一案例。此前相似案例发生于2019年，彼时中国人寿分别于2019年7月31日、2019年8月1日在场内增持中国太保H股，同时国寿集团持有中国太保H股99.24万股，中国人寿与国寿集团存在股权控制关系，且中国人寿的最终实际控制人为国寿集团。因此，中国人寿和国寿集团合计对中国太保持股达到1.41亿股，增持后总持股比例5.08%，触发举牌。",
        "link": "https://www.stcn.com//article/detail/3142647.html"
    },
    {
        "time": "2025-08-15 09:48",
        "title": "中国平安举牌中国太保H股 时隔6年再现险企举牌险企，有何信号？",
        "content": "继举牌招商银行H股、农业银行H股后，中国平安又出手了！只不过这次中国平安举牌的标的不是银行股，而是另一家大型上市保险公司中国太保。8月13日，《每日经济新闻》记者从港交所披露的数据获悉，近日，中国平安增持中国太保H股约174万股，每股作价32.07港元，增持总金额约5583.89万港元。增持完成后，中国平安持有中国太保H股股份占其H股总股本的比例约5.04%，达到举牌条件。《每日经济新闻》记者注意到，险企举牌上市公司已不是新鲜事。作为手握大量资金的险企，对在资本市场上“扫货”早已习以为常。但是险企举牌险企倒是挺让人意外，尤其还是两家头部险企之间的举牌，这当中存在着怎样的逻辑呢？增持背后：再现险企举牌险企作为手握万亿元资产的“大拿”，险资在二级市场上增持举牌的事件并不少见，哪怕是保险机构交叉持股保险机构的行为，也并不鲜见。中国人寿买新华保险，新华保险买中国人寿，“一不小心”买成前十大流通股股东的情况也偶有出现。但是险企举牌险企倒是少见，尤其是参与双方还都是在行业内首屈一指的大型保险集团。上一次轰动市场的保险机构举牌保险机构的案例还停留在2019年。彼时，中国人寿增持并举牌了中国太保H股。中国人寿发布的公告显示，中国人寿分别于2019年7月31日、2019年8月1日在场内增持中国太保H股。增持后，中国人寿保险的持股数目为1.40亿股，持股比例由4.87%升至5.04%。但国寿集团持有中国太保H股99.24万股，中国人寿与国寿集团存在股权控制关系，且中国人寿的最终实际控制人为国寿集团。因此，中国人寿和国寿集团合计对中国太保持股达到1.41亿股，持股比例达到5.08％，达到举牌线。时隔6年，中国太保H股再次成为险企举牌的标的，不过这次换成了中国平安。港交所披露的数据显示，中国平安增持中国太保H股约174万股，每股作价32.07港元，增持完成后，中国平安持有中国太保H股股份占其H股总股本的比例约5.04%，达到举牌条件。公开资料显示，中国太保成立于1991年5月13日，是国内领先的综合性保险集团，拥有人寿保险、财产保险、养老保险、健康保险、农业保险和资产管理等在内的保险全牌照，并在上海、香港、伦敦（A+H+G）三地上市。2024年，集团营业收入达4040.89亿元，同比增长24.7%；归母净利润449.6亿元，同比增长64.9%；集团管理资产规模达3.54万亿元，较上年末增长21.2%。业内说法：举牌或因财务考量《每日经济新闻》记者就举牌中国太保的相关问题采访到中国平安相关人士，但并未得到明确回应。不过有业内分析师在跟记者交流时表示，中国平安此次举牌中国太保，跟举牌银行的逻辑应该是相似的，主要是财务上的考量。这一猜测并非空穴来风。今年3月，中国平安副总经理兼首席财务官付欣在接受媒体采访时就曾表示，从权益市场看，2025年权益市场前景向好，公司会适度加大这方面的配置。权益对提升险资的长期收益具有不可替代性，在适度加大权益配置的基础上，公司会平衡新质生产力成长板块和高分红价值股的权重。从行动上看，中国平安也是这么做的。今年以来，中国平安已经连续举牌农业银行H股、招商银行H股等银行股。“上市银行普遍经营稳健，股票流动性好，股息率普遍较高，分红稳定且还具有升值空间，因此是险资青睐的对象。”此前，天职国际会计师事务所保险咨询主管合伙人周瑾对记者表示，银行股目前很好地符合了以上特征，因此也是险资举牌标的重点领域。而且，H股的估值较A股呈现出一定的折价，增值空间更大，且通过港股通投资还有一定的税收优惠，因此也是险资增配的关注点。同花顺数据显示，中国太保自上市以来累计分红18次，累计分红金额为1192.81亿元，其中A股分红854.13亿元，港股分红338.68亿元。税前分红率2.86%、股利支付率23.23%。就股价来看，截至8月13日收盘，中国太保H股报34.38港元，涨1.42%。2025年以来，中国太保H股涨幅已超过42%。不过，从保险板块估值来看，目前仍然处于历史低位。展望未来，多家券商表示，保险股估值仍有较大向上空间。“不只是中国太保，中国平安、阳光保险等保险标的也是另类的高息股，而且保险最了解同业，既然看好自己行业，那买一买同行业的股票也是一种很好的实践。”某券商分析师对《每日经济新闻》记者表示，一些保险标的还是很有价值的。中国银河证券研报认为，近年来，保险行业逐步迈向高质量发展道路。资产端，利率下行挑战险企盈利能力，但政策组合拳推动市场改革持续深化，资本市场发展态势长期向好，险企投资收益率压力不断缓解。负债端，人身险预定利率进一步下调，有助于减轻利差损压力，降低负债成本，推动人身险高质量迈向低利率时代；提振消费相关政策因素推动乘用车销售市场预期扩张，利好财险保费收入持续增长。",
        "link": "https://www.stcn.com//article/detail/3119852.html"
    },
    {
        "time": "2025-08-14 16:15",
        "title": "中国平安出手！增持中国太保等多只H股",
        "content": "近日，中国平安及旗下平安人寿、平安养老等子公司，频繁增持银行、通讯、保险等H股。香港交易所最新披露信息显示，8月11日，中国平安以平均每股32.07港元的价格买入中国太保H股，合计买入174.14万股，耗资约5583.89万港元。此次增持后，占中国太保H股持股比例从4.98%提高到5.04%。中国平安方面对券商中国记者表示，相关投资属于财务性投资，是险资权益投资组合的常规操作。增持中国太保H股达5%券商中国记者查询港交所披露易发现，8月11日，中国平安以平均每股32.07港元的价格买入中国太保H股，合计买入174.14万股，耗资约5583.89万港元。此前，中国平安就持有中国太保H股1.38亿股，占H股总股本比例达到4.98%；此次增持之后，共计持有中国太保H股1.40亿股，持股比例达到了5.04%。操作上，中国平安通过旗下子公司平安人寿持有中国太保H股13809万股，子公司平安养老持有200万股。针对此次增持，中国平安方面对券商中国记者表示，相关投资属于财务性投资，是险资权益投资组合的常规操作。险资举牌进行时近期，中国平安及旗下子公司，多次出手增持H股，不仅增持中国太保H股触达5%，还增持了邮储银行、中国电信等H股。可见，以险资为代表的中长期资金入市仍在持续进行中。据港交所披露易显示，平安人寿于8月8日增持1414.1万股邮储银行H股股份，于当日达到该行H股股本的15%。这已经是第三次举牌，此前1月8日首次举牌邮储银行H股之后，5月9日又耗资超过1.1亿港元增持邮储银行H股。此前，除了邮储银行H股之外，平安人寿还举牌了招商银行、农业银行等银行H股，目前分别持有上述两家银行H股6.89亿股、49.46亿股。7月16日，中国平安增持了中国电信H股，以每股5.7港元的价格买入125万股，累计持股69464.42万股，占中国电信H股股本的比例从4.99%提高到5%。今年以来，险资不断举牌以银行、保险、通讯为代表的高股息个股。从举牌情况看，高股息离不开低估值，险资举牌的个股中银行股最多，并且多为H股。一方面，监管层鼓励中长期资金入市，优化长期投资的配套考核机制等，为险资投资权益资产打开空间。另一方面，低利率时代，加上新会计准则和负债成本推动，促使保险资金更有动力配置高股息的权益资产，实现资金的长期配置。责编：罗晓霞校对：王蔚",
        "link": "https://www.stcn.com//article/detail/3097425.html"
    },
    {
        "time": "2025-08-14 11:25",
        "title": "保险板块强势拉升 中国太保、新华保险等涨超5%",
        "content": "保险板块14日盘中大幅拉升，截至发稿，中国太保、新华保险涨超5%，中国平安、中国人保涨逾3%，中国人寿涨超2%。港股方面，阳光保险大涨超8%，中国太保涨近7%，新华保险、中国人寿、中国太平等涨逾5%。消息面上，今年以来，险资举牌不断。港交所股权披露信息显示，中国平安于8月11日以每股均价32.0655港元买入中国太保H股，合计买入174.14万股，共耗资超5583万港元。本次买入后，中国平安持有中国太保H股股份占其已发行的有投票权股份的比例为5.04%，触发举牌。据悉，这是时隔六年再现险企举牌险企。行业方面，近期保险行业负债端再迎利好，人身险预定利率进一步下调，传统人身险从2.5%直接降到2%。东莞证券指出，短期内，预定利率下调可能会引起阶段性产品停售潮，随着预定利率正式下调、产品价格上涨，普通型人身险产品吸引力下降，新单保费增长面临一定压力。从长期看，有助于推动保险公司优化产品结构，加大分红险、万能险等浮动收益型产品的开发与销售力度，通过投资收益分享满足消费者一定弹性收益需求，有效缓解负债端刚性成本压力。资产端，险资入市政策持续松绑，今年以来险企频频举牌银行股，银行板块今年以来强势的行情以及稳定分红将有望增厚险资收益，强化险企投资端的稳健性。保险板块中长期有望演绎“资负共振”逻辑实现估值修复。",
        "link": "https://www.stcn.com//article/detail/3097017.html"
    },
    {
        "time": "2025-08-14 11:12",
        "title": "保险板块持续走高，中国太保、新华保险涨超5%",
        "content": "人民财讯8月14日电，保险板块持续走高，中国太保、新华保险涨超5%，中国平安、中国人保、中国人寿跟涨。",
        "link": "https://www.stcn.com//article/detail/3096997.html"
    },
    {
        "time": "2025-08-14 09:44",
        "title": "保险板块上涨，中国太保涨超4%",
        "content": "人民财讯8月14日电，保险板块上涨，中国太保涨超4%，中国平安、新华保险、中国人寿、中国人保跟涨。",
        "link": "https://www.stcn.com//article/detail/3091654.html"
    },
    {
        "time": "2025-08-14 07:59",
        "title": "时隔六年再现险企举牌险企！中国平安举牌中国太保H股 业内：或出于财务考量",
        "content": "继举牌招商银行H股、农业银行H股后，中国平安又出手了！只不过这次中国平安举牌的标的不是银行股，而是另一家大型上市保险公司中国太保。8月13日，《每日经济新闻》记者从港交所披露的数据获悉，近日，中国平安增持中国太保H股约174万股，每股作价32.07港元，增持总金额约5583.89万港元。增持完成后，中国平安持有中国太保H股股份占其H股总股本的比例约5.04%，达到举牌条件。《每日经济新闻》记者注意到，险企举牌上市公司已不是新鲜事。作为手握大量资金的险企，对在资本市场上“扫货”早已习以为常。但是险企举牌险企倒是挺让人意外，尤其还是两家头部险企之间的举牌，这当中存在着怎样的逻辑呢？中国平安增持中国太保H股约174万股作为手握万亿元资产的“大拿”，险资在二级市场上增持举牌的事件并不少见，哪怕是保险机构交叉持股保险机构的行为，也并不鲜见。中国人寿买新华保险，新华保险买中国人寿，“一不小心”买成前十大流通股股东的情况也偶有出现。但是险企举牌险企倒是少见，尤其是参与双方还都是在行业内首屈一指的大型保险集团。上一次轰动市场的保险机构举牌保险机构的案例还停留在2019年。彼时，中国人寿增持并举牌了中国太保H股。中国人寿发布的公告显示，中国人寿分别于2019年7月31日、2019年8月1日在场内增持中国太保H股。增持后，中国人寿保险的持股数目为1.40亿股，持股比例由4.87%升至5.04%。但国寿集团持有中国太保H股99.24万股，中国人寿与国寿集团存在股权控制关系，且中国人寿的最终实际控制人为国寿集团。因此，中国人寿和国寿集团合计对中国太保持股达到1.41亿股，持股比例达到5.08％，达到举牌线。时隔6年，中国太保H股再次成为险企举牌的标的，不过这次换成了中国平安。港交所披露的数据显示，中国平安增持中国太保H股约174万股，每股作价32.07港元，增持完成后，中国平安持有中国太保H股股份占其H股总股本的比例约5.04%，达到举牌条件。公开资料显示，中国太保成立于1991年5月13日，是国内领先的综合性保险集团，拥有人寿保险、财产保险、养老保险、健康保险、农业保险和资产管理等在内的保险全牌照，并在上海、香港、伦敦（A+H+G）三地上市。2024年，集团营业收入达4040.89亿元，同比增长24.7%；归母净利润449.6亿元，同比增长64.9%；集团管理资产规模达3.54万亿元，较上年末增长21.2%。业内：举牌背后或是财务上的考量《每日经济新闻》记者就举牌中国太保的相关问题采访到中国平安相关人士，但并未得到明确回应。不过有业内分析师在跟记者交流时表示，中国平安此次举牌中国太保，跟举牌银行的逻辑应该是相似的，主要是财务上的考量。这一猜测并非空穴来风。今年3月，中国平安副总经理兼首席财务官付欣在接受媒体采访时就曾表示，从权益市场看，2025年权益市场前景向好，公司会适度加大这方面的配置。权益对提升险资的长期收益具有不可替代性，在适度加大权益配置的基础上，公司会平衡新质生产力成长板块和高分红价值股的权重。而从行动上看，中国平安也是这么做的。今年以来，中国平安已经连续举牌农业银行H股、招商银行H股等银行股。“上市银行普遍经营稳健，股票流动性好，股息率普遍较高，分红稳定且还具有升值空间，因此是险资青睐的对象。”此前，天职国际会计师事务所保险咨询主管合伙人周瑾对记者表示，银行股目前很好地符合了以上特征，因此也是险资举牌标的重点领域。而且，H股的估值较A股呈现出一定的折价，增值空间更大，且通过港股通投资还有一定的税收优惠，因此也是险资增配的关注点。同花顺数据显示，中国太保自上市以来累计分红18次，累计分红金额为1192.81亿元，其中A股分红854.13亿元，港股分红338.68亿元。税前分红率2.86%、股利支付率23.23%。就股价来看，截至8月13日收盘，中国太保H股报34.38港元，涨1.42%。2025年以来，中国太保H股涨幅已超过42%。不过，从保险板块估值来看，目前仍然处于历史低位。展望未来，多家券商表示，保险股估值仍有较大向上空间。“不只是中国太保，中国平安、阳光保险等保险标的也是另类的高息股，而且保险最了解同业，既然看好自己行业，那买一买同行业的股票也是一种很好的实践。”某券商分析师对《每日经济新闻》记者表示，一些保险标的还是很有价值的。中国银河证券研报认为，近年来，保险行业逐步迈向高质量发展道路。资产端，利率下行挑战险企盈利能力，但政策组合拳推动市场改革持续深化，资本市场发展态势长期向好，险企投资收益率压力不断缓解。负债端，人身险预定利率进一步下调，有助于减轻利差损压力，降低负债成本，推动人身险高质量迈向低利率时代；提振消费相关政策因素推动乘用车销售市场预期扩张，利好财险保费收入持续增长。",
        "link": "https://www.stcn.com//article/detail/3091280.html"
    },
    {
        "time": "2025-08-13 17:38",
        "title": "中国太保：前7月子公司累计保费收入3145.9亿元",
        "content": "人民财讯8月13日电，中国太保(601601)8月13日晚间公告，2025年1至7月期间，子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1859.62亿元，同比增长9%，子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1286.28亿元，同比增长0.8%。",
        "link": "https://www.stcn.com//article/detail/3085054.html"
    },
    {
        "time": "2025-07-30 21:09",
        "title": "中国太保：拟撤销监事会",
        "content": "人民财讯7月30日电，中国太保(601601)7月30日晚间公告，根据《公司法》等相关法律法规、监管制度有关要求，公司拟撤销监事会，由董事会审计与关联交易控制委员会行使《公司法》和监管制度规定的监事会职权，并修订《中国太平洋保险（集团）股份有限公司章程》。上述调整自公司股东大会审议通过相关议案，且《公司章程》获监管机构核准后生效。",
        "link": "https://www.stcn.com//article/detail/2837272.html"
    },
    {
        "time": "2025-07-30 19:00",
        "title": "中国太保：太保产险拟向太平洋保险（香港）增资不超过15亿港元或等值人民币",
        "content": "人民财讯7月30日电，中国太保(601601)7月30日晚间公告，公司董事会会议审议并通过了《关于中国太平洋财产保险股份有限公司向中国太平洋保险（香港）有限公司增资的议案》，同意中国太平洋财产保险股份有限公司向其全资子公司中国太平洋保险（香港）有限公司增资不超过港币15亿元或等值人民币。",
        "link": "https://www.stcn.com//article/detail/2836627.html"
    },
    {
        "time": "2025-07-23 11:05",
        "title": "保险板块震荡走高 中国太保涨超3%",
        "content": "人民财讯7月23日电，保险板块震荡走高，截至发稿，中国太保涨超3%，新华保险、中国平安、中国人寿等跟涨。",
        "link": "https://www.stcn.com//article/detail/2709066.html"
    },
    {
        "time": "2025-07-15 19:03",
        "title": "中国太保获批1.8亿元投资上海国智技术有限公司",
        "content": "人民财讯7月15日电，金融监管总局近日批复，同意中国太保运用自有资金1.8亿元投资上海国智技术有限公司，出资比例18%。批复文件要求，公司在投资上海国智技术有限公司及其后续经营管理过程中，应当严格遵守相关法律法规，建立并完善与上海国智技术有限公司的风险隔离、关联交易管理等制度，切实防范风险传染和利益冲突。",
        "link": "https://www.stcn.com//article/detail/2594728.html"
    },
    {
        "time": "2025-07-15 18:08",
        "title": "中国太保：上半年两家子公司累计原保险业务收入2820.08亿元",
        "content": "人民财讯7月15日电，中国太保(601601)7月15日晚间公告，2025年1月1日至2025年6月30日期间，子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1680.09亿元，同比增长9.7%；子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1139.99亿元，同比增长0.9%。",
        "link": "https://www.stcn.com//article/detail/2594510.html"
    },
    {
        "time": "2025-06-24 06:56",
        "title": "做好普惠金融 中国太保升级“滴灌技术”",
        "content": "6月14日,台风“蝴蝶”二次登陆广东雷州沿海，仅几分钟后，吴川水产养殖户梁先生就收到了中国太保理赔款到账短信。“围网刚被冲垮，赔款就到账了！这笔钱能马上抢修塘基、补投鱼苗，鱼塘总算有救了！”“蝴蝶”掠过，灾痕犹在，中国太保已将一笔笔“希望赔款”精准送达田间地头。这正是中国太保发挥专业优势,多元化推进产品创新和服务赋能，不断提升保险服务的覆盖面、便利性、可得性，着力写好普惠金融大文章的缩影。在金融为民的时代考卷上，中国太保正以“普”与“惠”的笔触，让金融“活水”精准“滴灌”民生需求，将保险保障的触角延伸至社会发展的神经末梢，直达实体经济的关键环节，用心用情用智书写普惠金融的太保样本。提升民生保障做好普惠保险“领跑员”“从来没想到过死亡离我这么近，住院治疗8个月，‘沪惠保’为我赔付了近8万元，切实减轻了我的负担!”王先生是一位生活在上海的普通上班族，一天，正在办公的他突然昏倒，紧急送往医院后确诊急性脑溢血，住院治疗后的他回忆当初心有余悸，也庆幸当时选择了“沪惠保”。4月22日，2025版“沪惠保”正式开启投保窗口，许多上海市民的朋友圈又一次被刷屏。首日整体销量突破400万单，参保率超20%，超过历史年度首日单量， 再次彰显了这个全国参保人数规模最大“惠民保”项目的号召力，也折射出“沪惠保”多年守护数十万家庭，通过政企协同持续提升参保群体获得感、安全感、幸福感。自2021年推出以来，“沪惠保”坚持“政府指导、商业运作、惠民利民”原则，保障、服务历经多轮升级迭代，而今已步入第五个年头。数据显示，“沪惠保”前四年累计参保人数已突破2600万人次。截至2025年3月底，累计赔付金额超22亿元，年龄最小的不足1岁，年龄最大的104岁，单人累计赔付最高超300万元，惠及几十万家庭。在“沪惠保”的实践中，中国太保寿险作为主承保公司，带领共保体不断进行产品创新、服务创新、模式创新，将全面建设人民城市的理念贯彻落实到“沪惠保”这一民心工程中去。为了更好地构建高水平普惠金融体系，中国太保积极参与多层次社会医疗保障与服务体系建设,中国太保寿险持续深耕大病保险服务，截至2025年2月末在办业务覆盖14省39个地市，累计服务参保人逾1亿人。发挥专业优势让田间地头显现新质生产力河南省邓州市构林镇沈马岗村2100亩小麦种植大户李荣泽发自肺腑的感叹：“有了太平洋保险的小麦保险真好，有这个农业保险兜底，让俺们种地越来越有底气、越来越有盼头！”目前，河南、湖南、山东等地正处于“三夏”时节。中国太保产险河南分公司第一时间成立“三夏”服务专班，打出科技助农“组合拳”，第一时间邀请农险专家在全省14个地市为小麦种植户开展农技指导专题讲座，提高农户灾害防范意识；同时组织开展小麦全周期生长监测试点，利用“慧眼智远”AI遥感平台在全省4个县区约8万亩小麦耕地进行监测，定期出具监测报告，结合结果进行靶向干预，助理农户减损增收。与此同时,中国太保产险河南分公司联合飞防公司在全省14个地市29个县区约28万亩小麦耕地使用无人机喷洒农药以达到防病虫害、防干热风、防倒伏目的，保障夏粮稳产增收。在湖南益阳广袤的田野上空，中国太保产险益阳中支的无人机化身“数字农官”，对万亩良田展开智能“体检”。面对传统验标作业效率低、成本高、数据滞后等痛点，中国太保产险率先推行“无人机+卫星遥感”验标新模式，将农田核查、灾害预警、农情监测等环节全面数字化。通过e农险，中国太保产险打造多维度风险保障体系。使用卫星遥感技术介入承保、理赔端，解决大面积标的识别、录入以及损失程度的查验，整合影像资料采集处理、标的地理信息采集、遥感综合应用、气象服务、灾情预警等功能，以三维立体式的服务模式助力农业保险精准投保精准理赔。2024年，中国太保积极发挥“两器”“三网”作用，为1930万余户次农户提供了农业风险保障6606亿元，惠及农户达到534万户次。与此同时，中国太保因地制宜发展农业新质生产力，持续构筑农业保险保障网。秉持商业向善“保险+公益”筑牢民生福祉随着人口老龄化程度的不断加剧，以认知障碍为代表的脑健康问题已超越个体健康范畴，逐步变成社会化挑战。中国太保积极探索“保险+公益”的创新服务模式,一方面，通过太保蓝公益构建了“早期筛查—干预诊疗—友好环境倡导—人才赋能”的全链条公益模式；另一方面，创新推出全国首款聚焦阿尔茨海默病全周期管理的“守护记忆”普惠型认知障碍专病保险，为“困在时间里的老人”保驾护航。其中，“蓝智家”是太保蓝公益“守护记忆”行动深耕社区的重要载体，为社区及周边长者提供脑健康科普、认知症早期筛查、家庭照护实训、中高风险人群诊疗支持、风险保障的一站式脑健康公益服务。在今年老博会期间，“守护记忆·蓝智家”上海徐家汇街道站与嘉定区新成路街道站正式揭牌，标志着太保蓝公益“保险+公益+社区网络”的模式加速落地。自1991年成立以来，中国太保就始终以“做一家负责任的保险公司”为使命，将社会责任融入企业血脉。30余年公益路，中国太保的向善之行在深入专业的同时，也越来越惠及更多人。站在新的起点上，中国太保将继续以人民为中心，坚持金融向善、民生为本，从参与多层次医疗保障体系建设到服务乡村全面振兴，从助力缩小城乡贫富差距到守护人民美好生活，中国太保以创新与担当书写更有温度的保险故事,让普惠阳光照耀每一个需要守护的角落，持续为金融强国建设注入温暖而强劲的太保力量。（中国太保）",
        "link": "https://www.stcn.com//article/detail/2217164.html"
    },
    {
        "time": "2025-06-18 09:02",
        "title": "中国太保、国泰海通等成立新公司 含AI业务",
        "content": "人民财讯6月18日电，企查查APP显示，近日，上海国智技术有限公司成立，注册资本10亿元，经营范围包含人工智能基础软件开发；信息系统运行维护服务；云计算装备技术服务；基于云平台的业务外包服务等。企查查股权穿透显示，该公司由国泰海通(601211)、中国太保(601601)等共同持股。",
        "link": "https://www.stcn.com//article/detail/2096995.html"
    },
    {
        "time": "2025-06-13 17:12",
        "title": "中国太保：前5月两子公司保费收入合计2271.69亿元",
        "content": "人民财讯6月13日电，中国太保(601601)6月13日晚间公告，2025年1至5月，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1347.87亿元，同比增长10.2%；公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为923.82亿元，同比增长0.5%。",
        "link": "https://www.stcn.com//article/detail/2003024.html"
    },
    {
        "time": "2025-06-11 21:12",
        "title": "全力推进股票投资试点，中国资产估值处相对低位！中国太保股东大会直击",
        "content": "聚焦“大康养”“人工智能+”“国际化”三大核心战略，全力推进股票投资试点落地实施……6月11日下午，中国太保2024年度股东大会在上海召开。会议现场，公司管理层围绕公司布局、险资入市、投资布局、市值管理等市场关心的热点进行了回应。中国太保管理层在会上表示，当前市场环境下，利率中枢持续下行，保险资金配置压力较大，加大权益配置成为必然之举。“近年来中国经济结构转型持续推进，传统产业持续升级改造，战略性新兴产业持续发展，中国资产估值与发达国家市场相比处于相对低位，我们始终相信中国经济长期向好的基本面没有改变，中国资本市场长期向好的基础十分稳固。”战略布局：聚焦三大核心战略中国太保董事长傅帆表示，面向未来，公司将全面贯彻落实新“国十条”，聚焦“大康养”、“人工智能+”和“国际化”三大核心战略，进一步提升高质量发展质效。具体而言，公司将通过实施“大康养”战略，完善产业布局，构建养老金融、商业健康险和康复医疗、机构养老、居家照护等全周期服务链，推动康养服务与保险主业协同共生，打造大保险生态。通过实施“人工智能+”战略，加大AI对公司经营的全面赋能，全面提升创新驱动力和运营效能，同时探索开拓AI领域风险减量管理市场，培育打造新的业务增长极。通过实施“国际化”战略，紧跟中国企业出海步伐提升服务能级，稳步推进海外服务网络建设、跨境保险合作、国际化人才打造和境外资产配置，形成立足上海、服务全国、走向世界的新格局。今年外部环境复杂性加剧，谈及公司如何展望2025年全年业绩和开展布局，中国太保总裁赵永刚表示，2024年，公司整体经营稳中有进、稳中向好，高质量发展取得了新成效。从今年一季度来看，公司经营保持持续稳定。展望全年经营，赵永刚认为机遇和挑战并存，一方面，外部环境变化带来的不利影响在持续加深；另一方面，中国经济长期向好的支撑条件和基本趋势没有改变，保险业在中国式现代化建设进程中的功能作用正进一步凸显。“公司将聚焦保险主责主业，在稳增长、稳大盘、稳地位基础上，优效益、调结构、促转型，实现质的有效提升和量的合理增长，不断增强客户经营、资产负债管理、协同发展和风险管控‘四大能力’。”赵永刚如是表示。他介绍，从寿险来看，公司将继续深化转型，推动实现价值的可持续增长。一方面，加快构建“以客户为出发点、产服为切入点、队伍为落脚点”的经营闭环，推进“2+N”多元渠道模式升级。另一方面，银保渠道持续打造行司深度融合模式，深耕高客和极高客市场，提升银保价值贡献。同时，持续优化产品结构，深度融合康养服务生态，稳步提升市场竞争力。从产险来看，将坚持效益优先，进一步提升经营质效。从投资端来看，将坚持稳健经营，聚焦价值贡献，增进跨市场跨周期的长期资金管理能力；深化与负债端协同联动，做好国家重大战略和重点领域服务。赵永刚表示，展望全年，公司将保持战略定力，持续深化改革，坚持高质量发展方向，推动公司经营发展在稳健中前行。险资入市：全力推进股票投资试点落地实施今年初，六部门联合印发《关于推动中长期资金入市工作的实施方案》，引导商业保险资金、全国社会保障基金、基本养老保险基金、企（职）业年金基金、公募基金等中长期资金进一步加大入市力度。谈及公司在落实中长期资金入市方面的举措，中国太保副总裁、首席投资官、财务负责人苏罡表示，公司高度重视相关政策文件及领导讲话精神，早在2024年10月起，公司就已经启动相关工作，积极推进保险资金中长期股票投资试点的申请及筹备，并于2025年1月24日，成功获批参与试点，总额度不超过200亿元。苏罡表示，在试点推进过程中，公司积极与监管部门沟通协调，并获得监管部门在偿付能力风险因子、权益类资产监管比例等方面给予的政策支持，这些安排有利于发挥保险资金作为耐心资本的作用，有利于拓宽公司中长期权益资产配置空间。基于试点政策要求及公司战略规划，公司由旗下太保资产全资设立私募证券基金管理公司，由新设基金管理公司发行契约型私募证券基金产品，并由太保寿险进行全额认购。“目前，公司正全力推进该方案的具体落地实施，确保各项工作有序开展。”苏罡说。作为第二批保险资金长期股票投资试点公司之一，今年1月，太保寿险获准以契约制基金方式参与试点。6月3日，中国太保正式发布总规模500亿元的太保战新并购基金与私募证券投资基金。其中，太保致远1号私募证券投资基金（暂定名，以基金正式备案名称为准）目标规模200亿元，标志着中国太保参与长期投资改革试点进入落地阶段。投资布局：将股息价值作为核心策略在苏罡看来，当前市场环境下，利率中枢持续下行，保险资金配置压力较大，加大权益配置成为必然之举。苏罡表示，保险资金，尤其是寿险资金，具备负债久期长、现金流相对稳定的特点，这为配置中长期权益类资产奠定了良好基础，也使得保险公司能够抵御短期市场波动，在市场波动时择机优化，充分发挥股市稳定器的关键作用。“近年来中国经济结构转型持续推进，传统产业持续升级改造，战略性新兴产业持续发展，中国资产估值与发达国家市场相比处于相对低位，我们始终相信中国经济长期向好的基本面没有改变，中国资本市场长期向好的基础十分稳固。”苏罡表示。苏罡表示，公司将严格遵循保险资金的风险收益偏好约束原则，以获取长期、稳定、可持续的投资回报为目标。具体投资策略上，公司将股息价值作为核心策略，不断寻找低估值、高分红、可持续成长的上市公司作为投资标的，以获取稳健、可预期的股息收益和合理的长期资本增值。市值管理：从两个维度强化市值管理谈及公司未来在加强市值管理方面的规划举措，中国太保董事会秘书苏少军表示，今年4月，公司董事会审议通过了《市值管理办法》，建立健全了公司市值管理体系，明确了市值管理的内涵，建立了市值监测预警机制及应对举措，提出在市值管理方面要加强价值创造和价值实现。苏少军进一步解释，价值创造就是持续做优做强公司基本面，面对宏观经济及行业发展周期，坚持完善全保险产业链布局、提升产品与服务创新供给能力、强化科技赋能主业、推进运营管理精益化和集约化，不断增厚内生盈利基础，在不确定的外部环境中，实现可持续的高质量发展。价值实现就是多维度提升公司信息透明度，让投资者更好地判断公司的可持续发展能力和投资价值，将公司的内在价值转化为市场认可的价值。“公司认为，市值表现是上市公司经营发展结果的重要外部评价。未来，公司将不断加强市值管理，提升公司投资价值和股东回报能力。”苏少军如是表示。校对：高源",
        "link": "https://www.stcn.com//article/detail/1968176.html"
    },
    {
        "time": "2025-06-11 20:45",
        "title": "中国太保副总裁苏罡：中国资产估值处于相对低位",
        "content": "人民财讯6月11日电，6月11日下午，中国太保副总裁、首席投资官、财务负责人苏罡在公司2024年度股东大会上表示，当前市场环境下，利率中枢持续下行，保险资金配置压力较大，加大权益配置成为必然之举。近年来中国经济结构转型持续推进，传统产业持续升级改造，战略性新兴产业持续发展，中国资产估值与发达国家市场相比处于相对低位，始终相信中国经济长期向好的基本面没有改变，中国资本市场长期向好的基础十分稳固。",
        "link": "https://www.stcn.com//article/detail/1968142.html"
    },
    {
        "time": "2025-06-11 20:10",
        "title": "中国太保董事长傅帆：将聚焦大康养等三大核心战略",
        "content": "人民财讯6月11日电，6月11日下午，中国太保董事长傅帆在公司2024年度股东大会上表示，面向未来，公司将全面贯彻落实新“国十条”，聚焦“大康养”、“人工智能+”和“国际化”三大核心战略，进一步提升高质量发展质效。",
        "link": "https://www.stcn.com//article/detail/1968102.html"
    },
    {
        "time": "2025-06-06 19:44",
        "title": "中国太保：俞斌担任太保产险董事长任职资格获核准",
        "content": "人民财讯6月6日电，中国太保6月6日晚发布关于控股子公司董事长任职资格获核准的公告显示，金融监管总局已核准俞斌担任太保产险董事长的任职资格。资料显示，俞斌现任中国太保副总裁，太保科技董事长，太保产险董事。",
        "link": "https://www.stcn.com//article/detail/1916225.html"
    },
    {
        "time": "2025-06-05 09:49",
        "title": "长钱长投再添“新兵” 中国太保官宣200亿元私募基金",
        "content": "险资“长钱长投”队伍再添“新兵”。中国太保近日宣布，正式推出目标规模200亿元的“太保致远1号私募证券投资基金”（暂定名）。此前，中国人寿、新华保险、中国平安等多家险企已纷纷推出私募投资基金，瞄准“长期投资、价值投资”。有行业分析人士指出，“长钱长投”成果不断落地背后，既有政策推动，又有利率中枢下行背景下险资为更好实现资产配置的实际需求。据悉，“太保致远1号”基金旨在响应关于扩大保险资金长期投资改革试点号召，积极践行长期主义，发挥耐心资本优势，完善长周期权益资产配置体系，聚焦股息价值核心投资策略，助力资本市场持续健康发展。值得注意的是，此次中国太保并非“单兵突进”，同步推出的还有规模达300亿元的“太保战新并购私募基金”（暂定名），首期募资100亿元，该基金将聚焦上海国资国企改革和现代化产业体系建设的重点领域，推动上海战新产业加快发展和重点产业强链补链，打造以“长期资本+并购整合+资源协同”为特色的上海国资创新转型生态。有业内人士指出，此次太保致远1号的落地，是保险资金长期投资改革试点推进的一部分。据了解，该改革试点允许保险公司通过设立私募证券基金形式，主要投向二级市场股票并实施长期持有策略。今年以来，在政策支持推动下，险资布局资本市场明显提速。今年1月，金融监管总局批复开展第二批长期股票投资试点，太保寿险、泰康人寿、阳光人寿及相关保险资管公司获准以契约制基金方式参与试点，开展长期股票投资，规模合计520亿元。5月底，平安资管设立的恒毅持盈私募基金完成工商登记，即将向平安人寿定向发行首期300亿元基金……除大型头部机构外，人保寿险、太平人寿已进入第二批试点名单，有市场消息显示，中汇人寿、农银人寿等中小险企也正蓄势待发。除私募证券投资基金之外，头部险企在股权投资领域同样纵深布局。今年4月，太保寿险签署协议出资8亿元参与设立上海科创三期基金，重点投向新一代信息技术、生物医药等战略新兴产业。其私募平台太保资本已备案多只康养主题基金，包括投资厦门、济南康复医院的太保源申基金等。中国人保设立百亿级现代化产业投资基金，中国人寿推出保险业首只银发经济产业基金，均显示出险资聚焦主业协同与国家战略的投资逻辑。政策层面，改革试点不断推进。国新办此前举行科技金融政策有关情况新闻发布会，金融监管总局政策研究司司长郭武平指出，为解决科技企业长期资本需求，金融监管总局推进四项关键试点。其中保险资金长期投资改革试点，前期两批试点金额分别为500亿元和1120亿元，第三批600亿元近期将批复，累计试点金额达2220亿元，引导保险资金以长期资本形式支持科技发展。郭武平表示，金融监管总局优化了保险公司偿付能力监管标准，将保险资金投资战略性新兴产业未上市股权的风险因子调整为0.4，投资科技板企业股票风险因子从0.45下调到0.4，科技保险适用财产险风险因子计量最低资本要求，按照90%计算偿付能力充足率。此外，金融监管总局于4月发文调整保险资金对未上市企业重大股权投资的行业范围，将保险资金重大股权投资范围扩展至科技、大数据产业，明确引导资金流向战略性新兴产业。市场层面，民生证券分析师张凯烽认为，险资持续推进险资长期投资试点，有望聚焦境内市场和中国香港市场的优质上市公司，“在合理管控风险的前提下实现基金的中长期稳健增值，利率中枢下行背景下权益投资有望贡献投资收益弹性，更好地实现资产负债匹配。”有业内分析人士指出，随着保险资金长期投资体量持续扩容，以及险资配置需求深化，保险系私募基金正迎来发展高峰期。无论是证券类基金对资本市场的托举作用，还是股权基金对战略性新兴产业的赋能价值，险资作为重要的机构投资者，在服务国家战略、培育新质生产力、促进经济转型升级等方面的角色将愈发关键。",
        "link": "https://www.stcn.com//article/detail/1858546.html"
    },
    {
        "time": "2025-06-04 20:22",
        "title": "中国太保：王明超担任公司总经理助理任职资格获核准",
        "content": "人民财讯6月4日电，中国太保6月4日晚发布关于高级管理人员任职资格获核准的公告，金融监管总局已核准王明超担任公司总经理助理的任职资格。",
        "link": "https://www.stcn.com//article/detail/1857858.html"
    },
    {
        "time": "2025-06-03 19:17",
        "title": "中国太保发布500亿战新并购基金与私募证券投资基金",
        "content": "人民财讯6月3日电，6月3日，中国太保正式发布总规模500亿元的太保战新并购基金与私募证券投资基金。其中，太保战新并购私募基金（暂定名，以基金正式备案名称为准）目标规模300亿元，首期规模100亿元，聚焦上海国资国企改革和现代化产业体系建设的重点领域，推动上海战新产业加快发展和重点产业强链补链。太保致远1号私募证券投资基金（暂定名，以基金正式备案名称为准）目标规模200亿元，聚焦股息价值核心投资策略。",
        "link": "https://www.stcn.com//article/detail/1855851.html"
    },
    {
        "time": "2025-05-27 09:26",
        "title": "中国太保等在上海成立战新并购私募基金",
        "content": "人民财讯5月27日电，企查查APP显示，近日，太保战新并购私募基金（上海）合伙企业（有限合伙）成立，出资额约90亿元，经营范围为以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由中国太保(601601)旗下中国太平洋人寿保险股份有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/1846607.html"
    },
    {
        "time": "2025-05-14 18:08",
        "title": "中国太保：前4月太平洋人寿保险累计原保险保费收入同比增长10.4%",
        "content": "人民财讯5月14日电，中国太保(601601)5月14日晚间公告，于2025年1月1日至2025年4月30日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1153.59亿元，同比增长10.4%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为776.52亿元，同比增长0.7%。",
        "link": "https://www.stcn.com//article/detail/1830164.html"
    },
    {
        "time": "2025-05-14 13:19",
        "title": "保险板块持续走高 中国太保涨超7%",
        "content": "人民财讯5月14日电，保险板块持续走高，中国太保涨超7%，中国人保涨超6%，新华保险、中国人寿、中国平安跟涨。",
        "link": "https://www.stcn.com//article/detail/1829544.html"
    },
    {
        "time": "2025-05-09 13:26",
        "title": "中国太保：积极把握政策机遇 稳步做好权益类资产及战略性新兴产业配置",
        "content": "人民财讯5月9日电，近日举行的国新办新闻发布会上，一揽子金融政策重磅发布，包括进一步扩大保险资金长期投资试点范围、进一步调降保险公司股票投资风险因子等。中国太保表示，此次政策调整将进一步拓宽保险资金配置空间，通过风险因子优化降低权益资产资本占用，引导长期资金更高效服务实体经济与资本市场稳定。同时，长周期考核机制等举措，与保险资金长期属性高度契合，有助于公司更从容布局优质资产，提升跨周期投资能力。未来，中国太保将积极把握政策机遇，稳步做好权益类资产及战略性新兴产业配置，充分发挥保险资金长期稳健优势，助力中国经济高质量发展。",
        "link": "https://www.stcn.com//article/detail/1823276.html"
    },
    {
        "time": "2025-05-08 11:29",
        "title": "中国太保落地全国首笔取水权质押贷款保险",
        "content": "人民财讯5月8日电，记者获悉，近期，中国太保旗下中国太保产险上海分公司联合上海农商银行，为位于上海市金山区的上海澎博钛白粉有限公司设计“取水权+质押+保险”绿色金融综合服务方案，并成功落地了全国首笔取水权质押贷款保证保险业务。据了解，取水权质押融资是指取水企业将其合法取得的取水权作为融资质押担保，申请质押贷款的创新融资模式。上海澎博钛白粉有限公司获批该取水权质押贷款，不仅将有效缓解企业资金周转压力，同时取水权质押贷款将优先用于节水项目实施、节水技术应用、降碳环保等绿色工业领域。",
        "link": "https://www.stcn.com//article/detail/1821296.html"
    },
    {
        "time": "2025-05-08 09:44",
        "title": "银行、保险板块走强 中国太保涨近3%",
        "content": "人民财讯5月8日电，银行、保险板块走强，中国太保涨近3%，招商银行涨逾2%，中国人寿、中国人保等涨逾1%。",
        "link": "https://www.stcn.com//article/detail/1821046.html"
    },
    {
        "time": "2025-04-28 21:50",
        "title": "中国太保大宗交易成交5646.10万元",
        "content": "中国太保4月28日大宗交易平台出现一笔成交，成交量186.28万股，成交金额5646.10万元，大宗交易成交价为30.31元，相对今日收盘价折价0.53%。该笔交易的买方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部，卖方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为6485.30万元。证券时报•数据宝统计显示，中国太保今日收盘价为30.47元，下跌1.14%，日换手率为0.61%，成交额为12.61亿元，全天主力资金净流出9488.30万元，近5日该股累计下跌0.88%，近5日资金合计净流出1.56亿元。两融数据显示，该股最新融资余额为19.89亿元，近5日增加1.09亿元，增幅为5.82%。（数据宝）4月28日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部186.285646.1030.31-0.53瑞银证券有限责任公司上海花园石桥路证券营业部瑞银证券有限责任公司上海花园石桥路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1721026.html"
    },
    {
        "time": "2025-04-25 18:45",
        "title": "中国太保：一季度净利润96.27亿元 同比下降18.1%",
        "content": "人民财讯4月25日电，中国太保(601601)4月25日晚间披露一季报，公司2025年一季度实现营业收入937.17亿元，同比下降1.8%；净利润96.27亿元，同比下降18.1%。",
        "link": "https://www.stcn.com//article/detail/1703886.html"
    },
    {
        "time": "2025-04-21 19:50",
        "title": "中国太保4月21日大宗交易成交839.20万元",
        "content": "中国太保4月21日大宗交易平台出现一笔成交，成交量27.30万股，成交金额839.20万元，大宗交易成交价为30.74元。该笔交易的买方营业部为华泰证券股份有限公司上海长宁区凯旋路证券营业部，卖方营业部为东兴证券股份有限公司三明列东街证券营业部。证券时报•数据宝统计显示，中国太保今日收盘价为30.74元，下跌0.19%，日换手率为0.29%，成交额为6.07亿元，全天主力资金净流出3415.67万元，近5日该股累计上涨1.59%，近5日资金合计净流出1.02亿元。两融数据显示，该股最新融资余额为18.80亿元，近5日减少1.98亿元，降幅为9.54%。（数据宝）4月21日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.30839.2030.740.00华泰证券股份有限公司上海长宁区凯旋路证券营业部东兴证券股份有限公司三明列东街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1679942.html"
    },
    {
        "time": "2025-04-11 18:05",
        "title": "中国太保：两子公司一季度保险保费收入均同比增长",
        "content": "人民财讯4月11日电，中国太保(601601)4月11日晚间公告，2025年一季度，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1002.15亿元，同比增长9.3%；子公司中国太平洋财产保险股份有限公司累计原保险保费收入为631.08亿元，同比增长1%。",
        "link": "https://www.stcn.com//article/detail/1656837.html"
    },
    {
        "time": "2025-04-08 16:57",
        "title": "中国太保：加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度",
        "content": "人民财讯4月8日电，金融监管总局近日印发《关于调整保险资金权益类资产监管比例有关事项的通知》，优化保险资金比例监管政策。中国太保表示，作为大型保险集团公司及重要的机构投资者，始终对中国经济的韧性和资本市场的广阔前景充满信心。公司将深入贯彻落实金融监管总局《关于调整保险资金权益类资产监管比例有关事项的通知》的要求，持续优化保险资金资产配置结构，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，精准高效地服务新质生产力，充分发挥长期、耐心资本在助力实体经济发展中的重要作用，力争实现客户价值创造与助力实体经济腾飞的双赢目标。",
        "link": "https://www.stcn.com//article/detail/1646821.html"
    },
    {
        "time": "2025-04-08 12:28",
        "title": "中国太保：已于4月7日增持宽基交易型开放式指数基金（ETF）等产品；筹划回购公司A股股份",
        "content": "人民财讯4月8日电，中国太保(601601)4月8日午间公告，公司已于4月7日增持了宽基交易型开放式指数基金（ETF）等产品，未来将进一步发挥保险资金长期投资优势，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，服务新质生产力发展，继续增持代表中国未来经济发展方向的优质资产。公司董事长傅帆于4月8日提议以公司自有资金回购公司部分普通股（A股）股票，回购股份用途包括但不限于维护公司价值及股东权益等法律法规允许的用途，以提升公司长期价值。目前该事项正在筹划之中，公司将制定合理可行的回购股份方案，并按照相关规定履行审批程序并及时履行信息披露义务。该回购事项需按有关监管规定履行相关审批程序后方可实施。",
        "link": "https://www.stcn.com//article/detail/1645916.html"
    },
    {
        "time": "2025-04-08 11:25",
        "title": "中国太保：坚定看好中国资本市场 当好长期耐心资本",
        "content": "人民财讯4月8日电，4月8日，记者从中国太平洋保险（集团）股份有限公司（以下简称“中国太保”）方面获悉，作为综合性保险集团，中国太保坚信中国经济长期向好的基本面没有改变，坚定看好中国资本市场发展前景。\n中国太保表示，将坚持长期投资、价值投资、稳健投资，发挥保险资金长期投资优势，做市场真正的耐心资本，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，服务新质生产力发展，为维护市场稳定运行贡献力量。",
        "link": "https://www.stcn.com//article/detail/1645762.html"
    },
    {
        "time": "2025-04-07 18:54",
        "title": "蔡强辞去中国太保非执行董事职务",
        "content": "人民财讯4月7日电，中国太保发布公告显示，因工作变动原因，蔡强已向公司董事会提交辞呈，辞去公司非执行董事以及董事会战略与投资决策及ESG委员会委员职务。蔡强的辞任自4月6日起生效。\n前不久，保诚宣布将委任蔡强为区域执行总裁，负责马来西亚、印尼及越南市场和代理人销售事务。该委任于4月7日生效。",
        "link": "https://www.stcn.com//article/detail/1643923.html"
    },
    {
        "time": "2025-03-27 16:33",
        "title": "中国太保赵永刚：公司围绕“五篇大文章”落地了一批标杆项目",
        "content": "人民财讯3月27日电，3月27日下午举行的中国太保2024年度业绩说明会上，太保集团总裁赵永刚表示，2024年以来，公司聚焦金融“五篇大文章”持续推动产品服务创新，在服务实体经济、服务社会民生方面取得了新的成效，总的来看，公司围绕“五篇大文章”建立了配套机制，打造了创新模式，也落地了一批标杆项目，在服务经济社会发展的同时，也对于公司自身业务发展形成了有效的支撑。",
        "link": "https://www.stcn.com//article/detail/1614761.html"
    },
    {
        "time": "2025-03-27 15:31",
        "title": "中国太保：正式启动大康养、“AI+”和国际化三大战略",
        "content": "人民财讯3月27日电，3月27日下午举行的中国太保2024年度业绩说明会上，太保集团董事长傅帆表示，当前保险业面临从规模扩张转向价值创造，新的发展阶段下，公司正式启动了大康养、“AI+”和国际化三大战略，这既是对太保多年来可持续发展的延续，更是面向未来走稳、走深、走实高质量发展的重要支撑。",
        "link": "https://www.stcn.com//article/detail/1614588.html"
    },
    {
        "time": "2025-03-26 18:08",
        "title": "中国太保：2024年净利润同比增长64.9% 拟10派10.8元",
        "content": "人民财讯3月26日电，中国太保(601601)3月26日晚间发布2024年年度报告，2024年营业收入4040.89亿元，同比增长24.7%。归属于上市公司股东的净利润449.6亿元，同比增长64.9%；基本每股收益4.67元。拟按每股人民币1.08元（含税）进行年度现金股利分配。",
        "link": "https://www.stcn.com//article/detail/1612229.html"
    },
    {
        "time": "2025-03-14 18:44",
        "title": "中国太保：中国太平洋人寿保险股份有限公司前2月累计原保险保费收入同比增长9.1%",
        "content": "人民财讯3月14日电，中国太保(601601)3月14日晚间公告，2025年1月1日至2025年2月28日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为690.06亿元，同比增长9.1%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为397.18亿元，同比增长1.9%。",
        "link": "https://www.stcn.com//article/detail/1585276.html"
    },
    {
        "time": "2025-03-08 07:43",
        "title": "全国人大代表、中国太保战略研究中心主任周燕芳：心系民生传递“一线声音”",
        "content": "证券时报记者 邓雄鹰“随着人口老龄化不断深化，失能老人的护理问题已成为社会关注焦点。面对‘一人失能、全家失衡’的家庭重担，我们迫切需要把长期护理保险制度发展起来。”全国人大代表、中国太保战略研究中心（ESG办公室）主任周燕芳对证券时报记者说。用长期护理保险助力解决失能老年人支付能力的问题，对于失能老人及其家庭有不小的帮助。履职8年来，周燕芳提出过多项关于长护险的建议，也看到有些逐渐落地，这个领域一点点发生变化，更多人用上了长护险。每年两会，“老有所养、病有所医”几乎是周燕芳的口头禅。作为来自保险一线的代表，周燕芳总希望能借助保险的功能，为民生保障做点事情。梳理8年来的履职足迹，从税延养老保险到长期护理保险，再到个人养老金，养老、健康相关问题一直处在她视线的中心。周燕芳以女性特有的细腻、坚韧和智慧，感悟民生冷暖，传递着一线声音。8年的履职过程中，她一共提出了40多项建议。这些建议均来自于她对工作、生活的细致观察和深入调研。同时，作为专业保险人，周燕芳坚持“跳出保险看保险”，提出更务实、更利于人民健康生活的建议。“倾听民意、认真履职”——这是周燕芳履职8年来的感受。“作为来自保险企业的人大代表，我感到光荣的同时，也感到不能辜负人民的信任，必须把代表的工作做好。同时，作为一名代表，要珍惜发言发声和提交建议的机会，围绕国家和大众关注的问题扎实调研、全面考量，才能提出言之有物的高质量建议。”",
        "link": "https://www.stcn.com//article/detail/1570599.html"
    },
    {
        "time": "2025-03-05 06:49",
        "title": "全国人大代表、中国太保周燕芳：扩大长护险覆盖范围 加强巨灾保险财政支持",
        "content": "证券时报记者 邓雄鹰今年两会，全国人大代表、中国太保战略研究中心（ESG办公室）主任周燕芳持续关注社会民生保障领域，就加快建立长期护理保险制度、推进巨灾保险发展以及支持引导商业健康保险加快发展等提出了建议。建议扩大长护险覆盖范围随着人口老龄化不断深化，失能老人的护理问题已成为社会关注焦点。面对“一人失能、全家失衡”的家庭重担，发展长期护理保险显得尤为迫切。我国自2016年启动长期护理保险试点，迄今已在49个城市开展相关试点工作，覆盖人数超1.8亿人。周燕芳表示，在政府的引导和社会各界的参与下，试点城市逐步探索并建立起适应我国国情的长期护理保险制度体系，为老年人提供多样化的护理服务，在解决老年人护理问题上取得了一定成效。不过，目前也面临着覆盖范围有限、支付保障水平较低、资金筹集渠道单一、满足需求能力不足等挑战。围绕着长期护理保险制度的加快构建，周燕芳提出了五点建议，包括加快建立全国统一的长期护理保险制度、构建多元化筹资体系、推行全国统一的老年人能力评估标准体系、完善服务供给体系建设以及健全监管协同机制。周燕芳建议，在总结试点经验的基础上，制定全国性的制度框架，为长期护理保险的实施提供明确的指导和规范，明确长期护理保险制度的基本原则、覆盖范围、筹资渠道、参保对象、缴费群体、缴费率以及基金管理等基本要求，确保制度的公平性和可持续性。可参照德国《社会法典》制定《养老服务法》或《长期护理保险法》，明确独立险种属性。“作为社会保障体系之一的长期护理保险制度，应定位于‘保基本、广覆盖’，优先保障那些符合条件的失能老年人和重度残疾人，并不断扩大覆盖范围。”周燕芳如是建议。如何为长期护理保险建立独立筹资渠道？周燕芳建议，可参考日本“40岁强制参保”机制，设计“个人+企业+财政”三方筹资模式，按工资基数的一定比例进行筹资；可设立个人长期护理账户，允许医保个人账户资金适度划转，探索家庭共济使用机制；同时应建立动态调整机制，根据工资增长指数和护理成本指数建立费率动态调整模型，确保基金收支平衡。加强巨灾保险财政支持力度我国是世界上自然灾害最为多发的国家之一。当下，我国现有的自然灾害应急管理主要由政府主导，在灾害发生时组织和协调各方力量进行救援。周燕芳表示，随着气候变化持续加剧，自然灾害事件增多，我国自然灾害应急管理工作面临的形势将会愈发严峻。巨灾保险作为现代应急管理体系的重要组成部分，在应对自然灾害风险、减轻政府财政负担、保障社会经济稳定发展等方面具有不可替代的作用。不过，当前我国巨灾保险存在保障缺口大、缺乏配套财政政策、数据支撑薄弱等问题。周燕芳建议，通过扩大试点范围、加强政策支持力度、建立数据共享等措施，充分发挥巨灾保险在我国应急管理体系中的重要作用，全面提升国家防灾韧性。巨灾保险具有准公共物品属性，在发展初期阶段需要相应的财政政策支持。周燕芳建议，为保障巨灾保险健康稳定发展，可研究出台巨灾保险相关财政支持和配套政策。“一是把巨灾风险管理纳入财政预算考量范围，建立适合巨灾保险的中长期绩效考核机制；二是实施税收优惠政策，对保险公司经营巨灾保险业务给予税收减免，提高保险公司积极性；三是对投保人进行保费补贴，例如四川巨灾保险实施方案明确投保人承担40%保费支出，剩余60%由各级政府财政承担，以此提升居民投保积极性。”支持和引导商业健康险发展随着中国人口老龄化进一步发展，医疗卫生费用增长，居民的医疗健康需求也持续提升。大力发展商业健康险、做大商保筹资规模，成为全社会共识和当务之急。周燕芳表示，发展商业健康险有利于缓解医保基金的运行压力，减轻居民个人的医疗费用负担，支持医疗机构提供高品质个性化医疗服务，并推动生物医药产业健康发展。同时，她认为，当前商业健康险的发展存在定位不清、获得感不强、产品服务创新不足等困难，有必要进一步从政策层面给予支持，推动商业健康险在降低个人医疗负担和支持生物医药产业发展上发挥更大作用。周燕芳建议，明确商业健康险在多层次保障体系中的重要支柱作用，明确商业健康险对基本医保的重要补充作用，鼓励商保与基本医保错位发展。商保产品应聚焦自费医疗费用，形成与基本医保互补衔接，可在医保支付方式改革中给予商保自费医疗费用留出空间，加大对商保发展的支持力度。她还建议，大力推广商保在公立医院的一站式结算，提高医疗机构对商保支付的感知度，进一步发挥好税收优惠和医保个账政策的引导作用；支持发展企业健康险和中高端医疗；为商业健康险产品开发提供医保医疗数据支持。",
        "link": "https://www.stcn.com//article/detail/1562525.html"
    },
    {
        "time": "2025-02-18 17:47",
        "title": "中国太保：1月两家子公司累计原保险业务收入762.71亿元",
        "content": "证券时报网讯，中国太保(601601)2月18日晚间公告，于2025年1月1日至2025年1月31日期间，本公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为495.75亿元，同比增长10.3%，本公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为266.96亿元，同比增长5.1%。",
        "link": "https://www.stcn.com//article/detail/1531773.html"
    },
    {
        "time": "2025-01-23 22:37",
        "title": "中国太保：持续看好加大长期股票投资力度的前景，并积极研究参与其中",
        "content": "证券时报券中社讯，近日，六部门联合印发《关于推动中长期资金入市工作的实施方案》（下称“方案”），引导商业保险资金、全国社会保障基金、基本养老保险基金、企（职）业年金基金、公募基金等中长期资金进一步加大入市力度。\n中国太保表示，此次方案提出拉长考核周期、推动第二批保险资金长期股票投资试点等措施，对于推动保险资金等中长期资金加大入市力度，具有深远意义和积极影响。保险资金凭借其稳定、长周期的特性，天然适合作为资本市场的长期投资者，而当前我国保险资金在资本市场的投资仍有一定的提升空间。作为“耐心资本”，通过拉长考核周期，保险资金能够在市场短期波动中保持战略定力，专注于长期价值的创造。同时，在当前利率下行的环境下，推动险资入市不仅有助于实现资金、资本和资产的良性循环，还能提高保险资金配置的灵活性，促进其资产的长期保值增值。\n谈及保险资金长期股票投资试点，中国太保表示，首批试点基金设立以来，运行顺畅，投资绩效优秀。这一成果不仅彰显了保险资金作为长期投资者在股票投资方面的实力与能力，也提振了市场对股市投资的信心。公司持续看好加大长期股票投资力度的前景，并积极研究参与其中。",
        "link": "https://www.stcn.com//article/detail/1508032.html"
    },
    {
        "time": "2025-01-23 10:55",
        "title": "​瑞银：维持中国太保33港元目标价及“买入”评级",
        "content": "证券时报网讯，瑞银报告称中国太保去年盈喜，税后净利润同比增长55%—70%，符合市场预期。强劲增长主要源于股市反弹，尤其第三季度。维持33港元目标价及“买入”评级。",
        "link": "https://www.stcn.com//article/detail/1506796.html"
    },
    {
        "time": "2025-01-22 19:32",
        "title": "中国太保2024年净利润预计增长55.00%~70.00%",
        "content": "中国太保（601601）1月22日发布2024年业绩预增公告，预计实现净利润为422.00亿元~463.00亿元，净利润同比增长55.00%~70.00%。\n证券时报•数据宝统计显示，中国太保今日收于31.29元，下跌1.51%，日换手率为0.35%，成交额为7.50亿元，近5日上涨0.45%。通过对2024年业绩预增50%以上的个股走势进行统计发现，预告发布后当日股价上涨的占比67.28%，股价发布当日股价涨停的有22家。预告发布后5日股价上涨的占比70.51%。",
        "link": "https://www.stcn.com//article/detail/1505765.html"
    },
    {
        "time": "2025-01-22 18:02",
        "title": "中国太保：预计2024年净利润同比增加约55%—70%",
        "content": "证券时报e公司讯，中国太保(601601)1月22日晚间公告，预计本公司2024年年度归属于母公司股东的净利润约为422亿元到463亿元，同比增加约55%到70%。受国家一系列重大政策利好、资本市场总体表现向上波动，本公司2024年度投资收益同比实现较大幅度增长，同时叠加保险业务价值基础持续夯实，推动净利润较大幅度增长。",
        "link": "https://www.stcn.com//article/detail/1505522.html"
    },
    {
        "time": "2025-01-16 16:56",
        "title": "中国太保：太保寿险2024年累计原保险保费收入为2388.23亿元 同比增长2.4%",
        "content": "证券时报e公司讯，中国太保(601601)1月16日晚间发布2024年保费收入公告，本公司子公司中国太平洋人寿保险股份有限公司（简称“太保寿险”）累计原保险保费收入为2388.23亿元，同比增长2.4%，本公司子公司中国太平洋财产保险股份有限公司（简称“太保产险”）累计原保险保费收入为2032.49亿元，同比增长6.8%。",
        "link": "https://www.stcn.com//article/detail/1497260.html"
    },
    {
        "time": "2024-12-25 16:44",
        "title": "中国太保产险与用友网络签署战略合作协议",
        "content": "证券时报e公司讯，12月20日，中国太保产险与用友网络签署战略合作协议。双方将充分发挥资源及产业优势，在产业数字金融、数智化转型、信创业务、保险业务、战略互信及探索合作领域深度融合。",
        "link": "https://www.stcn.com//article/detail/1467611.html"
    },
    {
        "time": "2024-12-07 10:33",
        "title": "利好！险资密集举牌，什么原因？",
        "content": "【导读】中国太保举牌中远海能H股，近期险资频繁举牌上市公司背后是什么原因？中国基金报记者 吴君近期，险资频繁出手，举牌A股及H股的上市公司。根据中国保险行业协会官网12月5日披露的信息，中国太保控股子公司近日增持中远海能H股，触发了举牌。12月4日，新华保险公告称，其举牌了海通证券H股。近期还有利安人寿、中邮保险、瑞众人寿等多家险资也举牌了上市公司。市场分析人士认为，险资频繁举牌，背后跟其希望通过权益投资增厚收益、满足资产负债表久期匹配需求等有关，险资青睐低估值、高分红的股票。中国太保举牌中远海能H股在今年8月公告举牌华电国际电力股份、华能国际电力股份以后，中国太保再次出手举牌H股上市公司。根据中国保险行业协会12月5日披露的信息，今年11月29日，中国太保控股子公司中国太平洋人寿保险股份有限公司买入中远海能H股股票99.60万股。中国太保及部分控股子公司合计持有中远海能H股6530.40万股，占该上市公司H股股本比例达5.04%，触发举牌。中国太保称，以11月29日中远海能港股收盘价和同日日终港元兑人民币汇率为基准，公司及部分控股子公司合计持有中远海能H股股票的账面余额约为3.58亿元，占本公司2024年第三季度末总资产的比例为0.01%，符合监管要求。根据公告，截至2024年9月30日，中国太保总资产为2.68万亿元，净资产为2999.74亿元。其中，公司权益类资产账面余额为人民币154.18亿元。公开资料显示，中远海能是中国远洋海运集团旗下从事油品、液化天然气等能源运输的专业化公司，自上市以来中远海能累计分红次数达到20次左右。险资多次出手举牌上市公司近期，险资频繁出手举牌A股及H股上市公司。12月4日，新华保险发布公告称，公司在11月28日通过二级市场集中竞价交易方式增持海通证券无限售条件流通H股400万股股份，占海通证券已发行H股股本的0.12%。本次权益变动后，新华保险持有海通证券H股1.71亿股，约占该上市公司H股股本的5.02%。这是近五年来险资首次举牌券商股。11月新华保险还举牌了国药股份、上海医药两只股票。11月15日，新华保险公告称，其在今年11月12日通过集中竞价增持国药股份无限售流通A股149.99万股股份，在本次权益变动后，新华保险及其一致行动人新华资产合计持股3824.62万股，约占国药股份总股本的5.07%。同日，新华保险还公告，其在11月12日增持上海医药无限售流通A股999.98万股和H股150万股。在本次权益变动后，公司及其一致行动人新华资产合计持有上海医药A股1.49亿股和H股3789.59万股，约占该上市公司总股本的5.05%。东吴证券认为，保险资金落实国家关于推动中长期资金入市的战略要求，积极投资业绩稳健、分红稳定的优质企业，预计新华保险未来或将持续增加长期股权投资。11月18日，利安人寿发布公告称，近日公司买进深圳国际H股，共计持有深圳国际1.21亿股，占该上市公司总股本的5%。11月，还有中邮保险公告举牌了安徽皖通高速，公司直接持有安徽皖通高速H股股票2482.80万股，占其H股股本比例为5.0360%；瑞众人寿公告其举牌了龙源电力，持有该股H股4.18亿股，占该上市公司总股本（A+H）的5%。通过权益投资增厚收益险资看好低估值、高分红资产据不完全统计，年初至今保险行业举牌次数达到18次左右，险资举牌标的大多为公用事业、环保、银行等高股息行业标的，以及医药生物、非银金融等未来或有协同业务合作的行业。方正证券表示，长端利率持续下行，提高权益投资比例或是险资增厚投资收益的重要方式之一。险资举牌活跃，预计原因有：一是满足资产负债表久期匹配需求，通过OCI（其他综合收益）资产拉长资产端久期；二是在利率下行以及资产荒背景下通过权益投资持续增厚收益，缓解投资收益率下行压力；三是通过OCI资产平滑权益市场波动对利润表带来的影响。东海证券认为，险资举牌是顺应长期资金入市号召，推动FVOCI（以公允价值计量且其变动计入其他综合收益的金融资产）资产占比提升。长期资金配置一般要满足资产负债多层次的匹配，包括久期、收益预期等。从股票配置来看，由于保险产品大多为20～30年缴费期，且保障期大概率有稳定的支出压力，因此股票配置上需要能提供长期稳定收益，且标的波动较小的资产。现阶段估值较低、股息率较高的红利资产更受长期资金青睐。华创证券徐康团队分析指出，险资举牌主要倾向质地优良、业绩稳定的公司，体现险资长期投资理念的践行及耐心资本作用的发挥。从会计角度考虑，预计高ROE、红利资产会持续受到险资青睐。考虑偿付能力约束，预计险资在大类资产配置框架上增持权益类资产有一定难度，但仍建议关注结构性机会对高ROE、红利资产的利好。制作：舰长审核：许闻",
        "link": "https://www.stcn.com//article/detail/1442960.html"
    },
    {
        "time": "2024-11-22 08:20",
        "title": "中国太保签署网安联盟新模式首张保单",
        "content": "证券时报e公司讯，中国太保旗下中国太保产险与太保科技共同发起的“网络安全保险创新联盟”在新模式探索中取得里程碑式进展，近日成功签署“保险+服务”新模式下首张保单，为企业网络安全风险管理提升树立标杆。",
        "link": "https://www.stcn.com//article/detail/1422899.html"
    },
    {
        "time": "2024-11-14 16:45",
        "title": "中国太保：前10月累计原保险保费收入2195.98亿元 同比增长2.4%",
        "content": "证券时报e公司讯，中国太保(601601)11月14日晚间公告，2024年1月1日至10月31日期间，子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2195.98亿元，同比增长2.4%。同期，中国太平洋财产保险股份有限公司的累计原保险保费收入为1728.5亿元，同比增长7.4%。",
        "link": "https://www.stcn.com//article/detail/1412914.html"
    },
    {
        "time": "2024-11-09 11:02",
        "title": "中国太保与辽宁省人民政府签署战略合作协议",
        "content": "证券时报e公司讯，11月8日，中国太保与辽宁省政府在沈阳签署战略合作协议。中国太保集团党委书记、董事长傅帆表示，辽宁产业基础雄厚，科教资源富集，营商环境向好，增强了各方投资者信心。中国太保将以双方战略合作为新起点，充分发挥金融保险自身优势，围绕国家重大战略支撑地、重大技术创新策源地、先进制造业新高地、现代化大农业发展先行地、高品质文体旅融合发展示范地、东北亚开放合作枢纽地，丰富保险产品供给，加大投融资力度，更好服务辽宁打造新时代“六地”，助力辽宁在新时代东北全面振兴上展现更大担当和作为。",
        "link": "https://www.stcn.com//article/detail/1406077.html"
    },
    {
        "time": "2024-10-30 17:55",
        "title": "中国太保：前三季度净利润383.1亿元 同比增长65.5%",
        "content": "证券时报e公司讯，中国太保(601601)10月30日晚间披露三季报，公司前三季度实现营业收入3105.64亿元，同比增长21.3%；净利润383.1亿元，同比增长65.5%；基本每股收益3.98元。",
        "link": "https://www.stcn.com//article/detail/1386971.html"
    },
    {
        "time": "2024-10-16 18:56",
        "title": "30股获机构买入型评级 中国太保关注度最高",
        "content": "证券时报网讯，统计显示，10月16日有30只个股获机构买入型评级。其中，中国太保关注度最高，获6次机构买入型评级；海光信息、北方华创、科远智慧、小商品城、中国中免等股，分别获3次、2次、2次、2次、2次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1353964.html"
    },
    {
        "time": "2024-10-16 17:34",
        "title": "中国太保：前9月两家子公司累计保费收入3694.12亿元",
        "content": "证券时报e公司讯，中国太保(601601)10月16日晚间公告，2024年1—9月，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为2095.93亿元，同比增长2.4%；公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1598.19亿元，同比增长7.7%。",
        "link": "https://www.stcn.com//article/detail/1353773.html"
    },
    {
        "time": "2024-10-15 19:34",
        "title": "中国太保：预计前三季净利润370.00亿元~394.00亿元 同比增60.00%~70.00%",
        "content": "中国太保（601601）10月15日发布前三季业绩预增公告，预计实现净利润为370.00亿元~394.00亿元，净利润同比增长60.00%~70.00%。\n证券时报•数据宝统计显示，中国太保今日收于37.45元，下跌2.27%，日换手率为0.65%，成交额为16.87亿元，近5日下跌8.12%。通过对前三季业绩预增50%以上的个股走势进行统计发现，预告发布后当日股价上涨的占比62.67%，股价发布当日股价涨停的有7家。预告发布后5日股价上涨的占比44.00%。",
        "link": "https://www.stcn.com//article/detail/1352328.html"
    },
    {
        "time": "2024-10-15 17:26",
        "title": "中国太保：前三季度净利润同比预增60%—70%",
        "content": "证券时报e公司讯，中国太保(601601)10月15日晚间公告，预计公司2024年前三季度归母净利润为370亿元到394亿元，与2023年同期相比，预计增加139亿元到163亿元，同比增加60%到70%。公司依据战略资产配置方案，投资组合中保持配置一定比例区间的权益资产，伴随近期资本市场上涨，公司2024年前三季度投资收益同比实现较大幅度增长。",
        "link": "https://www.stcn.com//article/detail/1352057.html"
    },
    {
        "time": "2024-10-08 10:05",
        "title": "中国太保股价创新高，融资客抢先加仓",
        "content": "中国太保股价创出历史新高，截至9:40，该股上涨8.70%，股价报42.50元，成交量2045.22万股，成交金额8.69亿元，换手率0.30%，该股最新A股总市值达2909.14亿元，该股A股流通市值2909.14亿元。\n证券时报•数据宝统计显示，中国太保所属的非银金融行业，目前整体涨幅为10.43%，行业内，目前股价上涨的有82只，涨停的有东方财富、建元信托等62只。\n两融数据显示，该股最新（9月30日）两融余额为12.79亿元，其中，融资余额为12.64亿元，近10日增加4.67亿元，环比增长58.68%。",
        "link": "https://www.stcn.com//article/detail/1340926.html"
    },
    {
        "time": "2024-09-11 16:12",
        "title": "中国太保：前8月寿险子公司保费收入1917.29亿元 同比增长1.5%",
        "content": "证券时报e公司讯，中国太保(601601)9月11日晚间公告，于2024年1月1日至2024年8月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1917.29亿元，同比增长1.5%，公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1422.35亿元，同比增长7.7%。",
        "link": "https://www.stcn.com//article/detail/1316604.html"
    },
    {
        "time": "2024-09-06 11:02",
        "title": "中国太保、国家绿色发展基金等成立绿碳科技私募基金",
        "content": "证券时报e公司讯，企查查APP显示，近日，中金钛合绿碳科技私募股权投资基金（深圳）合伙企业（有限合伙）成立，执行事务合伙人为中金资本运营有限公司，出资额30.03亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该合伙企业由中国太保、国家绿色发展基金股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1311058.html"
    },
    {
        "time": "2024-08-31 17:18",
        "title": "直击中国太保业绩会！\"下半年资本市场不排除孕育新机会\"",
        "content": "中国太保在8月29日晚交出了上半年成绩单。数据显示，2024年上半年，中国太保实现营业总收入1946.34亿元，同比增长10.9%，归母净利润251.32亿元，同比增长37.1%。财报发布次日，公司A股和H股股价分别上涨6.81%和5.77%。8月30日下午，中国太保召开2024年中期业绩会，进一步向外界披露公司经营成果和未来计划。发挥耐心资本优势助力重点领域发展此次业绩会上，中国太保董事长傅帆分享了关于保险业未来发展方向的相关思考。傅帆表示，公司将着力做好金融“五篇大文章”，增强核心功能，提升核心竞争力，以期在服务国家战略、服务实体经济和人民美好生活方面作出更大贡献。具体举措包括以下两方面：一方面，增强核心功能，积极发挥经济减震器和社会稳定性作用。首先是服务实体经济，做好科技金融和绿色金融。围绕集成电路、生物医药、人工智能“三大先导产业”重点领域，打造覆盖科技研发、成果转化、应用推广和科技企业日常经营的保险产品体系。同时，发挥“耐心资本”优势，致力于为科技创新、绿色低碳等重点领域提供更多资金支持，为实体经济注入更多“源头活水”。其次是坚持金融为民的理念，做好养老金融和普惠金融。公司构建“养老金管理+养老保险+康养服务”的体系，支持银发经济发展。另一方面，提升核心竞争力，全面推动中国太保做优、做强、做大。一是纵深推进寿险“长航”转型；二是产险业务深化新领域创新布局，进一步提升精细化管理水平；三是投资业务深化“大局观”，持续优化资产负债匹配管理；四是加快推进数智化转型，构建发展新引擎；五是加强干部人才队伍建设，注入发展新活力。谈及公司对市值管理相关举措，傅帆表示，中国太保长期以来高度重视市值管理，高度关注投资者回报和基于公司可持续价值增长的市值表现，注重提升资本的运营效率和回报水平。他进一步表示，价值创造是基础，价值实现是目的，价值经营是手段。下一步，公司将坚持做强公司经营基本面，通过科学、清晰和可行的战略规划和实施，推动企业内在价值的可持续增长，夯实市值管理的基础。同时，公司将坚持投资者导向，以及诚实、诚信的市场沟通，准确传递信息，展示公司投资价值，推进与公司长期发展趋势相匹配的市值表现。公司将保持稳健分红水平，积极与全球投资者共享公司长期发展红利，实现公司与资本市场的双向赋能、相互成就。寿险平稳实现管理团队新老交替今年以来，太保寿险管理层迎来新老更替。中国太保总裁赵永刚将接棒潘艳红，拟任太保寿险董事长，太保寿险老将李劲松7月升任太保寿险总经理，并于近日出任公司党委书记。太保寿险将如何确定中长期经营策略？长航转型二期工程进展如何？这些问题受到市场广泛关注。中国太保总裁赵永刚表示，最近寿险管理层的变化，标志着太保寿险已顺利、平稳的实现了管理团队的新老交替。新的管理团队将坚持公司战略的一致性和延续性，坚定不移地持续推动长航转型，深入落实转型的目标和各项重点任务，促进公司高质量发展。从集团层面来说，也将进一步发挥集团的综合优势和协同效能，更大力度地赋能支持寿险业务发展。谈及公司未来发展布局，赵永刚表示，公司从2022年开始全面启动了寿险长航转型，总体来看，“长航”转型一期成效逐步显现，公司经营业绩呈现良好发展态势。长航转型二期自2023年7月启动以来，与一期工程有效衔接、巩固深化、接续推进。二期工程聚焦“多元渠道经营、全面运营支撑、战略管理闭环”三大主线，实现客户价值、经济价值和社会价值最大化，推动“长航转型”各项转型举措从“塑型”到“成型”。多元渠道经营方面，赵永刚表示，发挥以代理人渠道为核心的多元渠道布局优势，实现各渠道高质量精细化管理。其中，代理人渠道以队伍成长为核心，发挥价值贡献压舱石的作用；银保渠道打造与银行深度融合、以客户为中心的银保高质量发展新模式，成为寿险价值贡献的第二支柱；此外公司还积极探索职团开拓等多元赛道，助力寿险价值贡献。赵永刚表示，从长航转型的目标来看，公司既重点围绕内含价值、新业务价值、净利润、营运利润等经济价值目标，也密切关注对上述目标趋势性、可持续性产生影响的细化指标，在未来时机成熟时，还考虑将ESG等社会价值指标纳入转型评价体系，以全面反映公司的转型成效。分红险长期占比将超50%随着利率持续下行，利差损风险成为影响行业健康发展的关键风险之一。为推动行业稳健持续发展，8月2日，金融监管总局向寿险行业下发《关于健全人身保险产品定价机制的通知》，对各类型保险产品的预定利率上限作出新要求：自9月1日起，新备案的普通型保险产品预定利率上限为2.5%；自10月1日起，新备案的分红型保险产品预定利率上限为2.0%，新备案的万能型保险产品最低保证利率上限为1.5%，利率高于上述上限的保险产品停止销售。《通知》同时提出，建立预定利率与市场利率挂钩及动态调整机制。在利差损压力持续情况下，太保寿险负债成本如何？负债端产品结构将如何调整？对此，中国太保总精算师兼财务负责人张远瀚表示，至上半年末，负债成本方面，公司存量产品的相对有效的打平收益率在2.5%以下，绝对打平收益率更低。他进一步透露，长期来看分红险占比会超过50%，“从公司角度来看，产品目标与客户需求和市场变化息息相关，多元化的产品结构是公司实现价值的目标，也是应对资产负债管理挑战的关键因素。产品类型既有分红、又有保障是公司终极目标。近年来，公司一直在推进产品多元化进程，目前已经针对分红产品开展培训。”下半年资本市场不排除孕育新的结构性机会中国太保上半年实现了亮眼的投资业绩。半年报显示，2024年上半年，太保实现总投资收益560.37亿元，同比增长46.5%；综合投资收益率3.0%，同比上升0.9个百分点，主要原因是当期以公允价值计量的权益类资产的变动影响的增长。下半年市场波动加剧，中国太保如何看待资本市场走势以及如何布局下半年，成为市场关注的另一焦点问题。业绩会上，中国太保首席投资官苏罡表示，今年上半年股票市场先扬后抑，整体表现不是太理想，但结构性机构带来不错回报。公司一直坚持权益资产的主动管理，所以公司上半年取得了比较明显的超越市场基准的业绩，同时叠加利率下行带来的暂时上涨，所以公允价值变动大幅提升，带动了总投资收益率同比提升0.7个百分点。同时，公司长期以来一直聚焦股息价值策略，公司不断在增加相关配置，这类资产主要进入OCI类资产，上半年带来的公允价值变动损益也显著提升了公司的综合投资收益率。在苏罡看来，下半年以来，高股息资产表现有所承压，公司还是会坚持以穿越周期的战略配置，来实现经风险调整后的长期回报，相信一定可以熨平短期市场波动，使投资收益保持在战略资产配置所预期的长期均衡，进而有力支撑公司利润的可持续性。苏罡预计，今年下半年中国资本市场大概率维持平稳震荡格局，不排除会孕育新的结构性机构，市场利率中枢保持总体下行趋势，但也会伴随着阶段性的波动。他表示，将继续推进落实精细化的哑铃型资产配置策略。“公司近年来一方面不断加强长期利率债配置，以降低资产负债久期匹配风险，另一方面聚焦优质的公开市场权益资产，以及非公开市场的另类资产，并且结合创新型的固收和类固收投资。”苏罡同时强调，太保在行业配置和品种选择上一直保持适当多元化，通过分散投资来降低组合的波动，并不集中于某一个领域，更加不会押注个别公司。公司的整体投资组合表现取决于长期价值增长，而不是个别品种的短期涨跌。将持续对投资组合进行动态调整优化，以实现整体投资组合的持续稳健增长，来符合保险资金长期投资收益目标和风险约束要求。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/1305268.html"
    },
    {
        "time": "2024-08-30 09:36",
        "title": "保险股盘初走高 中国太保涨超5%",
        "content": "证券时报e公司讯，保险股盘初走高，中国太保涨超5%，新华保险涨近5%，中国人保、中国人寿、中国平安等跟涨。",
        "link": "https://www.stcn.com//article/detail/1303751.html"
    },
    {
        "time": "2024-08-29 19:16",
        "title": "中国太保与江苏省政府签署战略合作协议",
        "content": "证券时报e公司讯，8月28日，中国太保与江苏省政府签署战略合作协议。根据协议，双方将围绕投融资、发展新质生产力、社会治理、民生服务保障、健康养老、农业农村现代化、绿色低碳发展、服务国内国际双循环等方面深化合作。",
        "link": "https://www.stcn.com//article/detail/1302990.html"
    },
    {
        "time": "2024-08-29 18:55",
        "title": "中国太保：2024年上半年归母净利251.32亿元，同比增长37.1%",
        "content": "证券时报券中社讯，中国太保发布半年度报告显示，2024年上半年，集团实现营业总收入1946.34亿元，同比增长10.9%，其中保险服务收入1370.19亿元，同比增长2.2%；归母净利润251.32亿元，同比增长37.1%；归母营运利润197.38亿元，同比增长3.3%。",
        "link": "https://www.stcn.com//article/detail/1302926.html"
    },
    {
        "time": "2024-08-29 18:13",
        "title": "中国太保：上半年净利润251.32亿元 同比增长37.1%",
        "content": "证券时报e公司讯，中国太保(601601)8月29日晚间披露半年报，2024年上半年实现营业收入1946.34亿元，同比增长10.9%；净利润251.32亿元，同比增长37.1%；基本每股收益2.61元。报告期内，负债端加快关键领域突破，发展趋势稳中向好。寿险新业务价值保持快速增长，同比增长22.8%；新业务价值率同比提升5.3个百分点至18.7%；保单继续率等品质指标持续向好。",
        "link": "https://www.stcn.com//article/detail/1302879.html"
    },
    {
        "time": "2024-08-28 17:08",
        "title": "中国太保：控股子公司太保寿险董事长潘艳红辞职",
        "content": "证券时报e公司讯，中国太保(601601)8月28日晚间公告，公司控股子公司中国太平洋人寿保险股份有限公司（简称“太保寿险”）董事会8月27日收到潘艳红的书面辞职报告，潘艳红因年龄原因不再担任太保寿险董事长、董事的职务。",
        "link": "https://www.stcn.com//article/detail/1301092.html"
    },
    {
        "time": "2024-08-13 17:02",
        "title": "中国太保：1—7月两家子公司累计原保险保费收入2982.47亿元",
        "content": "证券时报e公司讯，中国太保(601601)8月13日晚间公告，2024年1月1日至2024年7月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1705.97亿元，同比下降2.6%；公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1276.50亿元，同比增长7.5%。",
        "link": "https://www.stcn.com//article/detail/1285889.html"
    },
    {
        "time": "2024-08-06 19:40",
        "title": "中国太保近一个月首次上榜港股通成交活跃榜",
        "content": "8月6日上榜港股通成交活跃榜个股中，中国太保为近一个月首次上榜。证券时报•数据宝统计显示，8月6日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交122.04亿港元，占当日港股通成交金额的40.66%，净买入金额41.08亿港元。上榜的成交活跃股中，腾讯控股成交额为24.17亿港元，成交金额居首；其次是盈富基金、中国移动，成交金额分别为23.58亿港元、18.38亿港元。以上榜次数统计，8月6日上榜个股中，近一个月上榜次数最多的是美团-W、腾讯控股等，近一个月均上榜22次，最受港股通资金关注。中国太保为近一个月首次上榜，当日港股通成交额为1.85亿港元，成交净买入0.62亿港元，该股当日收盘下跌10.40%。（数据宝）8月6日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股     24.17      7.5522   354.400     -0.6200883中国海洋石油     17.33      1.2322    18.860     -1.2600941中国移动     18.38     -1.4322    70.600     -1.2603690美团-W      8.43     -1.0022   105.600     -1.1201810小米集团-W      6.14      2.7920    15.820     -0.2500939建设银行      4.14      0.2919     5.340      0.5602800盈富基金     23.58     22.1415    17.200     -0.2902828恒生中国企业      5.96      5.8911    60.140     -0.4003033南方恒生科技      4.67      4.588     3.286-00005汇丰控股      3.09     -2.187    62.800      1.2101024快手-W      1.52      0.765    42.850      0.1202269药明生物      2.78     -0.154    11.440      3.0602601中国太保      1.85      0.621    18.100    -10.40注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1280070.html"
    },
    {
        "time": "2024-08-06 19:21",
        "title": "中国太保近一个月首次上榜港股通成交活跃榜",
        "content": "证券时报•数据宝统计显示，8月6日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交122.04亿港元，占当日港股通成交金额的40.66%，净买入金额41.08亿港元。\n上榜的成交活跃股中，腾讯控股成交额为24.17亿港元，成交金额居首；其次是盈富基金、中国移动，成交金额分别为23.58亿港元、18.38亿港元。",
        "link": "https://www.stcn.com//article/detail/1280073.html"
    },
    {
        "time": "2024-08-06 11:00",
        "title": "中国太保等于深圳投资成立私募基金",
        "content": "证券时报e公司讯，企查查APP显示，近日，深圳市领新产业园私募股权投资基金合伙企业（有限合伙）成立，出资额15亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该合伙企业由中国太保旗下南京太保鑫汇致远股权投资基金管理合伙企业（有限合伙），以及中宏人寿保险有限公司、上海金缔威实业有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/1279519.html"
    },
    {
        "time": "2024-08-05 18:54",
        "title": "中国太保落地首单生物药械科技保险",
        "content": "证券时报券中社讯，近日，中国太保旗下中国太保产险广东分公司联合粤港澳大湾区高性能医疗器械创新中心（IHM创新中心）试点落地广州市首单生物药械科技保险，为广州国际生物岛的一家医疗器械研发企业提供研发费用损失、关键（核心）设备故障或损失、知识产权纠纷损失等在内的风险保障，保额共计238万元。据悉，中国太保产险广东分公司推出的“生物药械科技保险”保障内容涵盖研发费用损失、关键设备故障或损失、知识产权纠纷、医疗器械质量安全问题、临床试验责任，以及核心科研人员的死亡、伤残或重大疾病等风险，该险种最高保额可达1亿元。",
        "link": "https://www.stcn.com//article/detail/1278967.html"
    },
    {
        "time": "2024-07-22 10:07",
        "title": "中国太保在苏州投资成立养老公司 注册资本3亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，太保养老（苏州）有限公司成立，注册资本3亿元，经营范围包含：养生保健服务（非医疗）；中医养生保健服务（非医疗）；病人陪护服务；远程健康管理服务等。企查查股权穿透显示，该公司由中国太保(601601)旗下中国太平洋人寿保险股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1265131.html"
    },
    {
        "time": "2024-07-16 18:07",
        "title": "中国太保：上半年太保寿险保费收入1531.59亿元",
        "content": "证券时报e公司讯，中国太保(601601)7月16日晚间公告，2024年1至6月，子公司太保寿险累计原保险保费收入为1531.59亿元，同比下降1.2%；子公司太保产险累计原保险保费收入为1130.28亿元，同比增长7.7%。",
        "link": "https://www.stcn.com//article/detail/1260564.html"
    },
    {
        "time": "2024-06-19 17:04",
        "title": "宁德时代、中国太保等入股智己汽车",
        "content": "证券时报e公司讯，企查查APP显示，近日，智己汽车科技有限公司发生工商变更，新增中国银行(601988)旗下中银金融资产投资有限公司、宁德时代(300750)旗下宁波梅山保税港区问鼎投资有限公司，以及中国太保(601601)、清陶（昆山）能源发展集团股份有限公司等多位股东，此前间接持股的上汽集团(600104)、张江高科(600895)也直接入股持有部分股份，同时，该公司注册资本由约108.5亿元人民币增至约137.7亿元人民币。",
        "link": "https://www.stcn.com//article/detail/1235143.html"
    },
    {
        "time": "2024-06-14 06:58",
        "title": "中国太保首席投资官苏罡：    答好五篇大文章 探索高质量保险资产配置",
        "content": "在日前举行的“2024中国金长江私募基金发展高峰论坛”上，中国太保首席投资官苏罡在发表主题演讲时，分析了保险资产配置与“五篇大文章”的内在逻辑，并介绍中国太保将“五篇大文章”融入投资价值链的具体实践。苏罡表示，科技金融是高质量保险资产配置的一个核心策略。当前，保险资金面临极具挑战性的资负匹配环境——利率中枢持续下行，而保单负债成本是刚性的，而且有一定滞后性。因此，2017年以来，太保集团坚持在战略资产配置上执行“哑铃型”配置策略，并不断精细化。一方面，大幅降低了信用类固收比重，另一方面持续提升长久期政府债的配置比重，延长久期并降低再投资风险，同时强化权益资产的配置，来提升整体资产组合的长期回报水平。其中，权益投资对收益贡献的作用日益突出。“科技金融的主要目标是要针对科技型企业的全生命周期提供金融服务，提升对科技成果转化的资金和保险保障水平。”苏罡表示，“对保险机构的投资者来说，就是要通过锚定人工智能、生物医药、集成电路、新一代信息技术、新能源等国家战略导向的科技产业，在一级市场要投早投小投硬科技，在二级市场要继续支持高科技成长企业。通过险资的长期优势来促进科技成果转化，伴随科技企业的成长，最终实现保险资金的长期价值增值。”“绿色金融”体现了高质量保险资产配置的耐心逻辑。苏罡认为，保险资金作为一种耐心的资本，与ESG（环境、社会和公司治理）投资具有内在一致性。保险资金可以与ESG投资在追求长期逻辑——特别是实现长期价值，最终在风险管理和强调社会属性方面找到高度的逻辑一致性。苏罡还介绍了普惠金融、养老金融和数字金融融入保险投资的思考和实践。普惠金融是保险资金践行金融为民、服务社会最基本的理念支撑，而保单的资产配置是保单持有人利益与经济发展的根本连接。养老金融已成为高质量保险资产配置的重点方向。从数字金融来看，随着人工智能（AI）技术不断突破，传统AI与大模型技术在金融领域的应用将会大幅度提升高质量保险资产配置的专业能力。苏罡最后总结了太保的投资理念与“五篇大文章”的内在关系，“‘长期、价值、稳健、责任’这些关键词都与五篇大文章之间具有多元紧密的内在逻辑。在新时代新格局下，保险资产配置要答好‘五篇大文章’，底色就是要坚定投资理念，坚持做长期有价值的事，坚持做稳健、合规、风控的机制，时刻心怀责任担当，我相信一定可以将‘五篇大文章’实现到底，实现穿越经济周期的高质量发展的资产配置，并达到资产负债匹配的长期目的。”            （邓雄鹰）",
        "link": "https://www.stcn.com//article/detail/1230398.html"
    },
    {
        "time": "2024-06-12 16:57",
        "title": "非银金融行业资金流出榜：中国太保、中国平安等净流出资金居前",
        "content": "沪指6月12日上涨0.31%，申万所属行业中，今日上涨的有25个，涨幅居前的行业为煤炭、传媒，涨幅分别为3.34%、2.29%。跌幅居前的行业为银行、电力设备，跌幅分别为0.40%、0.39%。非银金融行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出22.41亿元，今日有14个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨0.70%，全天净流入资金12.19亿元，其次是医药生物行业，日涨幅为0.09%，净流入资金为9.05亿元。主力资金净流出的行业有17个，电子行业主力资金净流出规模居首，全天净流出资金23.55亿元，其次是电力设备行业，净流出资金为8.58亿元，净流出资金较多的还有银行、非银金融、房地产等行业。非银金融行业今日下跌0.30%，全天主力资金净流出5.33亿元，该行业所属的个股共85只，今日上涨的有29只；下跌的有44只。以资金流向数据进行统计，该行业资金净流入的个股有36只，净流入资金居首的是华泰证券，今日净流入资金5778.08万元，紧随其后的是申万宏源、华鑫股份，净流入资金分别为3179.64万元、1964.71万元。非银金融行业资金净流出个股中，资金净流出超3000万元的有7只，净流出资金居前的有中国太保、中国平安、国信证券，净流出资金分别为1.60亿元、7902.33万元、5274.41万元。（数据宝）非银金融行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601601中国太保     -0.96      0.34 -16029.95601318中国平安     -1.03      0.37  -7902.33002736国信证券      1.84      0.45  -5274.41601901方正证券      0.49      0.65  -5128.93601162天风证券     -0.84      2.70  -3161.88601108财通证券     -0.86      0.57  -3104.06601878浙商证券     -0.81      1.33  -3079.25300059东方财富      0.50      0.84  -2650.50601456国联证券      0.10      1.12  -2569.55000617中油资本      0.00      0.20  -2440.15600830香溢融通     -1.90     10.97  -2134.95601881中国银河      0.00      0.35  -1844.78601995中金公司     -0.26      0.23  -1580.08603300华铁应急     -1.05      0.89  -1300.83000776广发证券      0.40      0.23  -1244.26600155华创云信     -0.31      0.76  -1217.58601336新华保险     -0.51      0.37  -1187.14601788光大证券      0.13      0.30  -1185.64601059信达证券      3.48      4.05  -1142.38600816建元信托     -0.68      0.41   -884.87002500山西证券     -0.20      0.39   -749.90601136首创证券      0.38      8.90   -687.50600918中泰证券     -0.17      0.34   -639.89600705中航产融      0.00      0.39   -592.37601696中银证券     -0.11      0.31   -569.26600030中信证券     -0.33      0.37   -552.04002423中粮资本      0.13      0.77   -529.32601319中国人保     -0.97      0.20   -475.34000958电投产融     -2.76      0.48   -434.99601628中国人寿     -0.68      0.03   -433.80600109国金证券      0.25      0.35   -427.90600999招商证券     -0.36      0.10   -401.39000563陕国投A      0.00      0.50   -382.37300773拉卡拉      1.30      1.22   -379.89601198东兴证券      0.00      0.42   -280.24002926华西证券     -0.15      0.32   -271.81600901江苏金租      1.36      0.55   -194.06600369西南证券      0.00      0.25   -181.14600095湘财股份     -0.31      0.28   -176.68601375中原证券     -0.28      0.48   -169.18601236红塔证券      0.31      0.18   -151.17601990南京证券     -0.13      0.21   -132.80600958东方证券     -0.25      0.22   -123.04002961瑞达期货      1.03      0.48   -104.04600053九鼎投资      0.00      1.27    -92.17600599ST熊猫      0.82      0.39    -81.58600318新力金融     -0.16      2.57    -80.13600864哈投股份      0.00      0.65    -71.63000935四川双马     -1.52      0.30    -23.29002945华林证券      0.85      0.20      2.23600927永安期货      0.25      0.37      7.47000415渤海租赁     -2.39      1.66     12.37000728国元证券     -0.16      0.35     16.57002673西部证券      0.46      0.49     32.36000750国海证券     -0.33      0.37     35.45002939长城证券      0.14      0.22     39.26600517国网英大     -1.30      0.24     47.37000712锦龙股份      2.50      1.64     88.29001236弘业期货      1.77      1.01     96.68603093南华期货     -0.11      0.58    102.92002647仁东控股      2.28      1.43    104.28601377兴业证券     -0.19      0.24    128.21601211国泰君安     -0.15      0.23    156.94600120浙江东方     -0.29      0.23    175.98601555东吴证券     -0.16      0.43    196.04000532华金资本      2.09      2.94    216.33002797第一创业      0.00      0.39    233.11000987越秀资本     -0.37      0.20    262.26600906财达证券      0.16      0.52    278.25002316亚联发展      5.83      5.05    300.57600909华安证券     -0.23      0.35    358.28000627天茂集团      0.00      0.62    370.11000567海德股份     -1.56      0.56    384.04600837海通证券     -0.12      0.20    446.54601066中信建投      0.05      0.13    478.85600061国投资本      0.00      0.16    511.92600643爱建集团     -1.49      0.74    600.28600390五矿资本      0.00      0.38    717.19002670国盛金控      0.99      1.47    795.38601099太平洋      0.97      2.20    873.22000783长江证券     -0.19      0.56    937.85000686东北证券     -0.98      0.69   1200.53600621华鑫股份      1.91      1.95   1964.71000166申万宏源     -0.45      0.19   3179.64601688华泰证券     -0.08      0.48   5778.08注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1228679.html"
    },
    {
        "time": "2024-06-11 17:40",
        "title": "中国太保：前5个月子公司中国太平洋人寿保险股份有限公司累计原保险业务收入同比下降2.1%",
        "content": "证券时报e公司讯，中国太保(601601)6月11日晚间公告，2024年前5个月，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1222.9亿元，同比下降2.1%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为919.24亿元，同比增长7.6%。",
        "link": "https://www.stcn.com//article/detail/1227675.html"
    },
    {
        "time": "2024-06-07 08:17",
        "title": "中国太保与四川省人民政府签署战略合作协议",
        "content": "证券时报e公司讯，6月6日，四川省人民政府与中国太平洋保险（集团）股份有限公司在成都签署战略合作协议。根据协议，在新一轮战略合作中，双方将立足四川经济社会发展实际，依托中国太平洋保险集团保险金融全牌照和险资长期资本的专业化优势，围绕现代化产业体系建设、新质生产力培育、绿色低碳转型发展、推进乡村全面振兴、加强城乡社会治理、保障和改善民生等重点领域，进一步深化多层次多领域务实合作，写好金融“五篇大文章”，持续提升保险服务实体经济质效，合力开启政保高水平合作新篇章，为四川高质量发展提供更有力的金融保障。",
        "link": "https://www.stcn.com//article/detail/1225285.html"
    },
    {
        "time": "2024-06-06 22:44",
        "title": "中国太保最新发声！",
        "content": "6月6日下午，中国太保2023年年度股东大会在成都举行。此次股东大会上，中国太保董事长傅帆、总裁赵永刚等太保管理层就子公司管理层换届、经营布局以及市值管理等投资者关心的热点问题进行了回复。谈市值管理：继续高度重视投资者回报近来，市值管理和股东回报成为市场关注的热点问题。谈及公司今年在市值管理方面有何新举措，中国太保董事会秘书苏少军表示，政策的导向是非常清晰的，就是通过加强市值管理考核来引导上市公司提升高质量发展的能力和回报，引导资本市场回归价值投资的理念。他介绍，公司在市值管理方面主要从以下几方面开展工作，未来也将继续坚持：一是持续做优做强公司基本面，扎实推进转型，聚焦主业，做精专业，围绕高质量发展不断增强发展的内生动力；二是通过良好的公司治理带来市值溢价；三是不断增加公司的透明度；四是始终秉持给予股东长期稳定回报的理念，公司上市以来累计现金分红超过了1000亿元。此次股东大会审议通过了2023年度利润分配方案的议案。公司2023年度利润分配以经审计的母公司财务报表数为基准，拟按每股1.02 元(含税) 进行年度现金股利分配，共计分配98.13亿元，剩余部分的未分配利润结转至2024年度。苏少军强调，后续公司还会兼顾企业长期可持续发展的内在要求和股东回报的客观需要，继续保持分红水平的持续性和稳定性。公司的股价表现相对来说体现了管理的成效。Wind数据显示，今年初至6月5日收盘，中国太保A股股价上涨21.6%，H股上涨34.8%，同期A股保险指数上涨9.08%。“未来公司将继续高度重视股东回报，密切跟踪最新政策变化，用坚实的业绩基础和科学规范的市值管理来回馈股东和投资人。”他说。谈子公司换届：严格执行任期制、契约化管理今年是中国太保换届年，有投资者对中国太保子公司的管理层换届进展表示关注。傅帆表示，集团七家重要子公司中有五家今年要按期换届。目前已完成太保资本、太保健康险和太保寿险的换届。在换届过程中，公司严格执行任期制、契约化的管理，子公司也将根据各自的公司章程，严格依照专业化和市场化的原则来选聘管理层，按照相关公司治理的流程进行聘任，并在获得监管机构高管资格审核之后进行信息披露和履职。公司基于体系化的制度和机制、分工明确的管理团队，开展经营管理工作，来确保公司战略的推进和业务发展的稳定性、延续性。傅帆进一步强调，市场化人才管理方面，公司已经形成了覆盖人才“选、用、育、留”各环节的市场化激励约束机制。面向未来发展机遇，公司将持续优化长期激励约束机制，进一步丰富和运用管理工具助力企业做大做强。谈及保险业发展机遇和公司未来规划，傅帆表示，相信中国经济回升向好的趋势不会改变，保险行业发展潜力足、空间大，高质量发展条件日趋成熟。公司长期积累的稳健、专注和创新的优势正在不断体现。“面对新的发展机遇，中国太保将继续践行高质量发展，做好典范文章，培育新质生产力。围绕新时期人民对美好生活的向往，持续推动保险供给体系和供给能力的优化升级，进一步提高服务国家战略和美好生活的水平。”傅帆说。谈未来布局：将从三方面夯实发展基础有投资者对于管理层如何掌握全年业务发展趋势表示关注，赵永刚表示，2023年和2024年一季度，公司整体经营业绩持续稳中向好，得益于公司持续始终坚持价值主线，坚定转型发展。面对外部环境的不确定性，公司将持续做精做深保险主业、聚焦价值创造和关键领域的突破能力提升，不断夯实发展的基础。具体来说主要体现在三个方面：一是稳健经营，保障公司持续健康发展，把握发展与风险、速度与质量、规模与效益、资产与负债等多重平衡，推动实现各业务板块的均衡发展；二是增强专业化能力，进一步发挥主业经营优势；三是创新驱动，把握金融强国战略发展机遇，大健康方面加速产服融合和资源共享，大区域方面加快形成区域发展的的合力，大数据战略要持续推进科技赋能保险主业，提升服务效率和质量。赵永刚强调，在此基础上，公司还要持续增强服务实体经济和社会民生的质效，坚持稳中求进，以进促稳，不断提升综合实力。校对：姚远",
        "link": "https://www.stcn.com//article/detail/1225116.html"
    },
    {
        "time": "2024-06-06 15:17",
        "title": "中国太保首席投资官苏罡：保险资金与ESG投资具有内在一致性",
        "content": "证券时报券中社讯，6月6日，由证券时报社主办、长江证券协办的“2024中国金长江私募基金发展高峰论坛”在武汉举行。中国太保首席投资官苏罡表示，保险资金作为一种耐心资本，与ESG的投资具有内在的一致性。众多保险机构的资产安全与风险保障都要有长期性和避险性，使得保险资金的投资必须更有耐心，更要关注风险管理和长期稳健。而ESG的投资在财务因素之外，将环境、社会和治理纳入综合考虑，评价企业的可持续发展能力和长期价值，并筛选掉存在特殊风险的投资品种，使得保险资金可以与ESG投资在追求长期逻辑，特别是实现长期价值、最终风险管理和强调社会属性方面找到高度的逻辑一致性。",
        "link": "https://www.stcn.com//article/detail/1224474.html"
    },
    {
        "time": "2024-05-13 17:17",
        "title": "中国太保：前4月原保险业务收入合计约1816.67亿元",
        "content": "证券时报e公司讯，中国太保在港交所公告，1月1日至4月30日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为人民币1045.24亿元，同比下降3.5%。公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为人民币771.43亿元，同比增长7.8%。",
        "link": "https://www.stcn.com//article/detail/1203313.html"
    },
    {
        "time": "2024-05-06 22:26",
        "title": "上海市委书记陈吉宁调研中国太保、浦发银行",
        "content": "证券时报e公司讯，据上海发布，今天（5月6日）下午，上海市委书记陈吉宁在调研中国太平洋保险（集团）股份有限公司、上海浦东发展银行股份有限公司时指出，要坚持把金融服务实体经济作为根本宗旨，聚焦自身主业着力提升企业核心竞争力，更好服务“五个中心”和社会主义现代化建设，更好在上海稳增长、促转型、惠民生中发挥主力军作用，为金融强国和上海国际金融中心建设作出更大贡献。",
        "link": "https://www.stcn.com//article/detail/1197175.html"
    },
    {
        "time": "2024-04-29 12:07",
        "title": "中国太保与华为签署战略合作协议",
        "content": "证券时报e公司讯，4月28日，中国太平洋保险（集团）股份有限公司（简称“中国太保”）与华为技术有限公司（简称“华为”）签署战略合作协议。中国太保与华为公司自2014年开始已经建立起战略合作关系，在科技、保险等领域一直保持着友好合作与紧密互动，本次协议签署标志着双方在新阶段将继续携手前行。双方将围绕绿色能源共同守护、科技人才共同培养、数智化水平共同提升，实现共赢共进共创共享。",
        "link": "https://www.stcn.com//article/detail/1192454.html"
    },
    {
        "time": "2024-04-19 09:40",
        "title": "对话中国太保傅帆：打造高质量发展\"太保样本\"，适度提高权益配置比例正当其时",
        "content": "▲中国太保集团董事长 傅帆雨生百谷，万物生长。四月的黄浦江涟漪阵阵，一如当前深度转型的保险业，积蓄力量以待澎湃的浪潮。黄浦江畔的中山南路1号，是我国大型综合性保险集团中国太保集团的总部所在地。截至2023末，中国太保集团总资产2.3万亿元，管理资产2.9万亿元。4月16日下午，中国太保集团董事长傅帆在大厦18楼会议室与媒体展开深度交流，这也是傅帆履新后首度受访。黑色西装司服套装，淡蓝色衬衫，无边框架眼镜，傅帆展现出的特质干练而务实。今年初中国太保管理层新老更替后，这位从上海国资体系成长起来的金融干将与总裁赵永刚组成新一届管理核心，领导中国太保这艘大船继续前行。当前，百年未有之大变局叠加剧烈的利率周期调整，对保险行业经营带来前所未有的巨大挑战。作为地处上海的大型金融国企和金融名片，中国太保将何去何从，是新一届管理层需要解决的问题。“行业转型已经进入深水区，经营主体面临着统筹转型和发展的严峻考验。但从中长周期来看，国内市场规模大，韧性强，经济长期向好的趋势没有改变，保险业仍然面临历史和战略机遇。”傅帆回答证券时报·券商中国记者提问时表示，太保董事会将继续坚持长期主义，坚守价值核心，进一步发挥多元化、专业化、国际化优势，推动公司战略走深走实，以高水平的战略牵引赋能高质量的太保发展，积极打造高质量发展的太保样本。谈及市场颇为关注的险资权益配置问题，傅帆表示，当前中国股市已进入极具吸引力且满足保险资金配置需求的估值区间，整体上看已具备相当的安全边际和长期配置价值，适度提高权益配置比例正当其时。对于新“国九条”提出的落实并完善国有保险公司绩效评价办法，更好鼓励开展长期权益投资，傅帆表示，完善考核办法将更加贴近市场，对长期投资进行更加科学和全面的评价。目前公司内部在管理机制方面也在相应调整，更加注重对长期投资收益的评价。希望通过对绩效评价机制这一“指挥棒”的完善调整，更好地引导长期资金入市投资。保险行业转型进入深水区傅帆目前担任中国太保董事长、执行董事，太保资产董事，此前曾担任中国太保总裁近四年。傅帆既是中国太保既有战略的制定者，也是公司三大战略有序推进，以及主要业务板块稳健发展与转型突破的重要参与者。赴任中国太保之前，傅帆曾任上海国际信托有限公司总经理、副董事长，上海国有资产经营有限公司董事长，上海国际集团有限公司董事、总经理等职务，对投资领域尤其熟悉。随着世界进入新的动荡变革期和保险行业转型深入，以风险管理为特点的保险业面临何种机遇和挑战，拥有负债和投资双重视角以及管理实践的傅帆体会颇深。傅帆坦承，近年来，保险行业负债端和资产端的经营压力不断上升。行业转型已经进入深水区，经营主体面临着统筹转型和发展的严峻考验。从保险业务端来看，财产险中非车险占比明显上升，新兴领域风险识别和管理能力亟需提升。从资产端来看，受长期利率下行和资本市场震荡加剧影响，投资收益水平持续承压。同时，偿二代二期下资本的约束力进一步强化，新准则下利润的波动性加大，对保险公司业务结构、业务品质和精细化管理能力提出了更高要求。挑战和机遇是矛盾的两个方面。傅帆同时认为，从中长周期来看，国内市场规模大，韧性强，经济长期向好的趋势没有改变，人民群众对美好生活的向往仍然十分强烈，蕴含巨大的发展需求，保险业仍然面临历史和战略机遇。具体来看，居民端收入提升、消费信心提振将带来保险需求面的改善；产业升级、数字经济、乡村全面振兴、绿色发展、普惠金融、银发经济等重点领域改革创新与深化发展将为保险行业发展注入长期动能；保险资金亦有望在现代化产业体系、区域经济发展等系列国家重大战略部署中获取新的投资机遇；国家金融监督管理总局挂牌成立，加大规范市场秩序力度，优化偿付能力管理，推动险企压降负债成本，推进“报行合一”，更加强调经营的专业化和精细化，将进一步促进保险服务的品质提升。傅帆进一步强调，中央金融工作会议首提“金融强国”建设目标，要求做好科技、绿色、普惠、养老、数字金融五篇大文章，为保险业更好服务经济社会高质量发展指明方向，将助力保险行业尤其是头部险企在坚定不移走中国特色金融之路的过程中行稳致远。打造高质量发展的太保样本面对复杂的内外部环境，中国太保如何开展战略布局？“作为国内领先的综合性保险集团，中国太保将坚持价值主线，坚定转型发展，积极打造高质量发展新高地。”在傅帆看来，中国太保有前瞻性的战略布局、稳健的经营风格、良好的公司治理结构和植根上海的优越区位优势，为公司打造高质量发展高地建立了比较优势。傅帆表示，太保通过长期战略规划、多元资负管理与复合考核机制等平衡长期发展与短期收益的关系。“我们提出了‘大健康、大区域、大数据’战略，为整个集团树立了做行业高质量发展引领者的长期愿景；我们从收益成本匹配、久期匹配与流动性匹配三个维度，整体落实资产负债管理，将长期发展目标转为可衡量的中短期经营管控要点；我们不断优化考核方式，重点建立短期和长期相结合的复合型激励机制，强化干部员工发展需求与集团整体利益的一致性。”“2021年太保成立30周年之际，时任董事长孔庆伟先生和我，研究太保的‘十四五’乃至下一个三十年的发展路径，结合经济社会发展趋势和集团实际，提出了简称‘三大’的大健康、大区域、大数据的发展战略。”谈及三大战略的出炉和进展时，傅帆表示，实践表明，对这些重点方向的关注正逐步成为同业的共识。傅帆表示，长期以来，太保作为一家有责任、有担当的金融企业，对“国家强，企业则强”有着更为深刻的理解，公司将以做好金融“五篇大文章”为抓手，在“服务国之大者”中，切准国之所需、民之所求，推进供给侧改革。在此过程中，作为总部位于上海的全国性保险集团，公司也将积极发挥总部优势，集中资源，尤其要在服务上海国际金融中心、国际航运中心建设中，在支持产业数字化、智能化、绿色化转型中加大贡献。随着总裁到董事长职位的转换，傅帆坦言深感责任更加重大。他表示，太保未来将做到三个“更加突出”，一是更加突出战略引领作用；二是更加突出价值创造功能；三是更加突出管理模式的提升。具体而言，战略引领方面，将强化战略共识、增进协同合作，推进大健康、大数据、大区域三大核心战略的评估和优化，同时围绕新质生产力打造、高水平对外开放等重大命题，探索战略新机，拓展战略新路。价值创造方面，强调优化业务品质和规模合理增长间的平衡，提升精细化、专业化、数智化经营能力，实现有效益的增长和有现金流的利润。管理模式方面，进一步推进管理改革，提升管理效率，激发主体活力，包括提升机构自主经营的主动性，以及加强集团对子公司战略方向、重大业务及关键流程的把控，确保发展不偏航、风险守底线。“中国太保深耕保险多年，机构健全，资源丰富，队伍成熟，专业过硬，我们相信，通过深化改革，太保的高质量发展将不断取得新的成果，为客户、股东、社会等利益相关者持续创造价值。”傅帆信心满满地说。适度提高权益配置比例正当其时作为大体量长期资金典型代表，保险资金也一直是市场关注焦点，近日国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》（简称“新‘国九条’”），其中提出优化保险资金权益投资政策环境，落实并完善国有保险公司绩效评价办法，更好鼓励开展长期权益投资。在傅帆看来，中国保险行业的前途与国民经济的命运休戚相关，保险资金的体量是伴随着经济的飞速发展而壮大起来的。积极参与稳定资本市场、提振投资者信心，不仅是金融国企政治性的社会责任，更是企业自身价值长期稳定增长的内在需求。他同时表示，新规对保险资金投资考核管理提出了更高要求，特别在长期资金的考核机制方面，完善考核办法将能够更加贴近市场，对长期投资进行更加科学和全面的评价。目前公司内部在管理机制方面也在相应调整，更加注重对长期投资收益的评价。希望通过对绩效评价机制这个“指挥棒”的完善调整，更好地引导长期资金入市投资。从配置角度来看，傅帆认为当前中国股市已进入极具吸引力且满足保险资金配置需求的估值区间。随着近年来市场利率逐步下行和信用类固收资产的风险不断暴露，固收类资产的配置压力逐渐增大，再投资收益率要持续战胜长期精算假设存在很大挑战。与此同时，随着经济逐步企稳回升，中国股票市场的整体估值水平已逐步变得愈发有吸引力，相当部分上市公司的股息率已超越保险资金负债成本。“在深入研究评估和总结历史经验的基础上，我们在权益投资领域确立的股息价值核心策略，经过近十年来的投资验证是成功的，相对同期沪深300指数实现超过11个百分点的年度溢价回报。因此适度提高权益配置比例正当其时。”傅帆说。傅帆进一步表示，公司将密切关注政策动向和市场变化，加强投资研判与风险管控；在坚持长期有效的股息价值策略基础上，通过强化风格、适度多元的管理机制，保持波动性可承受的合意资产组合，结合新会计准则的合理运用，推动权益投资回报达成战略资产配置的预定收益目标。以哑铃型策略缓解利率下行风险长期投资回报率假设与风险贴现率假设影响保险公司的一系列重要业绩指标，一般不会轻易变动。但在2023年年报中，上市险企纷纷下调寿险长期投资回报率假设，这也是该假设7年来首度下调。中国太保在2023年年报中也将长期险业务的未来投资收益率假设从5%下调至4.5%，同时将风险贴现率假设从11%下调至9%。对于两大假设调整的原因，傅帆表示，随着近年来市场利率中枢显著下行且趋势越来越显现，叠加考虑资本市场高度波动等因素影响，基于公司评估价值的持续性与稳健性要求，公司根据对中长期宏观经济与市场环境的研判，将长期投资收益率假设从5%下调4.5%，有利于公司的可持续经营管理。傅帆分析，当前全球经济面临复苏压力，西方主要经济体应对高通胀而采取的货币政策已经对全球经济产生长期溢出效应。在此背景下，中国可能会继续实施相对宽松且更加精准有效的货币政策，使得利率水平在未来相当长一段时间内保持在相对较低的水平。长期低利率环境使得保险资金投资面临的利差损压力增加，对于如何防范利差损风险，实现平稳穿越周期，傅帆表示，太保始终坚持长期投资、价值投资、稳健投资、责任投资的理念，公司持续将平稳穿越周期体现在资产端大类资产配置方案与负债端业务规划的互动之中，每年会对战略资产配置方案进行深入检视，不断优化大类资产风险收益的长期均衡假设，同时将资产端的模型与数据及时反馈给负债端，推动业务规划更合理地管控负债成本、优化产品结构。此外，公司积极通过规范化管理和数字化应用来降本增效，提高费差益。傅帆介绍，太保自2018年开始实施的哑铃型资产配置策略，有效缓解了利率中枢下行风险和期限匹配风险。一方面，加强对长久期政府债的配置力度，拉长资产久期、降低再投资风险，持续缩小久期缺口；另一方面，通过适度提升公开市场权益、私募股权、不动产等资产的配置比例，提升投资组合穿越经济周期波动并获取长期风险回报的潜力。从三方面加强风控体系建设中央金融工作会议、中央经济工作会议均强调防范化解风险。随着防范化解金融风险常态化，中国太保在防控风险方面有何举措？傅帆表示，保险是经营风险的专业机构，太保集团始终坚持高质量发展，持续加强风险防控，以风险管理的专业能力，为国家和社会提供优质服务。下一步公司主要从三方面，加强高标准的风控体系建设：首先是继续完善风险管理体系。傅帆介绍，目前太保已建立了从集团到基层机构全覆盖、三道防线分工协作的一体化风控体系。在集团统一的风险偏好和容忍度下，加强风险限额对一线业务的实质性约束，不断提升风险管理对业务经营的融合穿透。“这方面我们还是比较自信的，集团和子公司的SARMRA和风险综合评级保持良好，始终位于行业前列。”傅帆说。加强重点风险防控也是题中之义。傅帆表示，新环境下，综合性保险集团面临的风险形势日益复杂，既有传统保险业务风险化解问题，也有新技术应用、新模式探索、新领域拓展带来的新的风险课题。比如财产险中非车险成为新的增长点，需要在新兴领域提高风险识别和管理能力，打造绿色保险、科技保险等领域能力优势，加快风险减量管理提质扩能；投资端需要根据新形势下不同资产风险收益特征的变化，加强投研平台和能力建设，以及严格统一信评，做好对资产负债的期限结构、成本收益和现金流匹配管理。随着科技的快速发展，提升风控的智能化水平成为风险防控的重要支撑。傅帆表示，集团建立了统一风险管理信息系统和子公司结合业务特点的监测平台，下一步将运用新技术，推动平台持续迭代升级，继续加大对重点风险环节的监测，增强风险揭示和预警响应，提升风险防范处置能力。校对：王锦程‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1181234.html"
    },
    {
        "time": "2024-04-18 06:53",
        "title": "中国太保寿险转型见成效 总经理蔡强到期离任受关注",
        "content": "证券时报记者 邓雄鹰中国太保寿险总经理兼CEO蔡强三年任期届满，近日正式离任。根据中国太保寿险发布的公告，2024年4月1日，经董事会审议通过，蔡强不再担任公司总经理（首席执行官）职务，指定潘艳红（中国太保寿险董事长）为临时负责人，代行总经理职权。上述调整对公司的业务经营及财务状况无重大影响。蔡强任期届满离职作为中国太保寿险转型的重要执行者，蔡强是否因任期届满而离任也备受投资者关注。在今年3月底召开的中国太保2023年业绩发布会上，对于分析师提出的“寿险管理层是否保持稳定”的问题，中国太保管理层表示，寿险新一届管理层的选聘将会继续秉持专业化、市场化的原则。资料显示，蔡强于1967年7月出生，曾任法国安盛保险集团（美国公司）个险营销员、地区经理、地区总监，法国安盛保险集团（香港公司）个险总经理、首席执行官，友邦中国首席执行官，友邦集团区域首席执行官。2020年1月从友邦离职后，蔡强担任微医集团副董事长兼总裁。2020年底，蔡强从微医集团离职，彼时就有消息称蔡强将奔赴中国太保。2021年4月，蔡强获聘为中国太保寿险总经理（首席执行官），聘期三年。蔡强也因此成为中国太保寿险成立以来引进的第一位“外脑”，当年5月蔡强任职资格获监管核准。这一举措也被业界和投资人士普遍看好，当时寿险业内外部环境发生深刻变化，行业面临新保业务负增长难题，传统代理渠道“人海”战术弊端显现，友邦的精英代理人体制成为行业标杆，而蔡强正是友邦中国营销员体系改革的功臣，五年时间内带领友邦中国的新业务价值翻了三番。就任之后，蔡强成为中国太保寿险改革尤其是个险渠道转型的主要操刀者。彼时，中国太保寿险正在推动保险代理人队伍的升级转型。2021年，中国太保寿险启动“长航行动”的深化转型，其中个险渠道的质态升级是本轮转型的一大重心。“长航行动”一期工程自2022年1月启动，历时18个月，个险渠道转型以基本法改革为核心，通过优化升级营销队伍薪酬体系、销售支持平台、实战训练体系、营销职场优化等，持续赋能营销队伍向职业化、专业化、数字化转型升级。2022年11月，蔡强接受证券时报记者专访时表示，转型即是“转心”，最重要的是上下一心，中国太保寿险转型已经进入良性循环阶段。他同时表示，中国的保险市场需求仍然巨大，就看如何去发掘，谁转型快谁就能抓住新的机会，建立新的成功模式。长航转型成效明显总体来看，“长航行动”对中国太保寿险价值指标的推动是明显的，从2022年下半年开始，中国太保寿险的新业务价值在行业内率先转正。中国太保发布的2023年度业绩报告显示，2023年中国太保寿险实现新业务价值109.62亿元，同比增长19.1%，经济假设及评估方法调整前同比增长30.8%；新业务价值率13.3%，同比上升1.7个百分点；2023年核心人力月人均首年规模保费43503元，同比增长26.6%；核心人力月人均首年佣金收入6051元，同比增长46.3%；13个月保费继续率为95.7%，同比提升7.7pt；新人产能和留存数据均持续改善。在此前的业绩发布会上，中国太保集团董事长傅帆对“长航行动”的转型成果表示肯定。傅帆表示，中国太保寿险实施长航转型以来，经营业绩呈现良好态势，新业务价值在行业内率先转正，整个业务的姿态和业务品质不断优化，符合集团董事会和经营管理层的预期。他同时表示，2021年4月，寿险董事会按照专业化、市场化的原则，同时根据任期制契约化的规则，聘任蔡强为中国太保寿险首席执行官。蔡强加入中国太保寿险后，积极融入公司文化，带来了先进的寿险营销理念，为长航转型作出了积极贡献。董事长代行职权蔡强离任后，将由中国太保寿险董事长潘艳红代行总经理职权。2019年5月～2021年3月，潘艳红曾担任中国太保寿险党委书记、总经理职务。此后，潘艳红以董事长职务与蔡强一起推进太保寿险改革。潘艳红是一位专家型太保干将，在太保集团和太保寿险的多个岗位担任过重要职务，对太保集团以及太保寿险的情况可谓相当了解，管理经验和寿险经验均非常丰富。资料显示，潘艳红1969年8月出生，现任中国太保寿险董事长、执行董事、临时负责人，太保资产董事，太保资本董事长，中国太保寿险香港董事会主席。潘艳红曾任公司财务副总监、财务总监、副总经理、副董事长、总经理，太保集团财务负责人、副总裁、常务副总裁，太平洋健康险董事，长江养老董事等。据了解，潘艳红拥有硕士学位、高级会计师职称，并拥有中国注册会计师资格。在公司举行的2023年业绩发布会上，谈及寿险转型方向和“长航行动”下一步进展，潘艳红称，2021年公司启动了“长航行动”项目规划，三年来转型成效逐步显现。目前，公司正在规划的“长航二期”围绕三方面推进：一是延续一期的多元渠道建设；二是客户中台建设更进一步；三是价值管理的闭环，持续激发组织活力。同时，公司还提出建设赋能型总部和经营型机构，进一步凝聚共识、形成合力，目前这些工作都在有序推进中。“作为一个老太保人，我强烈感受到太保多年来沉淀了非常好的传统和特质，就是在战略和经营上的稳定性和延续性。”潘艳红强调，经过过去三年实践，公司全体员工上下对转型方向的共识更加一致，未来转型的方向一定会继续坚持，不但不会变，而且会更加坚定，步伐也更加稳健，路径会更加清晰，一系列举措会更加务实，相信转型的成效也一定会更加彰显。证券时报记者了解到，“长航二期”以组织变革为先导，引领内勤转型，并通过内外结合加速打造“客户中心、敏捷进化、价值创造”的“芯”活力组织，实现业务价值最大化和客户价值最大化。在具体实施路径上，一是调整架构，二是优化成本，三是落地属地化策略，四是进行产品结构调整。",
        "link": "https://www.stcn.com//article/detail/1179472.html"
    },
    {
        "time": "2024-04-17 13:01",
        "title": "这家寿险巨头总经理兼CEO离任！",
        "content": "入职三年后，中国太保寿险总经理兼CEO蔡强三年任期届满，近日正式离任。近日，中国太保寿险披露了这一变化。公告显示，2024年4月1日，经第七届董事会第四十三次会议（临时）审议通过，蔡强不再担任公司总经理（首席执行官）职务。公司总经理职务空缺期间，指定潘艳红（太保寿险董事长）为临时负责人，代行总经理职权。上述调整对本公司的业务经营及财务状况无重大影响。蔡强三年任期届满离职早在今年初，坊间便已传闻蔡强今年任期满后可能不再续约。作为太保寿险转型的重要执行者，蔡强是否以及何时离任受投资者关注。今年3月底召开的太保2023年业绩发布会上，对于分析师提出的“寿险管理层是否保持稳定”的问题，中国太保管理层表示，寿险新一届管理层的选聘将会继续秉持专业化、市场化的原则。蔡强于1967年7月出生，曾任法国安盛保险集团（美国公司）个险营销员、地区经理、地区总监，法国安盛保险集团（香港公司）个险总经理、首席执行官，友邦中国首席执行官，友邦集团区域首席执行官。2020年1月从友邦离职后，蔡强微医集团担任副董事长兼总裁。2020年底，蔡强从微医离职，坊间传闻蔡强将奔赴太保。2021年4月，蔡强获聘为太保寿险总经理（首席执行官），聘期三年。蔡强也因此成为太保寿险成立以来引进的第一位“外脑”，当年5月，蔡强任职资格获监管核准。这一举措被业界和投资人士普遍看好。当时，寿险业内外部环境发生深刻变化，行业面临新保业务负增长难题，传统代理渠道“人海”战术弊端显现，友邦的精英代理人体制成为行业标杆，而蔡强正是友邦中国营销员体系改革的功臣，五年时间内带领友邦中国的新业务价值翻了三番。蔡强就任之后成为太保寿险改革尤其是个险渠道转型的主要操刀者。彼时，太保寿险正在推动保险代理人队伍的升级转型。2021年，太保寿险启动“长航行动”深化转型，其中，个险渠道的质态升级是本轮转型的一大重心。“长航行动”一期工程自2022年1月启动，历时18个月，个险渠道转型以基本法改革为核心，通过优化升级营销队伍薪酬体系、销售支持平台、实战训练体系、营销职场优化等，持续赋能营销队伍向职业化、专业化、数字化转型升级。2022年11月，蔡强接受证券时报·券商中国记者专访时表示，转型即是‘转心’。转型最重要的是上下一心，目前太保寿险转型已经进入良性循环阶段。他同时表示，中国的保险市场需求仍然巨大，就看如何去发掘。谁转型快，谁就能抓住新的机会，建立新的成功模式。总体来看，长航转型对太保寿险的价值指标推动是明显的，从2022年下半年开始，中国太保寿险的新业务价值在行业内率先转正。中国太保2023年度业绩报告显示，2023年中国太保寿险实现新业务价值109.62亿元，同比增长19.1%，经济假设及评估方法调整前同比增长30.8%；新业务价值率13.3%，同比上升1.7个百分点；2023年核心人力月人均首年规模保费43503元，同比增长26.6%；核心人力月人均首年佣金收入6051元，同比增长46.3%；13个月保费继续率95.7%，同比提升7.7pt；新人产能和留存数据均持续改善。中国太保集团董事长傅帆在业绩发布会上对长航转型成果表示肯定。傅帆表示，太保寿险实施长航转型以来，经营业绩呈现良好态势，新业务价值在行业内率先转正，整个业务的姿态和业务品质不断优化，符合集团董事会和经营管理层的预期。他同时表示，2021年4月，寿险董事会按照专业化、市场化的原则，同时根据任期制契约化的规则，聘任蔡强为太保寿险首席执行官。蔡强加入中国太保寿险后，积极融入公司文化，带来了先进的寿险营销理念，为长航转型作出了积极贡献。潘艳红代行总经理职权，“长航”二期已启动蔡强离任后，由太保寿险董事长潘艳红代行总经理职权。2019年5月～2021年3月期间，潘艳红便曾担任太保寿险党委书记、总经理职务。此后，潘艳红以董事长职务与蔡强一起推进太保寿险改革。潘艳红是一位专家型太保干将，在太保集团和太保寿险多个岗位担任过重要职务，对太保集团以及太保寿险的情况可谓相当了解，管理经验和寿险经验均非常丰富。资料显示，潘艳红1969年8月出生，现任公司董事长、执行董事、临时负责人，太保资产董事，太保资本董事长，中国太保寿险香港董事会主席。潘艳红曾任公司财务副总监、财务总监、副总经理、副董事长、总经理，太保集团财务负责人、副总裁、常务副总裁，太平洋健康险董事，长江养老董事等。据了解，潘艳红拥有硕士学位，高级会计师职称，并拥有中国注册会计师资格。在2023年业绩发布会上，谈及寿险转型方向和“长航”行动下一步进展，潘艳红介绍，2021年该公司启动了长航行动项目规划，三年来转型成效逐步显现。目前正在规划的长航二期围绕三方面推进，一是延续一期的多元渠道建设；二是客户中台建设更进一步；三是价值管理的闭环，持续激发组织活力。同时该公司也提出建设赋能型总部和经营型机构，进一步凝聚共识、形成合力，目前这些工作都在有序推进中。“作为一个老太保人，我强烈感受到太保多年来沉淀了非常好的传统和特质，就是在战略和经营上的稳定性和延续性。”潘艳红强调，经过过去三年实践，该公司全体员工上下对转型的方向共识更加一致，未来转型的方向一定会继续坚持，不但不会变，而且方向会更加坚定，步伐会更加稳健，路径会更加清晰，一系列举措会更加务实，相信转型的成效也一定会更加彰显。记者了解到， “长航二期”以组织变革为先导，引领内勤转型，并通过内外结合加速打造“客户中心、敏捷进化、价值创造”的“芯”活力组织，实现业务价值最大化和客户价值最大化。在具体实施路径上，一是架构调整，打造由赋能型总部、属地经营单元与一线作战单元构成的三层架构，实现架构更实、活力更足、效能更高；二是成本优化，持续提升精细化管理水平，不断加强成本管控，公司管理费用率呈现逐步优化的趋势。三是落地属地化策略，打造分支机构长期发展规划与战略执行能力，实现分公司向“经营型机构”转型，激发机构发展活力；四是进行产品结构调整，围绕客户在养老传承、健康保障、财富管理等方面的需求，不断优化产品供给，进一步提升重疾险和分红险占比。校对：廖胜超‍‍",
        "link": "https://www.stcn.com//article/detail/1178638.html"
    },
    {
        "time": "2024-04-15 16:19",
        "title": "中国太保：1月—3月两家子公司累计原保险业务收入1541.77亿元",
        "content": "证券时报e公司讯，中国太保(601601)4月15日晚间公告，2024年1月1日至2024年3月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为916.86亿元，同比下降5.4%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为624.91亿元，同比增长8.6%。",
        "link": "https://www.stcn.com//article/detail/1176101.html"
    },
    {
        "time": "2024-04-15 10:28",
        "title": "保险板块集体上涨 中国太保、中国人寿涨超4%",
        "content": "证券时报e公司讯，保险板块集体上涨，截至发稿，中国太保、中国人寿涨超4%，新华保险、中国人保涨超3%，中国平安、天茂集团涨超1%。",
        "link": "https://www.stcn.com//article/detail/1175791.html"
    },
    {
        "time": "2024-03-28 18:44",
        "title": "中国太保：2023年净利润同比下降27.1% 拟每股派1.02元",
        "content": "证券时报e公司讯，中国太保(601601)3月28日晚间披露年报，2023年实现营业收入3239.45亿元，同比下降2.5%；净利润272.57亿元，同比下降27.1%；基本每股收益2.83元。公司拟向全体股东每股派发现金红利1.02元（含税）。",
        "link": "https://www.stcn.com//article/detail/1160632.html"
    },
    {
        "time": "2024-03-17 07:57",
        "title": "中国太保联合复旦大学共建保险应用创新研究院",
        "content": "证券时报e公司讯，3月16日上午，中国太保党委书记、董事长傅帆和复旦大学党委书记裘新在复旦相辉堂为复旦大学保险应用创新研究院揭牌。去年12月，中国太保与复旦大学建立战略伙伴关系，聚焦人才培养、保险应用创新、社会文化活动三大方面实施全方位合作。保险应用创新研究院是双方共建的实体科研机构，致力于打通基础研究与保险应用场景，打造“产学研政用”五位一体的新型研究机构。",
        "link": "https://www.stcn.com//article/detail/1148407.html"
    },
    {
        "time": "2024-03-14 17:27",
        "title": "中国太保：前2个月两家子公司累计原保险业务收入1022.51亿元",
        "content": "证券时报e公司讯，中国太保(601601)3月14日晚间公告，2024年1至2月期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为632.74亿元，同比下降9.3%；公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为389.77亿元，同比增长6.2%。",
        "link": "https://www.stcn.com//article/detail/1146364.html"
    },
    {
        "time": "2024-03-13 10:10",
        "title": "保险板块震荡下挫 中国太保跌超6%",
        "content": "证券时报e公司讯，保险板块震荡下挫，截至发稿，中国太保跌超6%，新华保险跌超4%，中国人保、中国人寿、中国平安跌幅居前。",
        "link": "https://www.stcn.com//article/detail/1144660.html"
    },
    {
        "time": "2024-02-29 22:14",
        "title": "\"傅赵配\"亮相！中国太保新一届董事会成员出炉，且看未来规划",
        "content": "继今年初集团管理层新老更替后，中国太保董事会换届工作继续推进。2月29日召开的中国太保2024年第一次临时股东大会上，通过了选举中国太保第十届董事会董事的议案。与第九届董事会相比，此次最大的变化是赵永刚被选举为太保执行董事。在当日随后召开的第十届董事会第一次会议中，傅帆、黄迪南分别继续获选为中国太保新一届董事长和副董事长，赵永刚继续获聘任为总裁。至此，中国太保新一届董事会正式落定。当日，该公司董事长傅帆、总裁赵永刚首度以新身份正式亮相，并就该公司发展规划、现金分红策略等投资者关心的热点问题进行了回应和答复。“傅赵配”正式亮相股东大会2月29日13时30分，中国太保召开2024年第一次临时股东大会，审议关于选举中国太保第十届董事会董事、第十届监事会股东代表监事、修订公司章程等6项议案。去年12月，中国太保原党委书记、董事长孔庆伟因年龄原因，不再担任公司党委书记；中国太保总裁傅帆接棒担任中国太保党委书记一职，海通证券党委副书记赵永刚调任中国太保党委副书记。去年12月，中国太保召开董事会会议，选举傅帆为该公司第九届董事会董事长，聘任赵永刚为公司总裁。今年1月26日，国家金融监管总局正式核准傅帆担任太保董事长、赵永刚担任中国太保总裁的任职资格。此次股东投票统计在2月29日下午2点左右结束，傅帆和赵永刚均顺利获选为新一届董事会执行董事。此次股东大会选举出的第十届董事会成员中，还包括王他竽、陈然、周东辉、黄迪南、路巧玲、John Robert Dacey等6名非执行董事，以及独立非执行董事5人，分别是刘晓丹、林婷懿、罗婉文、金弘毅和姜旭平。此次股东大会上，董事长傅帆、总裁赵永刚首度以中国太保新身份正式亮相。其实对中国太保来说，两位新管理层都不陌生。傅帆现年59岁，现任中国太保董事长、执行董事，太保资产董事。2020年3月起获批担任中国太保总裁至今，是该公司既有战略的制定者，也是执行推进人。傅帆也是中国太保“大健康”“大区域”“大数据”战略有序推进，以及主要业务板块稳健发展与转型突破的重要参与者。傅帆拥有丰富的大型企业管理经验，对投资领域尤其熟悉，曾任上投实业投资公司副总经理， 上投摩根基金管理有限公司副总经理，上海国际信托有限公司总经理、副董事长，上海国有资产经营有限公司董事长，上海国际集团有限公司董事、总经理等职。赵永刚也是一位在太保成长起来的年轻“老将”，现任中国太保总裁。资料显示，赵永刚1972年11月出生，在2021年5月之前，赵永刚长期在中国太保系统工作，曾任太保党群工作部部长，太保寿险战略转型办公室主任、黑龙江分公司总经理、河南分公司总经理，太保寿险工会主席、人力资源总监，太保工会主席、副总裁等，此后曾调任海通证券担任监事会副主席、董事等职。回应三大市场焦点此次股东大会上，傅帆、赵永刚等管理层就公司发展规划、现金分红策略等投资者关心的热点问题进行了回应和答复。焦点1: 如何看待行业发展前景？公司未来如何规划？当前，保险行业面临不少挑战，太保管理层如何看待保险行业发展前景？董事会换届后，中国太保将确定怎样的发展战略？对此，傅帆表示，当前，百年变局加速演进，国内战略大局统筹推进，保险业发展的环境正在发生深刻变化。国际形势复杂严峻，区域冲突加剧，大国博弈升级，全球经济增长动能不足，但新一轮的科技革命和产业升级进程加速，为经济发展带来了新的机遇和前景。国内经济复苏是一个曲折向前的过程，有效需求不足、社会预期偏弱、风险隐患较多等困难仍然存在。傅帆同时表示，总体来看，中国市场规模大、韧性强，经济长期向好的趋势没有改变，人民群众对美好生活的向往依然强烈，蕴含巨大发展需求，保险业面临历史和战略机遇。一是我国拥有全世界最大的中等收入人群，而保险深度和密度与发达国家相比仍有明显差距，后续潜力巨大；二是经济社会转型升级加速，科技创新、数字经济、绿色发展、健康中国、银发经济等给保险业带来蓬勃发展机遇；三是客户多元化趋势凸显，需求变化带来新的增长机会；四是数字技术助力提升保险创新和服务能力，保险科技为行业发展模式升级和挖掘新的需求提供更多支撑。基于此，傅帆表示，中国太保将坚定走稳高质量发展之路，有序推进“大健康”“大区域”“大数据”战略。首先将坚持以人民为中心，始终围绕服务实体经济和新时期人民对美好生活的向往，持续推动保险供给体系和供给能力的优化升级，不断提升人民群众的获得感、幸福感和安全感。其次将坚持效益优先、质量优先，力争质的有效提升和量的合理增长，着力加强精细化管理，提升差异化经营能力。三是稳固市场地位，统筹好稳定业务基盘和深化转型改革的关系，稳扎稳打，先立后破，实现稳大盘、稳价值、稳预期，为转型的深化创造基础。四是坚持风险可控，要凭借专业能力提高风险管理的主动性和穿透性，一方面要加强前瞻性预判，提升风险的识别、分析、预警和管控能力，另一方面坚持守正创新，把握好创新突破和合规风控的关系。五是坚持可持续发展，保持战略定力和韧性，积极应对外部环境变化，以转型变革激发新的发展活力，培育新的增长动能。焦点2：公司今年主要目标是什么？有哪些重点举措？赵永刚表示，展望2024年，机遇与挑战并存，动力与压力同在。公司坚持以价值为主线，做强主业，做精专业，坚定不移走有中国太保特色的高质量发展之路。目标主要包括四点：一是提升经济社会服务能级，践行建设金融强国使命；二是增强核心竞争力，围绕产寿资、三大战略发挥集团综合经营优势，推动实现价值最大化；三是稳固市场地位，统筹质的有效提升和量的合理增长，核心业务市场地位稳中有升；四是防范重大风险，进一步加强公司治理和资本约束穿透力，完善风控合规体系。赵永刚表示，具体工作安排上，一是坚持保险本源，抓好主责主业，在提升发展质效上实现新的突破，其中，寿险业务要提升“长航”转型的有效性，加快建设满足客户多元化需求的“产品+服务”的供应体系。产险业务坚持品质优先，提升高质量发展的可持续性。此外，还要提高新兴领域风险识别能力和管理能力，加快风险减量管理提质扩能，增强巨灾风险管理能力。资产管理要遵循市场规律，抓好资负联动，在推动价值增长上实现新的进步。坚持稳健投资、价值投资、长期投资、责任投资，持续打磨符合保险负债特征的跨周期资产配置框架体系和专业化投资能力。坚持精细化的哑铃型资产配置策略，同时优化统一的信评体系和信用风控体系，健全应对风险的长效机制。二是把握战略机遇，抓好创新驱动，在转型突破上实现新的进步。大健康方面要增强主业发展推动力，提升保险支付能级，提高健康服务有效性，不断增强大健康产业投资协同效应。大区域重在整合集团资源，提升区域发展辐射力。大数据要提高效能，加快推进新技术在一线业务场景应用，实现科技赋能保险生态，提升服务效率和质量。三是做好五篇大文章的谋篇布局，推动实现高质量发展，不断提升公司服务国家战略、服务实体经济、服务美好生活的能级，进一步发挥保险业在风险保障、资金运用这些领域的专业优势，走稳走深走实高质量发展之路。焦点3:公司分红政策会否调整？傅帆表示，上市以来，公司始终秉持给予股东长期、稳定回报的理念，努力为投资者创造可持续的价值。2007年以来，公司平均分红率保持较高水平，在业内具有一定竞争力。面向未来，公司将坚持投资者为本，不断提高市值管理工作的针对性和实效性。一方面，一如既往加强经营管理，持续增强核心竞争力，提升公司价值创造能力，不断做优经营基本面；另一方面，积极主动增进与资本市场的沟通互动，及时准确传递信息和投资价值，维护投资者利益。2023年起公司实施新会计准则，净利润受资本市场的波动影响加大，全年净利润存在较大不确定性。相比于其他财务指标，营运利润指标更能真实反映公司经营成效。公司参考营运利润，综合考虑公司盈利、战略布局、业务发展需要、偿付能力水平等因素，合理确定2023年度现金分红水平。责编：桂衍民校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1133830.html"
    },
    {
        "time": "2024-02-22 15:06",
        "title": "中国太保与中国银行签署全面战略合作协议",
        "content": "证券时报e公司讯，2月21日，中国太保与中国银行在北京举办全面战略合作协议签约仪式。中国太保集团董事长傅帆表示，中国太保与中国银行同为各自领域的排头兵和生力军，希望双方进一步聚焦国际化业务发展、产寿银保代理、资金运用、科技创新等领域深化合作，扎实推进金融强国建设、携手做好金融五篇大文章，共同推动双方战略合作提质扩面。",
        "link": "https://www.stcn.com//article/detail/1126068.html"
    },
    {
        "time": "2024-02-19 17:15",
        "title": "中国太保：1月太平洋人寿原保险业务收入同比下降14.7%",
        "content": "证券时报e公司讯，中国太保(601601)2月19日晚间公告，2024年1月份，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为449.27亿元，同比下降14.7%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为253.93亿元，同比增长8.9%。",
        "link": "https://www.stcn.com//article/detail/1122569.html"
    },
    {
        "time": "2024-02-02 08:00",
        "title": "2月份券商金股出炉 7家联合推荐中国太保",
        "content": "步入2月份，券商正密集发布本月金股及月度市场研判。截至2月1日，共有33只个股被3家以上券商推荐为本月金股；其中，中国太保被7家券商联合推荐。同时，有分析认为，2月份投资者信心有望在波动中重拾。Wind资讯数据显示，截至2月1日，已有39家券商陆续发布2月份金股推荐，共推荐金股260只（仅统计A股，重复个股按1只计算）。中国太保、中国海油、恺英网络、伊利股份成为最受券商关注个股。中国移动、宁波银行、中际旭创、洛阳钼业、兖矿能源均被5家券商联合推荐。具体来看，2月份，中国太保被招商证券、国信证券、东吴证券、中邮证券、中泰证券、平安证券、财通证券等7家券商联合推荐。东吴证券认为，中国太保是寿险转型标杆，产险迭创历史经营新高；公司具备高股息的防御属性和强业绩的反转属性。中国海油被东吴证券、光大证券、东兴证券、平安证券、华鑫证券、中信建投等6家券商联合推荐。伊利股份被华泰证券、华安证券、东吴证券、山西证券、平安证券、国元证券等6家券商联合推荐。恺英网络则被国金证券、招商证券、德邦证券、兴业证券、国元证券、国盛证券等6家券商联合推荐。复盘今年首月券商金股表现可以发现，存在较大差异。1月份券商推荐了369只金股，当月仅16%实现上涨，有14只金股涨幅超过10%。其中，民生证券推荐的海信家电以22.65%的月涨幅位居涨幅榜第一；光大证券推荐的中国石油以及平安证券、山西证券联合推荐的中国神华，均以18.41%的月涨幅紧随其后；海通证券推荐的华电国际以18.09%的月涨幅排名第四位。对2月份A股行情走势，券商总体认为，经济企稳是未来股市回暖的重要依据，投资者信心有望在波动中重拾。东吴证券研究团队分析称，降准、降息，叠加信贷投放，能够帮助投资者树立信心。最重要的跟踪指标是PPI（生产价格指数）。物价水平与企业收入、利润高度相关。如果一季度能够看到PPI连续同环比改善，会对企业盈利更有信心。浙商证券研究团队表示，市场有望转折向上。一方面，经历了1月份的调整后，市场估值和情绪处在低位；另一方面，改革开放和稳增长政策的持续加码显著提升市场风险偏好。国金证券策略首席分析师张弛认为，A股“春季躁动”或即将开启。“2月份投资者信心有望在波动中重拾。”中国银河策略分析师蔡芳媛表示，经过跌宕起伏的2023年后股市内外利空因素基本已消化完，考虑到当前的A股处于估值底部区域，2024年有望在国内外多方面利好下迎来信心的重拾，吸引资金流入，2024年A股有望迎来震荡向上的修复行情。",
        "link": "https://www.stcn.com//article/detail/1113140.html"
    },
    {
        "time": "2024-01-29 19:03",
        "title": "中国太保：董事长及总裁任职资格获核准",
        "content": "证券时报e公司讯，中国太保(601601)1月29日晚间公告，公司董事会于近日收到本公司董事长孔庆伟的辞呈，孔庆伟因年龄原因辞去董事职务，并在辞任生效后不再担任董事长及董事会战略与投资决策及ESG委员会主任委员职务。傅帆因工作调整，不再担任公司总裁职务。另外，金融监管总局已核准了傅帆担任公司董事长的任职资格、赵永刚担任公司总裁的任职资格。",
        "link": "https://www.stcn.com//article/detail/1107755.html"
    },
    {
        "time": "2024-01-16 16:54",
        "title": "中国太保：2023年子公司太保寿险累计原保险业务收入同比增长4.9%",
        "content": "证券时报e公司讯，中国太保(601601)1月16日晚间公告，于2023年1月1日至12月31日期间，公司子公司太保寿险累计原保险业务收入为2331.41亿元，同比增长4.9%；公司子公司太保产险累计原保险业务收入为1903.27亿元，同比增长11.4%。",
        "link": "https://www.stcn.com//article/detail/1093947.html"
    },
    {
        "time": "2023-12-15 17:03",
        "title": "中国太保：前11月子公司累计原保险业务收入3987.34亿元",
        "content": "证券时报e公司讯，中国太保(601601)12月15日晚间公告，2023年1至11月期间，公司子公司太平洋人寿保险累计原保险业务收入为2239.77亿元，同比增长4.4%；子公司中国太平洋财险累计原保险业务收入为1747.57亿元，同比增长11.8%。",
        "link": "https://www.stcn.com//article/detail/1066007.html"
    },
    {
        "time": "2023-12-12 11:36",
        "title": "中国太保大消息！董事会将换届，\"傅赵配\"如何引领新征程？",
        "content": "作为我国大型上市保险集团之一，中国太保集团高管层交接再进一步。12月11日晚间，中国太保公告显示，公司第九届董事会第二十九次会议于12月11日在上海召开，会议同意选举傅帆为公司第九届董事会董事长，同意聘任赵永刚为公司总裁。傅帆、赵永刚的任职自监管机构任职资格核准通过后生效。在傅帆和赵永刚任职资格获得核准前，孔庆伟将继续履行董事长职责，傅帆将继续履行总裁职责。这一消息并不突然。12月6日下午，中国太保已召开干部大会宣布，公司董事长孔庆伟因年龄原因不再担任集团党委书记；公司总裁傅帆接棒担任太保集团党委书记一职；成长于太保、两年前调任海通证券党委副书记的赵永刚重回太保，任太保集团党委副书记。此次董事会还审议并通过了《关于提名中国太平洋保险(集团)股份有限公司第十届董事会董事候选人的议案》，同意提名傅帆、赵永刚为执行董事候选人；提名王他竽、李争浩、陈然、周东辉、黄迪南、路巧玲、John Robert Dacey为非执行董事候选人；提名刘晓丹、林婷懿、罗婉文、金弘毅、姜旭平为独立非执行董事候选人。本次董事会换届要经股东大会审议通过，部分董事任职资格须得到监管机构核准。“傅赵配”开启新征程随着傅帆和赵永刚组成新一届管理层核心，太保新的征程即将开启。傅帆现年59岁，此前就是太保集团第九届董事会执行董事，并于2020年3月起任太保集团总裁至今，是公司既有战略的制定者，也是执行推进人。傅帆也是太保“大健康”、“大区域”、“大数据”战略的有序推进，以及主要业务板块的稳健发展与转型突破的重要参与人。傅帆也是国企系统成长起来的干将，拥有丰富的大型企业管理经验，对于投资领域尤其熟悉，曾任上投实业投资公司副总经理，上投摩根副总经理，上海国际信托总经理、副董事长，上海国有资产董事长，上海国际集团董事、总经理等。2019年11月，傅帆调任太保集团党委副书记，并在2020年3月获批担任太保集团总裁。在当前外部环境复杂多变、保险行业仍处于深度转型的多重背景下，掌舵人选直接关系到这家大型险企未来发展预期。傅帆接棒在不少业界人士看来十分顺理成章。傅帆本身拥有非常丰富的大型国企管理经验，在资产负债管理方面造诣很深，专业能力和推动力都很强，尤为重要的是，傅帆深刻理解保险行业发展现状，并亲自指导了当前太保经营管理的诸多工作。实际上，从傅帆2019年底加入太保以来，面对的就是保险行业的“hard模式”。这一阶段，百年变局和新冠疫情叠加，保险业遭遇新单负增长困境，传统寿险“人海战”模式被彻底击溃，同时资产端收益率快速下行带动资产负债匹配压力骤增。有分析人士认为，在当前复杂的外部局势下，傅帆接任集团新一任董事长，有利于公司战略的稳定性和延续性，同时丰富的投资领域经验将有助于公司在当前复杂的内外部环境中保持定力，继续稳健经营成果。中国太保新任党委副书记、拟任总裁赵永刚也是一名从太保成长起来的年轻“老将”。赵永刚先后在太保集团、太保寿险总公司、分公司多个岗位任职，具备集团中后台、负债端主要板块寿险业务的丰富工作经验及成效。资料显示，赵永刚1972年出生，经济学学士，经济师，自2021年5月起担任海通证券党委副书记，2021年6月11日至2023年10月12日担任海通证券监事会副主席、职工代表监事，2023年10月12日起担任海通证券董事。赵永刚在2021年5月前曾长期在太保系统工作，曾任太保集团党群工作部部长，太保寿险战略转型办公室主任、黑龙江分公司总经理、河南分公司总经理，太保寿险工会主席、人力资源总监，太保集团工会主席、副总裁等。接近太保人士分析，两位熟悉并理解保险行业和太保经营逻辑的干将联手，相信能为公司高质量稳健发展和进一步创新突破提供有力支撑。孔庆伟掌舵这七年：青春没有休止符孔庆伟自2017年调任中国太保，担任了集团党委书记，第八届、第九届董事会董事长、执行董事等职务，迄今掌舵太保近七年。今年6月，孔庆伟年满63岁，到达退休年龄。孔庆伟最近一次亮相是在11月26日举行的2023上海马拉松赛中，63岁的孔庆伟带队“太爱跑”跑团90名成员参加赛事。乐观且积极，是孔庆伟鲜明的个人特质。回顾七年来中国太保的变化，可用八个字概括：拥抱变革，全力奔跑。孔庆伟拥有丰富的大型企业和政府工作经历。掌舵中国太保之前，曾任职上海外滩房屋置换有限公司、上海市公积金管理中心、上海市城市建设投资开发总公司、上海闵虹(集团)有限公司、上海世博土地储备中心、上海世博土地控股有限公司、上海市城市建设投资开发总公司以及担任中共上海市金融工作委员会党委书记、上海国盛(集团)有限公司董事长。这位在上海国资系统多个重要单位掌舵过的干将，既有国企干部的稳健特质和大局意识，也有专业经理人实干、开放的精神。七年来，中国保险行业步入从高增长转向高质量发展、行业价值链艰难重塑阶段。孔庆伟先与贺青搭档带领太保转型，2019年底以来，孔庆伟与傅帆组成核心领导班子应对外部挑战，这一阶段也是百年变局与新冠疫情交织叠加、保险行业转型压力倍增之际。为应对外部变化和挑战，太保进行了一系列变革——以“行业健康稳定发展的引领者”为愿景，带领公司全面实施转型2.0；寿险长航行动落地实施，产险业务创新高；打造增长新动力，夯实“保险+服务”，大健康、大养老布局实现从0到1突破；筑巢引凤，推出人才长期激励机制；融资更融智，完成GDR发行并成功登陆伦交所，成为首家上海、香港、伦敦三地上市的保险公司…….从业绩表现来看，面对国内外形势变化、行业新旧周期变化转型的压力，中国太保近年来整体表现稳健。2017年—2022年，太保集团保险业务收入增长41.6%，归母净利润增长67.84%。从战略布局来看，目前，中国太保已经成长为一家综合性保险服务集团，旗下机构不仅有覆盖保险全价值链的各保险子公司，还进一步延伸到健康、养老等相关领域，“保险+服务”生态圈建设逐步成形。“坚守价值，坚信长期，我们始终没有改变初衷。”孔庆伟在2021年接受证券时报记者采访时曾表示，长期主义不是长期不变，而是要把握好变与不变的平衡点，太保的目标是做转型发展的“模范生”。“青春是没有休止符的。”太保30周年之际，孔庆伟在一次业绩说明会上曾如是表示，或可看作其掌舵太保近七年的总结。变革未止，中国太保未来何处去？随着太保高管层交接，新的时代开启，变革和挑战远未结束。当前，保险行业面临的挑战仍然巨大：世界变局加快演变，外部环境复杂多变，行业转型仍在爬坡过坎，资产端收益率持续下行……未来，以傅帆和赵永刚为核心的新一届管理层将如何把握太保航向？从傅帆近期公开讲话中，或可窥得端倪。今年8月底举行的半年报业绩会说明会上，谈及当前行业正面临深度变革和转型，傅帆表示，保险公司应尊重行业发展规律，回归保险经营本源，具体应对措施方面，主要包括五个方面：一是寿险业务继续坚定推进长航转型，持续建设以代理人渠道为主的多元化价值渠道；二是产险继续坚持高质量发展，车险着力提升市场化定价能力和精细化管理能力，非车险要把握绿色低碳、乡村振兴等国家战略发展机遇，进一步夯实盈利基础；三是投资板块继续坚持价值投资、长期投资、稳健投资和责任投资理念，做好信用风险的管控，持续提升资产端价值贡献；四是集团层面会进一步发挥综合经营的优势，纵深推进大健康、大数据、大区域战略，积蓄发展动能；五是公司将不断强化公司治理，优化经营机制，完善管理流程，实现公司可持续的价值创造和市场竞争力。谈及如何应对利率长期下行带来的利差损风险，傅帆认为，对保险公司来说，最大的挑战是资产负债匹配风险。保险公司负债端要合理控制成本，优化产品策略，控制利差损风险，资产端要更加关注长期净值增长和股东权益增长，投资端要压缩资产负债久期缺口，战术上充分利用权益资产带来的收益提升的机会，通过系统支撑管控风险，以及充分利用另类投资的流动性溢价带来的收益优势，以及与险资长周期匹配的优势来提高整个组合的收益水平。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/1062178.html"
    },
    {
        "time": "2023-12-12 06:59",
        "title": "中国太保：选举傅帆为董事长 聘任赵永刚为总裁",
        "content": "证券时报记者 邓雄鹰作为我国大型上市保险集团之一，中国太保管理层交接再进一步。昨日晚间，中国太保公告，董事会选举傅帆为董事长，聘任赵永刚为总裁。傅帆、赵永刚的任职自监管机构任职资格核准通过后生效。在傅帆和赵永刚任职资格获得核准前，孔庆伟将继续履行董事长职责，傅帆将继续履行总裁职责。这一消息并不突然。12月6日下午，中国太保召开干部大会宣布，孔庆伟因年龄原因不再担任党委书记，傅帆接棒党委书记一职。成长于太保并于两年前调任海通证券党委副书记的赵永刚重回太保，任党委副书记。傅帆现年59岁，2020年3月起任中国太保总裁至今，是公司既有战略的制定者，也是执行推进人。傅帆也是太保“大健康”、“大区域”、“大数据”战略有序推进，以及主要业务板块稳健发展与转型突破的重要参与者。傅帆拥有丰富的大型企业管理经验，对投资领域尤其熟悉，曾任上投实业投资公司副总经理，上投摩根副总经理，上海国际信托总经理、副董事长，上海国有资产董事长，上海国际集团董事、总经理等。2019年11月，傅帆调任中国太保党委副书记，并在2020年3月获批担任总裁。赵永刚也是一位在太保成长起来的年轻“老将”。资料显示，赵永刚1972年出生，2021年5月起担任海通证券党委副书记，2021年6月11日至2023年10月12日担任海通证券监事会副主席、职工代表监事，2023年10月12日起担任海通证券董事。在2021年5月之前，赵永刚曾长期在太保系统工作，曾任中国太保党群工作部部长，太保寿险战略转型办公室主任、黑龙江分公司总经理、河南分公司总经理，太保寿险工会主席、人力资源总监，中国太保工会主席、副总裁等。",
        "link": "https://www.stcn.com//article/detail/1061791.html"
    },
    {
        "time": "2023-11-30 19:27",
        "title": "中国太保与河北省人民政府签署战略合作协议",
        "content": "证券时报e公司讯，11月30日，中国太保与河北省人民政府在石家庄签署战略合作协议。双方将围绕实体经济、民生保障、社会治理、乡村振兴等领域，深入开展提升防灾减灾救灾能力、建设现代化产业体系、完善养老健康保障、实施乡村振兴战略、坚持生态绿色发展等全方位合作。",
        "link": "https://www.stcn.com//article/detail/1051807.html"
    },
    {
        "time": "2023-11-16 17:47",
        "title": "中国太保：前10月累计原保险业务收入约3755.28亿元",
        "content": "证券时报e公司讯，中国太保(601601)11月16日晚间公告，于2023年1月1日至2023年10月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为2145.29亿元，同比增长5.8%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1609.99亿元，同比增长11.7%。",
        "link": "https://www.stcn.com//article/detail/1037995.html"
    },
    {
        "time": "2023-11-10 16:18",
        "title": "中国太保回应股价大跌：二级市场股价短期波动受多方面因素影响 无应披露未披露信息",
        "content": "证券时报网讯，有记者提问，中国太保(601601)股价11月10日再次出现大跌，这个月内已经多个交易日出现类似情况，请问是怎么回事？对此，中国太保在互动平台回应称，二级市场股价短期波动受多方面因素影响，包括宏观形势、行业发展周期、企业基本面和市场情绪等。公司坚持以高质量发展为目标，以客户需求导向，践行长期主义，持续推进大健康、大数据、大区域战略落地，寿险长航转型成效逐步显现；产险坚持高质量发展，盈利基础不断夯实；资产管理坚守“价值投资、长期投资、稳健投资、责任投资”和聚焦资产负债匹配管理。公司一向重视对投资者的合理回报，重视中小投资者权益保护，努力为投资者创造长期可持续的价值。2007年以来公司平均分红率46.4%。未来，公司会继续以高质量发展为目标，立足稳健的经营基本面，并综合运用信息披露和投资者关系活动，与市场进行持续多元沟通，与客户、员工、股东和社会共享公司发展成果。目前，无应披露未披露信息。\n二级市场上，中国太保10日收跌3.82%，股价报24.14元/股，本周跌超10%。",
        "link": "https://www.stcn.com//article/detail/1032408.html"
    },
    {
        "time": "2023-11-10 09:20",
        "title": "发布“养老芯主张”,中国太保寿险解题“中国式养老”",
        "content": "11月9日，中国太保旗下中国太保寿险举办线上发布会，针对国内人口老龄化趋势下多层次、多元化的养老需求，推出“养老芯主张综合解决方案”。该方案围绕“富居雅护”四大核心，可提供包括养老金储备、居家养老服务、高端社区养老服务及长期护理保障在内的一体化产品和服务保障。中国太保寿险“养老芯主张综合解决方案”正式发布“9073”格局下的中国式养老：资金储备和服务保障都不可缺根据国家卫健委调查数据，2035年左右，我国60岁及以上老年人口将突破4亿，进入重度老龄化阶段。而与加速的老龄化趋势相伴的，是中国经济社会的不断发展，不同区域、年龄、财富和生活预期的客群呈现出多层次、多元化的养老需求。“9073”养老模式被认为是目前比较符合我国特点的老龄化应对策略之一，即90%的老年人由家庭自我照顾，采取以家庭为基础的居家养老；7%的老年人享受社区居家养老服务，提供日间照料；3%的老年人享受机构养老服务。而在“9073”背后，核心是要满足“有钱养老”和“有人养老”两大刚需。“有钱养老”即无论选择哪一种养老模式，都需要足够的养老资金支撑。作为养老第三支柱建设的主力军，保险公司可以通过保险产品的长期储蓄功能、长期资产配置能力帮助客户抵御长寿风险，积累养老财富。“有人养老”则是根据活力阶段、身心状况，老年人需要的照护场景与服务也有所不同。针对不同情况的老年人，这个“人”即包括了家人，也包括了提供生活照料、健康管理、医疗、护理、康复等方面的专业机构和人员。发布会上，麦肯锡生命科学方面专家Shinichi Hori分享了目前日本值得借鉴的养老模式。其中，配套适老设备以及专业人员上门服务、远程服务，对于有自理能力的老人，居家养老受到普遍欢迎。养老社区等专业机构则更适合追求品质生活或对照护需求更高的老年人。“富居雅护”养老芯主张：帮助客户提前规划，品质养老基于对“中国式养老”刚需的深度调研分析，中国太保寿险从“富居雅护”四大核心设计“养老芯主张综合解决方案”。“富”即富足，“有钱花”。中国太保寿险推出鑫福年年（尊享版）分红型年金产品，该产品从前5个保单周年日起每年可领25%基本保额，被保人达到60周岁后每年可领取100%基本保额，前期为家庭提供稳定的现金流，后期满足被保人的养老需求。此外，达到一定缴费条件，被保人可享受养老社区服务、居家养老服务、“太保蓝本”增值服务。“居”即宜居，住得好。针对居家养老模式下老人独居在家的核心痛点，中国太保寿险提供“百岁居”智慧居家健康解决方案，包括安全管家、就医管家、照护管家3类服务和1个专属健康消费平台，让长者在家安心，子女出门放心。“雅”即有尊严地优雅养老。根据老年群体健康状况及偏好不同，中国太保高端养老社区“太保家园”打造颐养、乐养、康养三条产品线，通过构建医疗、护理、照护、康复、营养和活动六大体系，满足从强能到失能各阶段的养老需求。“护”即长久呵护。针对当前中度及重度老人普遍面临的保障和服务缺口，中国太保寿险推出市场首款提供精准早筛、深度体检、预防干预的特定疾病护理保险—长相护，聚焦严重阿尔兹海默和帕金森导致的失能，在给付合同约定的关爱护理保险金外，额外提供长达10-20年的长期护理保险金。本次发布会于第六届进博会期间举办，这也是中国太保寿险连续第四次举办进博康养主题配套活动。中国太保寿险市场总监刘余庆介绍，依托进博会这一国际化平台，公司积极拓展产业上下游“朋友圈”。在此前几届进博会上，中国太保寿险先后与法国欧葆庭、松下电器、新风天域集团等达成战略合作，本次“养老芯主张综合解决方案”也包含了近几年来的合作成果。未来，中国太保寿险将继续与国内外优秀企业深化“保险+康养”生态共建，丰富产服供给体系，持续、为美好生活保驾护航。(CIS)",
        "link": "https://www.stcn.com//article/detail/1031980.html"
    },
    {
        "time": "2023-11-08 08:43",
        "title": "中国太保携手华为、科大讯飞成立保险数字劳动力实验室",
        "content": "证券时报e公司讯，11月7日，中国太平洋保险（集团）股份有限公司、华为技术有限公司及科大讯飞股份有限公司，在第六届进博会举行签约仪式，共同成立中国太保保险数字劳动力实验室。这一合作标志着三方在大模型技术场景落地的探索中迈出了重要一步，将共同推进大模型技术在保险行业中的应用和健康发展。",
        "link": "https://www.stcn.com//article/detail/1029053.html"
    },
    {
        "time": "2023-10-31 14:54",
        "title": "不做“开门红”，不做“保费搬家”！中国太保三季度业绩会回应市场热点",
        "content": "10月30日，在中国太保第三季度业绩发布会上，中国太保多位管理层对于业绩下滑、寿险改革二期进展、人身险预定利率下降之后的产品和渠道策略等做出了最新回应。资本市场波动直接影响当期利润在当天的业绩说明会上，太保集团财务负责人兼总精算师张远瀚表示，今年前三季度，中国太保规模净利润同比下降24.4%，主要的原因是资本市场下行合并会计准则切换的影响。他表示，由于2022年的会计报告未追溯新会计准则IFRS9，资本市场波动的影响也未完全反映到利润，2022年，公司的投资收益处于还处于不低的水平，但2023年，由于执行新会计准则，资本市场波动要完全体现在这个净利润中，所以受连续的资本市场下行的影响，公司投资收益率低于去年同期水平。寿险改革二期聚焦内勤部门在寿险改革方面，太保寿险总经理蔡强表示，2023年6月30日，太保寿险改革的“长航行动”历时一年半后，围绕寿险外勤转型的一期工程正式收官，随后，今年7月1日，“长航二期”已经正式展开，重点则是围绕内勤转型组织变革。关于 “长航行动”二期的进展情况，太保寿险总经理蔡强在业绩会上表示，自7月1号正式启动二期后，公司聚焦于寿险总部的机构精简、拆除部门墙、下放权力，真正让太保寿险的38家省级机构担起经营的责任，强化经营能力。此外，对于以往保险行业热衷的“开门红”的行为，蔡强也表示，太保寿险已经连续两年强调不做“开门红”、不做“保费搬家”，而是专注把每一天当成“开门红”，形成拜访、销售、招募的常态化模式。因此，今年除了3.5%预定利率下调切换影响之外，每个月的业绩保持了平稳，没有出现以往脉冲式的经营方式，而是按照既定的策略进行寿险改革。分红险、重疾险销售占比将提升对于险企面临的负债端成本压力，太保寿险总经理蔡强表示，今年年中的人身险预定利率下调是太保进行产品结构转型、改善负债端压力的一个机会窗口。他透露，在预定利率为3.5%的人身险产品停售之后的两个多月内，公司重疾险的销售得到了明显的提升，目前重疾产品的新业务价值占比接近30%。此外，今年11月，太保还透露，将重点推出新的分红险产品。分红险是一种需要公司与客户一起分担风险、分享长期投资回报的红利的产品。但他也承认，分红险与此前的传统寿险产品相比，寿险代理人员仍然需要时间来培养习惯和更新观念，客户也时间时间来适应，预计公司可以用两三年的时间来完成产品结构转型，分红险未来将占到新销售产品的1/3以上。银保渠道产品已基本完成报备对于监管部门对于银保渠道的“报行合一”新要求，太保寿险总经理蔡强表示，“报行合一”有利于减少行业非合规情况下的恶性竞争，坚决支持监管对寿险行业的长期战略性指导原则。他透露，目前，公司已经基本完成主要渠道的产品报备，银保销售正逐渐恢复。未来，在银保销售方面，公司将追求合理的销售渠道成本、真实透明的管理费用，与战略合作银行来提升期缴产品、保障型产品的占比，进一步提升银保渠道的价值率。在个险团队销售方面，蔡强表示，原先个险代理人队伍存在严重的“个险银保化”趋势，这意味着，保险代理人已经习惯于销售储蓄类短期险种，实际已经变成了一支“揽储”队伍，对于保险行业的可持续发展是非常不利。为了改善这种情况，太保寿险在销售、队伍培训中，更加专注于为客户提供风险保障的解决方案，不再专注在产品本身。蔡强还指出，目前，个险渠道涉及“返佣套利”投诉量仍然相当大，公司将对涉黑的套利返佣现象进行有效管理。",
        "link": "https://www.stcn.com//article/detail/1021049.html"
    },
    {
        "time": "2023-10-27 19:44",
        "title": "中国太保：第三季度净利润同比下降54.3%",
        "content": "证券时报e公司讯，中国太保(601601)10月27日晚间发布第三季度报告，第三季度实现803.87亿元，同比下降9.3%（调整后）；归母净利润48.17亿元，同比下降54.3%（调整后）。",
        "link": "https://www.stcn.com//article/detail/1018022.html"
    },
    {
        "time": "2023-10-17 16:48",
        "title": "中国太保：前三季度累计原保险业务收入3532.02亿元",
        "content": "证券时报e公司讯，中国太保(601601)10月17日晚间公告，于2023年1月1日至2023年9月30日期间，本公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为2047.47亿元，同比增长7.9%，本公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1484.55亿元，同比增长11.8%。",
        "link": "https://www.stcn.com//article/detail/1006308.html"
    },
    {
        "time": "2023-10-12 10:43",
        "title": "保险板块持续走高 中国太保涨近5%",
        "content": "证券时报e公司讯，保险板块持续走高，截至发稿，中国太保涨近5%，中国人保、新华保险、中国人寿等纷纷上涨。",
        "link": "https://www.stcn.com//article/detail/1001643.html"
    },
    {
        "time": "2023-10-08 09:14",
        "title": "中国太保、中远海科等2.7亿于上海成立数字科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，上海浦江数链数字科技有限公司成立，注册资本2.7亿元，经营范围包含：互联网信息服务；区块链技术相关软件和服务；互联网数据服务；人工智能应用软件开发等。企查查股权穿透显示，该公司由市北高新、中国太保、中远海科等共同持股。",
        "link": "https://www.stcn.com//article/detail/996825.html"
    },
    {
        "time": "2023-09-13 16:21",
        "title": "中国太保：1-8月累计原保险业务收入3209.4亿元",
        "content": "证券时报e公司讯，中国太保(601601)9月13日晚间公告，2023年1至8月期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1888.87亿元，同比增长9.2%，子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1320.53亿元，同比增长11.9%。",
        "link": "https://www.stcn.com//article/detail/978191.html"
    },
    {
        "time": "2023-09-05 11:23",
        "title": "中国太保、北汽产投等参设能源产投私募公司，注册资本6亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，安鹏绿色（北京）能源产业投资基金（有限合伙）成立，执行事务合伙人为北京汽车集团产业投资有限公司，注册资本6亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该公司由中国太保旗下中国太平洋财产保险股份有限公司、北京汽车集团产业投资有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/969840.html"
    },
    {
        "time": "2023-09-01 14:24",
        "title": "中国太保等40亿于上海共设私募公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，上海浦东引领区海通私募投资基金合伙企业（有限合伙）成立，执行事务合伙人为海通开元投资有限公司，注册资本40亿元。该私募公司由中国太保等共同持股。",
        "link": "https://www.stcn.com//article/detail/967217.html"
    },
    {
        "time": "2023-08-29 08:05",
        "title": "直击中国太保业绩说明会！管理层回应五大热点：如何应对行业变革？新业务价值增长如何持续？",
        "content": "8月27日晚间，中国太保公布2023年上半年的业绩答卷。数据显示，上半年，中国太保新会计准则口径下实现保险服务收入1340.64亿元，同比增长7.4%；集团归母营运利润215.37亿元，同比增长2.5%；集团归母净利润183.32亿元，同比下降8.7%。截至6月末，该集团内含价值5371.14亿元，较上年末增长3.4%。8月28日下午，中国太保在上海举行2023中期业绩说明会，中国太保集团总裁傅帆携一众高管对外界关切焦点作出回应。热点1：如何应对行业变革？回归保险经营本源，将从五个方面发力业绩会说明会现场，有分析师提出，当前行业正面临深度变革和转型，太保如何应对挑战并实现高质量发展？太保集团总裁傅帆表示，近几年保险行业所处的内外部环境变化较大：一是境外市场通胀高企，以及并不明朗的美联储加息尾端预期，给全球资产定价和资金流向带来比较大的不确定性，对险企长期经营尤其是投资端产生了比较强的溢出效应；二是从供给侧来看，人口红利退减、消费者行为习惯变化以及产业结构调整，对保险销售模式、产品设计、服务供给带来新的课题；三是从需求侧来看，居民财富保值增值需求不断增加，理财产品净值化转型持续推进，老龄化、少子化拉动养老保险市场消费，给金融机构尤其是保险机构带来新的市场机遇；四是持续长端利率下行以及新会计准则实施，对资产负债匹配管理带来新的挑战。面对挑战，傅帆表示，保险公司应尊重行业发展规律，回归保险经营本源，继续六个坚持，具体应对措施方面，主要包括五个方面：一是寿险业务继续坚定推进长航转型，持续建设以代理人渠道为主的多元化价值渠道，个险业务将有序推进职业化营销项目落地，优化与客户需求为导向的多元产品服务体系，开拓价值增长新路径；二是产险继续坚持高质量发展，车险着力提升市场化定价能力和精细化管理能力，非车险要把握绿色低碳、乡村振兴等国家战略发展机遇，进一步夯实盈利基础；三是投资板块继续坚持价值投资、长期投资、稳健投资和责任投资理念，做好信用风险的管控，持续提升资产端价值贡献；四是集团层面会进一步发挥综合经营的优势，纵深推进大健康、大数据、大区域战略，积蓄发展动能；五是公司将不断强化公司治理，优化经营机制，完善管理流程，实现公司可持续的价值创造和市场竞争力。利率长期下行环境下，利差损风险成为市场关注的热点问题。对此，太保集团财务负责人兼总精算师张远瀚表示，现在该公司负债评估利率和定价利率基本在2.8%左右，与同业相差不大，加上分红险分红和万能险的投资收益有审慎调节机制，按照现在的投资收益率，目前还不存在利差损风险。张远瀚称，感谢监管机构及时将3.5%定价利率进行下调，有利于寿险公司的长期稳定发展。傅帆进一步补充道，对保险公司来说，最大的挑战是资产负债匹配风险，由于实施了新的会计准则，导致部分资产公允价值变动影响当期财务结果，也给市场看待保险公司价值和估值带来很大影响。从保险公司来说，负债端要合理控制成本，优化产品策略，控制利差损风险，资产端要更加关注长期净值增长和股东权益增长，投资端要压缩资产负债久期缺口，战术上充分利用权益资产带来的收益提升的机会，通过系统支撑管控风险，以及充分利用另类投资的流动性溢价带来的收益优势，以及与险资长周期匹配的优势来提高整个组合的收益水平。热点2：新业务价值为何高增？增量来自五个方面2023年上半年，太保寿险实现规模保费1695.74亿元，同比增长2.5%。其中，该公司新保同比增长4.1%，新业务价值同比增长达31.5%，新业务价值率同比提升2.7个百分点；月均保险营销员21.9万人，下降29.8%，但核心人力月人均首年规模保费同比增长35.1%，核心人力月人均首年佣金收入增长61.8%。太保寿险新业务价值高增原因以及如何实现可持续增长？太保寿险总经理（首席执行官）蔡强表示，该公司自去年1月1日开始推动长航转型，从去年下半年至今，该公司已经连续四个季度保持新业务价值增长，转型成果初见成效。新业务价值增量来源主要有五个方面：一是新基本法大大提升了队伍自主经营的主观能动性和积极性，产能大幅提升，核心人力月人均首年佣金收入增长61.8%；二是推行一对一销售模式开始发力，从以往产说会销售转向一对一以客户为导向的能力驱动，尤其是产品结构方面，提升了重疾和健康险保障类产品占比；三是优增优育初见成效，13个月留存率大幅提升，同时新人产能倍增；四是价值银保策略取得显著效果，期缴占比大幅提升；五是预期外的，即3.5%定价利率产品切换带来短期储蓄性产品需求暴增。谈及新业务价值可持续增长问题，蔡强表示，长航转型的核心就是将队伍短期冲刺模式改为常态化经营模式，从一年一次的开门红转向每天都是开门红的工作模式，所以公司下半年会持续专注常态化经营、常态化销售、常态化招募，打造稳定的出单和销售模式，专注持续的新业务价值创造和成长。今年8月起，传统寿险产品预定利率上限从3.5%切换为3.0%，这对寿险公司未来经营带来了挑战。蔡强表示，目前产品切换已经基本完成。在中国长期利率下行的大环境下，老百姓的储蓄财富需求仍是刚需，切换后预计不会出现断崖式下跌，不排除短期有波动落差，但民众的财富管理需求仍然旺盛。他表示，下一步将专注产品优化和升级，主要是把改善产品集中度问题，从增额终身寿险为主的产品销售转为以客户需求为基础的产品“金三角”建设，未来养老险产品尤其是长期分红储蓄产品将是发展重点。热点3：如何应对新能源车险亏损？将早于行业实现盈利2023年上半年，太保产险实现车险原保险保费收入507.65亿元，同比增长5.4%。其中，该公司新能源车险同比增长65.1%；车险承保综合成本率98%，同比上升1.4个百分点。当前新能源车险经营普遍面临亏损情况，太保产险如何应对？对此，太保产险总经理曾义表示，新能源车出险率高于燃油车出险率近一倍，加上今年车出行增加，因此今年该公司新能源车险综合成本率超过100%。“新能源车险发展是可观的，同时成本方面有一点压力。”他同时表示，从经营层面来说，高度重视新能源车发展，该公司构建了一套与燃油车车险不一样的经营管理体系，并制定了“发展速度相对不要差，综合成本相对理想、业务结构必须优异”的经营策略。“相信经过不懈努力，公司能早于行业实现新能源车险盈利。”对于主机厂跨界经营车险的挑战，曾义表示总体上还是比较乐观。“车企有数据优势，但是保险公司有精算、定价、把握长期经营规律等优势，所以公司一直与主机厂加强联动对接，出发点就是共享资源、共建生态，实现双赢。”他说。热点4：未来如何开展资产配置？目前股票市场具有长期配置吸引力截至6月末，太保集团管理资产规模达2.84万亿元，较上年末增长6.9%。其中该集团投资资产2.12万亿元，站上2万亿元平台，较上年末增长8.3%；第三方管理资产7182.69亿元，较上年末增长2.9%。上半年，太保实现净投资收益384.32亿元，同比增长2.7%；总投资收益382.49亿元，同比增长4.1%；净投资收益率和总投资收益率均2.0%，分别同比下降0.1个百分点；综合投资收益率2.1%，同比上升0.6个百分点。当前投资波动环境下，太保如何看待下半年宏观形势以及如何开展资产配置和投资？太保资产总经理余荣权表示，预计下半年股票市场延续震荡格局，重点关注海外流动性和国内政策预期变化，当前A股和港股估值都处于历史低位，各类积极政策陆续出台和流动性宽松，对股票市场底部带来有利支撑。余荣权认为，从大类资产的风险收益比来看，股票市场有比较明显的估值优势，但也要看到，企业盈利增长受到实体需求偏弱抑制，盈利增长驱动力有待加强，预期后续股票市场延续震荡局面；利率市场方面，预计下半年低利率环境持续，呈现低位震荡格局。谈及太保下半年资产配置策略，余荣权表示，股票市场相对具有长期配置的吸引力，主要是政策积极叠加低利率环境，所以现在是投资优质上市公司股票比较长期的时机。他同时表示，基于长期构建的基本面研究体系，作为长期投资者，并不过于关注市场短期涨跌，而是会在低位逐步增加优质股票配置，为保险资金构建更长期的竞争力和权益组合。具体配置方向上，余荣权认为，当前主要看的好低估值高分红的股息价值类品种，过去两年一直这么做，效果很好；二是看好全球通胀背景下的部分稀缺性和垄断性资源类资产；三是受益于中国经济转型的优质成长性公司，包括科技、消费等。固收配置方面，余荣权介绍，该公司将采取更加丰富的多元化策略，主要是应对低利率挑战：一是加强长期利率的定价能力，提升配置的有效性，上半年在银行次级债、协议存款等方面，都在利率高点做了大量配置，同时在收益率较低区间主动对存量品种进行优化和调整；二是利用灵活的交易策略来把握市场波动的交易机会，从而增厚固收尤其是利率债投资收益；三是开拓新品种投资，加大了对公募REITs、国债期货、资产证券化、ABS等创新品种的投资；四是关注高质量长久期品种，以穿越周期，预计下半年长久期地方债发行将加速，积极关注相关配置机会。热点5：大健康战略如何布局？主要关注三大方向上半年，中国太保发布“352”大健康施工蓝图，围绕保险支付、服务赋能和生态建设三大能力圈层，形成覆盖未病、已病、康复、养老的全场景健康养老服务体系，为客户提供全生命周期的高品质、一体化的服务。对于行业健康险业务承压现状以及公司大健康战略布局方向，太保集团副总裁马欣表示，上半年整体健康险增长虽然比较乏力，但医疗险发展仍处于快速发展周期；太保医疗险上半年实现了两位数以上的增长，医疗险的快速增长趋势在中长期不会改变。据了解，从太保大健康战略来说，上半年最重要的动作是发布了“352”大健康施工蓝图。今年以来，该公司一直在马不停蹄布局，例如青少年健康促进中心上海体验馆揭幕，发布“青青成长”青少年健康促进服务品牌，与华西医院正在建立联创中心，与上海交大医学院合作的源深康复研究院正式启动运营，目前正在聚焦重点项目，推动全国的源深康复的布局，数字化医疗平台“太医管家”推出了数字健康档案，服务人数快速攀升。马欣表示，太保大健康布局最看重的三大方向：一是如何将服务与业务发展进行有效链接，保险业发展正在从简单的保险产品销售向客户所需场景的体验式营销转变，从“产品驱动”向“服务拉动”升级；二是如何用好大保司的流量优势助力服务发展，产服融合既能帮助客户有更好的获得感，也助力每个服务主题在成本管理以及服务效能上的持续优化；三是在点的突破基础上加快连点成线成面，从“盆景”走向“森林”。马欣表示，大健康必须做、值得做，从全行业来看，商保支付仍然处于较低水平，健康医疗供给仍不丰厚，产服融合仍不深入，这都是中国太保的机会。未来公司仍然会紧紧围绕“352”扎实推进，相信大家会看到更多成效。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/962454.html"
    },
    {
        "time": "2023-08-27 17:19",
        "title": "中国太保：上半年净利润183.32亿元 同比减少8.7%",
        "content": "证券时报e公司讯，中国太保(601601)8月27日晚间披露半年报，在新会计准则口径下，上半年实现营业收入约1755.39亿元，同比增长6.5%；实现归母营运利润215.37亿元，同比增长2.5%；实现归属于母公司股东净利润183.32亿元，同比减少8.7%；基本每股收益1.91元。",
        "link": "https://www.stcn.com//article/detail/960549.html"
    },
    {
        "time": "2023-08-06 22:02",
        "title": "中国太保：已接到本次地震相关车险报案3起",
        "content": "证券时报e公司讯，据中国太保消息，8月6日在山东省德州市平原县发生5.5级地震，震源深度10公里。经初步排查确认，中国太保已接到本次地震相关车险报案3起。中国太保将持续关注灾情动态，畅通多种在线自助报案方式，持续做好次生灾害防范等服务工作。",
        "link": "https://www.stcn.com//article/detail/940284.html"
    },
    {
        "time": "2023-08-03 18:08",
        "title": "揭秘杭州亚运会保险！独家专访中国太保副总裁俞斌",
        "content": "规模最大、项目最多、覆盖面最广——将于9月23日举行的杭州亚运会有望创造亚运史上多个纪录。“三个最”代表着最大的辐射效应，也意味着更高的保险保障要求。作为杭州亚运会指定保险服务商，中国太保担当了保险服务商和风险管理服务商的双重角色，这也是国内首次由保险公司全面负责大型国际综合赛事风险管理职责。近日，证券时报·券商中国记者独家专访中国太保副总裁、亚运会保险服务项目领导小组副组长俞斌，全面详解杭州亚运会保险背后的故事。俞斌表示，在杭州亚组委的统筹指导下，中国太保对标国际先进规则，为杭州亚运会量身定制总保额超3000亿元的一揽子“亚运保”风险解决方案。“亚运保”保险解决方案中，涉及财产、财务损失、货物运输、网络安全、责任和人身6大险类，为杭州亚运会提供全场景、全周期风险保障。“中国太保总部成立了总指挥中心、杭州成立保险服务指挥中心，并设立相应工作小组和亚运专班。目前，我们每两周会召开一次整体协调会。”俞斌说，护航亚运的号角已经吹响。他同时告诉记者，近日在福冈世锦赛上勇夺五金的覃海洋、张雨霏正是“太保蓝之队”的成员。亚运会倒计时100天之际，中国太保携手中国国家女子排球队，游泳运动员张雨霏、覃海洋，田径运动员谢震业，组成“太保蓝之队”共赴亚运。总保额超3000亿元，涵盖亚运会三大阶段杭州亚运会有望成为规模最大的一届亚运会。目前运动员报名人数超过1.2万名，加上随队官员、技术官员、媒体记者等，总规模可能超过3万人。本届比赛项目也相当多样，共分40个大项、61个分项、483个小项；此外，杭州亚运会主办城市杭州及宁波、温州、湖州、绍兴、金华5个协办城市，设有56个竞赛场馆、31个独立训练场馆，同时包括1个亚运村及5个亚运分村，赛事组织复杂程度远超往届。作为大型国际综合赛事和展会的风险管理、风险转移财务制度安排，保险服务一直是国际惯例。2020年11月，中国太保签约成为杭州第19届亚运会官方合作伙伴，这也是国内保险行业首次以保险服务商和全面风险管理服务商双重身份服务保障大型国际综合赛。俞斌表示，杭州第19届亚运会是继1990年北京亚运会、2010年广州亚运会后中国承办的第三个亚运会，具有非常高的政治意义和历史意义。这场高级别高规格的赛事背后，必然是高要求、高标准。杭州亚运会涉及的竞赛项目之多、场馆分布之广、时间跨度之长都是前所未有，这对保险公司的风险管理能力、风险防御能力、赛事服务能力、统筹协调能力提出了更高、更严格的要求。俞斌告诉记者，杭州亚运会“竞赛项目多、场馆分布广、时间跨度长”，风险主体身份复杂，可保风险点多，同时保险方案设计需兼顾可保风险覆盖面和节俭办赛理念的平衡。为此，在杭州亚组委的统筹指导下，中国太保对标国际先进规则，为杭州亚运会量身定制总保额超3000亿元的一揽子“亚运保”风险解决方案。“亚运保”保险解决方案中，涉及财产、财务损失、货物运输、网络安全、责任和人身6大险类。俞斌介绍，在保险方案的设计过程中，中国太保先后对杭州亚运会26个风险主体、16个风险人群、22个保障项目、41个风险类别和352个可保风险逐一访谈排查，形成风险需求矩阵，量身定制了保障充分、产品创新、体系合理、价格最惠、服务最优的一揽子“亚运保”风险解决方案。“亚运保”方案涵盖赛前筹备期、赛时活动期、赛后整理期三个阶段，财产、财务、责任、人员四类风险，火炬传递、开闭幕式、正赛训练、特许商品销售及展览展会线上线下宣传活动五大场景。其中包括覆盖亚奥理事会大家庭成员、运动员、技术官员、工作人员等近11万人的人身保险。扩展150项保险责任，涵盖应急救援、无人驾驶此次亚运会保险方案创新亮点不少。例如，考虑到杭州亚运会办会特色性、时间延续性、组织多样性、风险复杂性，保险方案创新火炬传递、马匹、电竞比赛、网络安全等一批特色保险，扩展了包括应急救援、无人驾驶等超150项保险责任。呼应“智能亚运”“绿色亚运”的办赛理念，提供了比赛水域突发意外污染导致运动员伤害和污染清理风险的保险解决方案。该险种保障亚运比赛涉及所有水域，将在赛事期间，为3个办赛城市，5个场地，7个赛事类型提供超过1000万的保险保障，包括比赛自然水域如杭州淳安千岛湖、杭州富阳北支江、宁波东海海域、温州龙舟赛水域等水源保障。此外，中国太保在浙江地区开发商业性林木碳汇保险，针对暴雨等自然灾害、林业有害生物等情况导致的林木碳汇损失提供保障。提供风险管理“组合拳”，查勘面积超550万平方米除了全方位保险服务，中国太保还为亚运会提供一整套覆盖应急预案、应急演练、系统培训、风险监控和赛事运行的风险管理服务。俞斌介绍，中国太保成立了专业风险管理团队，提供覆盖全周期的风险管理“组合拳”。目前太保已完成56个竞赛场馆及6个亚运分村全部踏勘，查勘面积超550万平方米，出具风勘报告58份，提出整改意见400余条。同时，协助场馆开展突发事件应急模拟演练，为亚运会提供直升机救援等特色服务。其中，赛时直升机救援服务将原来陆路转运伤者时间缩短了一半以上，开辟了赛时空中生命通道，形成了杭州亚运会“水陆空三栖救援联动”，有力支撑起赛事医疗保障体系。浙江桐庐，救援直升机正在开展亚运医疗空中救援演练俞斌表示，赛事期间，中国太保将携手合作伙伴共同在为淳安、象山亚帆中心、桐庐三地马术馆配备三架专业医疗救援直升机，提供空中应急救援服务。集团成立总指挥中心，全公司投入超千人自上世纪90年代开始，中国太保便涉足体育保险领域的合作与发展，积累了丰富的大型赛事风险管理和保险服务经验。“成为杭州亚运会官方合作伙伴以来，我们成立了总指挥中心、杭州成立保险服务指挥中心，并设立相应工作小组和亚运专班，建立‘总指挥中心牵头统筹、现场指挥中心落地实施、各工作小组协同推进’的工作机制。”俞斌说，同时工作架构随着赛事的进展不断调整和优化。俞斌介绍，中国太保在风险管理、保险服务方面投入全系统超1400多员工，车辆超500辆。赛事期间，将有200多位具有医学、工程、法律、保险、风控等知识背景的专业人才在亚运会现场提供服务。“我们将构建‘12345’服务体系，以‘专属、专享、专业’打造服务亚运的太保样本。”太保数智科技的力量也充分应用到亚运会中。例如，在赛时智能服务上，设立亚运会保险服务指挥中心，打造一体化、可视化综合载体，针对亚运会规模大、场馆多、分布广等特点，在赛时实现集成风险预警、承保展示、理赔动态、线上服务、人员调动等功能。保险服务数智指挥平台将在杭州亚运会启用组建太保“蓝之队”， 创建“体育保险+健康+服务”新模式“体育体现了阳光、正能量，与保险品牌具有非常好的结合度。”俞斌表示，近年来中国太保持续探索体育营销模式，自2018年起便与中国女排开展品牌合作。作为杭州亚运会和中国女排的官方合作伙伴，太保积极推动体育资源有机融合，全力传播亚运文化，创建“体育保险+健康+服务”的新模式。例如，今年5月，在杭州举行迎亚运“太爱跑”，中国女排队员参与亚运火炬传递护航行动，与3000余名客户、员工一起奔跑，表达对亚运的期盼之情；亚运会倒计时100天之际，中国太保携手中国国家女子排球队，游泳运动员张雨霏、覃海洋，田径运动员谢震业，组成“太保蓝之队”共赴亚运。“‘太保蓝之队’全体队员对体育的热爱，所呈现出的体育精神，正是中国太保始终秉承和追寻的发展动力。”俞斌表示，“‘太保服务，护航亚运’已开启冲刺模式，中国太保将紧密围绕‘绿色、智能、节俭、文明’的亚运会办会理念，持续深耕体育事业。通过一系列护航亚运行动，进一步彰显服务国家战略的实力、开拓保险新领域的能力、激发品牌健康动能的活力、面向亚洲乃至全球市场的影响力，打造大型国际综合体育赛事保险服务的‘太保样板’。”校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/938565.html"
    },
    {
        "time": "2023-07-31 17:43",
        "title": "坚持生态为民、保险为民 推进美丽中国建设 中国太保依托三江源公益林捐建体育公园",
        "content": "2023年7月31日，在青海海南州喜迎建州70周年的日子里，中国太保体育公园在中国太保三江源公益林所在地正式揭牌。青海省人大常委会副主任、海南州委书记吕刚，海南州州长尕玛朋措，中国太保董事长孔庆伟、市场发展总监张毓华，上海园林集团董事长苏向明，以及海南州政府、青海省林草局、三江源国家公园管理局、中国太保和上海园林相关人员出席并见证揭牌仪式。(中国太保体育公园揭牌仪式)中国太保三江源公益林位于海南州共和县德吉滩，是第一个由金融系统社会力量参与的三江源生态建设项目。2020年，中国太保心怀共护一江水的情义，肩负建设美丽中国的责任，启动三江源公益林建设工作。其后三年间中国太保与员工共捐款3300多万元，完成三期三江源公益林建设，共造林2000余亩、植树12万余株，让荒漠变绿洲，为幸福滩绘就绿色画卷、为中华水塔建立绿色屏障、为海南州人民的家园增添一抹亮眼的“太保绿”。(三江源公益林建设前后德吉滩的变化)中国太保三江源公益林为绿色生态保护、美丽中国建设提供了生动实践。作为生态保护的引领，创造企业参与生态保护的新模式，带动更多企业投身三江源生态保护，让万里山河更加多姿多彩。成为高水平保护的示范，公益林集绿色、美化和休闲于一体，成为生态发展、绿色经济和民族团结之林，支持海南州高质量发展。打造新时代生态的名片，从育林到育人、从绿色基地到科技教室，开启三江源希望小学支教行动；从国内到国际，公益林走入进博会、亚运会，影响更多人共同参与、共同建设、共同享有生态文明。（丁霞参加“责任照亮未来 排球筑梦亚运”支教活动及亚运林活动）中国太保以“服务国之大者，守护美好生活”为使命担当，坚持生态惠民、生态利民、生态为民，推进美丽中国建设，让人们在宜居宜业的生态环境中健康幸福地生活。此次捐建的中国太保体育公园，将打造林园一体、服务于民的高品质健身新平台，以服务全龄人口为目标，针对不同年龄段设置不同的户外健身运动场地，并融入海南藏族自治州民族文化。既充分发挥公益林的生态价值，又深入落实全民健身国家战略，让百姓尽览生态之美好、尽享运动休闲新空间。中国太保坚持金融向善、金融向实、金融为民，推进美丽中国建设，为海南州绿色生态发展贡献保险力量。在青海省推广防贫保、大病医保等保险服务，到果洛州定点扶贫，为1.7万国家公园生态管理员持续捐赠保险。海南州坚定不移走生态优先、绿色发展之路，正在积极建设国家清洁能源产业高地。中国太保将以高水平保险服务，为戈壁滩上的光伏发电、光伏生态牧场等绿色产业护航，并将继续以农业保险、防贫保、大病医保等形式，为乡村振兴、美好生活护航。活动现场，中国太保向海南州送上“绿满幸福滩、美丽新家园”三江源公益林建设历程画册，以及中国太保支教志愿者王嗣洁创作的三江源公益林油画，回顾精彩历程，展望美好未来。来自太保蓝公益星芯孩子梦想书画培养计划的倪雨裳、中国太保青年员工蒋磊也专门为本次活动创作了三江源公益林主题油画。（CIS）",
        "link": "https://www.stcn.com//article/detail/934906.html"
    },
    {
        "time": "2023-07-25 14:23",
        "title": "大金融板块崛起，中国太保、中国银河等涨停，宁波银行大涨9%",
        "content": "券商、银行、保险板块25日盘中集体走高。截至发稿，券商板块方面，太平洋、国海证券、中国银河、东吴证券、首创证券、湘财股份等涨停，信达证券、光大证券涨逾9%；中信证券、中金公司涨约6%。银行板块方面，宁波银行涨约9%，招商银行、成都银行涨近6%；保险板块方面，中国太保涨停，新华保险逼近涨停，中国平安、中国人保涨超6%。消息面上，中共中央政治局7月24日召开会议，分析研究当前经济形势，部署下半年经济工作。会议指出，要用好政策空间、找准发力方向，扎实推动经济高质量发展。要精准有力实施宏观调控，加强逆周期调节和政策储备。要继续实施积极的财政政策和稳健的货币政策，延续、优化、完善并落实好减税降费政策，发挥总量和结构性货币政策工具作用，大力支持科技创新、实体经济和中小微企业发展。要保持人民币汇率在合理均衡水平上的基本稳定。要活跃资本市场，提振投资者信心。中信证券指出，本次政治局会议政策定调积极，一方面提振经济的财政和货币政策有望在下半年持续加码；另一方面聚焦防范化解重点领域风险，严守系统性风险底线态度明确，房地产、地方债务和中小金融机构的风险预期有望向好。对于银行板块投资而言，6月以来的板块调整，充分反映投资者对于银行经营走弱的预期，当前估值底部特征明确。个股方面推荐：1）业绩增长和估值位置带来的投资回报明确，主要包括未来三年业绩增速确定性强、估值回落至低位的机构重仓银行；2）个体进入资产质量拐点周期的估值修复。对于券商板块，信达证券认为，一方面，经济持续回升向好是大的趋势，未来增量经济驱动政策有望出台，提振市场信心推升交投活跃度，或将利好券商板块；另一方面，证券公司是金融市场服务实体经济的关键一环，或在新一轮政策中获得机遇。券商ROE提升是关注的重点，2023年一季度，上市券商杠杆率（除客户资金）较年初的3.71倍显著提升至3.93倍，预计在两融标的扩容、财富管理业务发展的背景下，用表业务扩张或将有效助推券商ROE中枢抬升。当前券商估值处于历史底部，具有较高的配置性价比。对于保险板块，开源证券指出，目前保险估值和持仓位于较低水平，预计部分上市险企2023年上半年NBV增速有望超过30%，全年景气度改善确定性强，监管政策整体偏暖，关注宏观稳增长政策催化。推荐负债端改善延续性较强的标的。",
        "link": "https://www.stcn.com//article/detail/929901.html"
    },
    {
        "time": "2023-07-24 17:32",
        "title": "中国太保寿险董事长潘艳红：做实资产负债管理，是推进行业长期健康发展的基石",
        "content": "近日，由证券时报社主办的“2023中国金融机构年度峰会暨2023中国保险业资产负债管理年会”在深圳举行。中国太保寿险党委书记、董事长潘艳红围绕“做实资产负债管理，践行寿险长期主义”发表主题演讲时表示，面向未来，做实资产负债管理，是推进行业长期健康发展的基石。十年来行业资产负债管理初具成效潘艳红表示，在监管部门主导推动下，十年来，保险资产负债管理监管制度体系逐步完善。同时，随着行业自身发展，保险业越来越重视资产负债管理。在她看来，寿险业30余年发展历程清晰地显示出演变的三个基本特征，一是规模冲动转向价值引领，二是短期经营转向长期发展，三是资负单向驱动变为资负紧密互动。与此同时，保险行业资产负债管理联动机制也随之逐步成型：一是保险公司基本建立了符合监管标准的资产负债管理机制；二是资产负债管理逐步发挥出对产品管理、投资管理的重要牵引作用，资产负债管理逐步成为保险公司经营的逻辑起点和重要抓手；三是投资端在资产负债管理框架内，普遍推行以战略资产配置和战术资产配置相结合的长期配置理念；四是负债端越来越重视产品价值导向。潘艳红表示，从太保寿险资产负债管理实践来看，2013年，太保寿险建立资产管理中心，开始全面建设资产负债管理体系。公司投资资产从10年前的5300亿元增至超1.8万亿元，同时实现了资产负债管理的目标——持续稳定超越负债成本。“我们在收益稳定性和波动性之间取得了比较好的平衡，这也是寿险公司长期、稳定、健康发展的重要基石。”潘艳红说。做实资产负债管理六大路径尽管资产负债管理实践颇有成效，潘艳红表示，面向未来，寿险行业和寿险公司依然面临比较大的压力和挑战。一是宏观经济换挡，产业结构转型；二是从负债端来看，目前还在经历转型阵痛期；三是从资产端来看，利率中枢下移，信用风险攀升，资产负债匹配的压力、投资长期超越负债成本的压力依然存在；四是行业长期健康发展还面临诸多挑战和制约，包括人身险行业长钱短配现象依然较为严重，资产负债久期缺口较大等，同时，在偿二代二期监管要求下，整个行业偿付能力充足率出现明显下降，从行业资产负债管理和资本管理角度来说带来更大挑战。在潘艳红看来，做实资产负债管理，是推进行业长期健康发展的基石。具体而言，主要有六大方面：一是以资本管理为抓手，促进资产负债高质量发展。在满足风险限额的前提下，通过夯实资本评估、资本优化、资本分配等环节，建立长效资本补充机制，促进资产与负债高质量发展。二是以产品账户为原点，实现资负闭环管理。在产品账户层面，将资产负债管理目标融入产品设计、资产配置、委托管理、产品结算、价值评估、绩效考核等整个保险公司的经营周期的各个环节，实现资产负债闭环管理。三是以成本管控为重点，优化负债业务发展。四是以跨越周期为目标，推进资产配置优化。要建立长期眼光，把握长期趋势、抓住长周期机遇，以及持续优化资产配置，加强跨周期资产配置能力建设，在低利率环境下做好哑铃型配置。五是以细化策略为手段，持续改善投资风险收益。从投资风格上，采取绝对回报策略、红利策略、市场中性策略、宏观对冲策略等多元化市场策略，拉长考核周期，弱化短期相对基准，降低组合波动性，实现长期绝对回报收益目标。六是以防控风险为底线，努力改善资产质量。包括实现风险管控全覆盖、实现风险管理应穿尽穿，以及风险管理要具备前瞻性，防控重大风险事件的发生，保证长期高质量健康发展。“寿险的经营是一项长期事业，做好资产负债管理是核心，其要义是：敬畏时间，尊重规律，把握周期，严守纪律。”潘艳红说。以下为演讲全文：各位领导、各位来宾、各位朋友，下午好！今年上半年对寿险业来说，负债端迎来了近年来少有的两位数增长，是喜忧参半的半年，同时，负债端较快增长对于资产管理也带来了另外一种压力。从公司高质量发展角度，资产负债管理非常重要和关键，尤其现在面临资负两端承压的大环境，以及偿二代二期工程出台以后，对偿付能力、资本形成了更加直接的硬约束。在这些大背景下，我们来探讨资产负债管理，确实有更现实的意义和更大的重要性。以下是我对新形势下如何做实保险资产负债管理的一些思考。一、过去十年中国保险业资产负债管理从无到有，初具成效从过去十年情况来看，监管主导行业资产负债体系建设。10年前，伴随着保险行业迅速发展，行业也逐步暴露产品定价与资产管理“两张皮”等问题，少部分机构投资激进，给行业造成了潜在的利差损和流动性风险隐患。为了防止负债业务竞争上的不计成本、资金运用上的激进投资，原保监会主导行业推行资产管理体系变革。2011年末至2012年，原保监会密集出台了13项保险资金运用新政，强调保险公司法人的主体责任，要求保险公司自主决策、自主配置、自担风险、建立多元化的委托受托关系，切实履行资金运用监督管理职责。2016年底，监管部门启动资产负债管理监管制度建设工作，实现资产负债管理由软约束向硬约束转变。2019年《保险资产负债管理监管暂行办法》正式出台，标志着保险资产负债管理监管制度体系进一步完善，资产负债管理监管体系的科学性、合理性进一步提升。随着行业自身发展，越来越重视资产负债管理。从友邦引入营销代理制开始，寿险业走过了30余年的发展历程，经历了不同的发展阶段，呈现出不同的发展特点。清晰地显示出寿险业演变的三个基本特征，一是规模冲动转向价值引领，二是短期经营转向长期发展，三是资负单向驱动变为资负紧密互动。行业资产负债管理初具成效，保险行业的资产负债管理联动机制逐步成型。一是保险公司基本建立了符合监管标准的资产负债管理机制。围绕基础与环境、控制与流程、模型与工具、绩效考核、资产负债管理报告五个方面，健全制度，重视遵循，行业资产负债管理能力大幅提升。二是资产负债管理逐步发挥出对产品管理、投资管理的重要牵引作用，资产负债管理逐步成为保险公司经营的逻辑起点和重要抓手。三是投资端在资产负债管理框架内，普遍推行以战略资产配置和战术资产配置相结合的长期配置理念。跨市场、跨周期投资管理能力不断提升，有效实现了保险资金长期保值增值目标，为履行合同承诺、兑付保单价值、实现可持续发展奠定了扎实的基础。四是负债端越来越重视产品价值导向。在监管政策的引领下，负债业务结构不断优化，坚持保险姓保，侧重发展长期保障型和储蓄型等价值贡献高的业务，并且不断创新营销模式，形成了多元化的产品策略和渠道销售格局，不断深挖内涵价值。从太保寿险资产负债管理实践来看，今年正好是太保寿险资产管理中心成立十周年。2013年，太保寿险建立资产管理中心，开始全面建设资产负债管理体系。十年来，太保寿险资产负债管理稳步发展，逐步形成了自己的一套资产负债管理实践。从资产管理规模来看，公司投资资产从10年前的5300亿元增至现在的超1.8万亿元。同时，公司实现了资产负债管理的目标——超越负债成本，而且是持续稳定地超越负债成本。在资管收益相对稳定的同时，我们在收益稳定性和波动性之间取得了比较好的平衡。这也是寿险公司长期、稳定、健康发展的重要基石。这些成绩背后，首先是公司这些年来一直遵循价值可持续增长的经营理念，同时也有赖于资、负两端的高效配合。二、行业当前面临诸多挑战一是宏观经济换挡，产业结构转型。二是从负债端来看，目前还在经历转型阵痛期。今年上半年，寿险行业迎来了近年来负债端难得的两位数增长，既有外部客观因素，有产品大周期的背景，同时也是对我们这些年转型谋求阶段性成效的初步体现。面向未来转型的工作还在继续，我们从代理人的转型升级、专业化塑造到整个产品多元化，以及如何更好满足客户需求，再到“产品+服务”的生态圈和能力打造等这些方面，都还在路上。负债端行业的转型阵痛期依然存在。三是从资产端来看，当前利率中枢下移，信用风险攀升，资产负债匹配的压力、投资长期超越负债成本的压力依然存在，挑战还是非常大的。四是从行业长期健康发展的角度来看，也还面临诸多挑战和制约。主要表现在：人身险行业长钱短配现象依然较为严重，资产负债久期缺口较大，应对利率风险能力较为脆弱。尤其在长钱短配的情况下，投资与利差风险具有隐蔽性和滞后性，在利率中枢不断下移的趋势下，成本收益错配矛盾日益突出。同时，在偿二代二期新的监管要求下，整个行业偿付能力充足率也出现明显下降。从资产负债和资本管理的角度来说，对未来发展都带来了更大的挑战。三、面向未来，做实资产负债管理，是行业高质量发展的重要基石和保障首先是以资本管理为抓手，促进资产负债高质量发展。偿二代二期实施以后，原来相对的软约束逐渐变成资本管理上的硬约束。为有效提升资本质量，资产负债管理应当以资本管理为抓手，在满足风险限额的前提下，同时夯实资本评估、资本优化、资本分配等环节，建立长效资本补充机制，使得风险调整后的资产负债资本产出率得到最优，从而促进资产与负债高质量发展。二是以产品账户为原点，实现资负闭环管理。以产品账户作为整个资产负债管理的出发点和起点，强化产品账户管理。在产品账户层面，将资产负债管理目标融入产品设计、资产配置、委托管理、产品结算、价值评估、绩效考核等整个保险公司的经营周期的各个环节，切实实现资产负债闭环管理。这些闭环管理在实践当中往往会面临方方面面的压力和挑战，有当期业绩的压力，也有两端联动过程中大家角色不同带来的认知不同的压力，可能也有整个大环境或者队伍能力建设方面的压力。闭环管理道理不复杂，但是要做到，需要长期坚持，需要在能力上、理念上、体制机制上下实功夫，把它真正做实。三是以成本管控为重点，优化负债业务发展。现在已经进入到效率竞争的时代，结合我们公司的实际情况，这两年我们在队伍转型的同时，在负债质量上也是下了很大的功夫，包括新业务方面进一步丰富产品结构，降低产品集中度；进一步分散风险，加大产品供单的设计；在存量业务方面，着力通过改善继续率、赔付率以及强化费用管控等措施，多措并举压降存量业务的负债成本，作为未来应对资产负债双向承压新周期挑战非常重要的方面。四是以跨越周期为目标，推进资产配置优化。要以长期眼光来把握资产类别的中长期投资机会和潜在的投资风险，在把握长期经济增长周期、长期产业趋势和长期政策趋势的基础上进行长期资产配置。作为寿险公司资金来说，长期相对稳定性特点在资管领域的优势还没有得到充分发挥，未来这方面还有很多工作可以探讨和推进。同时要持续优化资产配置，加强跨周期的资产能力建设，做好哑铃型的配置，一方面平衡税收、收益、资本基础上，有效提高公司应对利率风险能力；另一方面是寻求资产在低利率环境下的高回报机会。五是以细化策略为手段，持续改善投资风险收益。随着10年非标红利时代的结束，经济转型期利率中枢不断下移，保险资金的资产配置需要在传统大类资产配置的基础上，积极细化权益策略，丰富策略体系，持续改善投资风险收益。未来从投资风格上，我们会在绝对回报策略、红利策略、市场中性策略等多元化市场策略方面进一步加大力度，拉长内部对资管受托人的考核周期，弱化短期相对基准，降低组合波动性，尽最大努力实现长期绝对回报超越负债成本的目标。最后是以防控风险为底线，努力改善资产质量。随着国家金融监督管理总局的成立，监管体系将发生进一步变化，保险资金运用的监管规则体系也将迎来新的调整。同时，全球和中国经济发展前景都面临一系列变数，这些都要求风险管控要做到全覆盖管理、穿透式管理、前瞻性管理，在投资稳健安全、收益稳中求进中不断寻求动态平衡。包括实现风险管控全覆盖。不断夯实投资风险管理的流程和队伍，拉紧责任链条。在投资风险管理的效益和效率上不断深入探索，确保风险控制无例外、无死角。在实现风险管理过程中要应穿尽穿。风险管理要透过表象，既要强化委托人职责，也要优化受托人风险考核机制，将风险偏好体系和投资目标更加精准、有效地传导到管理人。风险管理也要具备前瞻性。以严守风险底线为原则，对关键业务领域进行有效监控、智能预警、及时纠偏，防控重大风险事件的发生，保证长期高质量健康发展。最后用几句话来结束，这也是我们公司的体会，寿险的经营是一项长期事业，做好资产负债管理是核心，其要义是：敬畏时间，尊重规律，把握周期，严守纪律。谢谢大家！校对：姚远",
        "link": "https://www.stcn.com//article/detail/929083.html"
    },
    {
        "time": "2023-07-19 20:17",
        "title": "中国太保与华西医院达成战略合作",
        "content": "证券时报e公司讯，7月19日，中国太平洋保险（集团）股份有限公司（以下简称中国太保）、四川大学华西医院（以下简称华西医院）在四川成都签署战略合作协议，并成立“华西-太保联合创新中心”，合力探索优质医疗资源与商业保险支付融合发展的创新模式。",
        "link": "https://www.stcn.com//article/detail/925424.html"
    },
    {
        "time": "2023-07-14 17:26",
        "title": "中国太保：上半年原保险业务收入为2600.15亿元",
        "content": "证券时报e公司讯，中国太保(601601)7月14日晚间公告，2023年1至6月期间，公司子公司太保寿险累计原保险业务收入为1550.67亿元，同比增长4.0%，子公司太保产险累计原保险业务收入为1049.48亿元，同比增长14.3%。",
        "link": "https://www.stcn.com//article/detail/921118.html"
    },
    {
        "time": "2023-07-14 16:16",
        "title": "中国太保寿险董事长潘艳红：做实资产负债管理，是推进行业长期健康发展的基石",
        "content": "证券时报券中社讯，7月14日，由证券时报社主办的“2023中国金融机构年度峰会暨2023中国保险业资产负债管理年会”在深圳举行。中国太保寿险党委书记、董事长潘艳红围绕“做实资产负债管理，践行寿险长期主义”发表主题演讲时表示，面向未来，做实资产负债管理，是推进行业长期健康发展的基石。\n一是以资本管理为抓手，促进资产负债高质量发展。在满足风险限额的前提下，通过夯实资本评估、资本优化、资本分配等环节，建立长效资本补充机制，促进资产与负债高质量发展。\n二是以产品账户为原点，实现资负闭环管理。在产品账户层面，将资产负债管理目标融入产品设计、资产配置、委托管理、产品结算、价值评估、绩效考核等整个保险公司的经营周期的各个环节，实现资产负债闭环管理。\n三是以成本管控为重点，优化负债业务发展。\n四是以跨越周期为目标，推进资产配置优化。要建立长期眼光，把握长期趋势、抓住长周期机遇，以及持续优化资产配置，加强跨周期资产配置能力建设，在低利率环境下做好哑铃型配置。\n五是以细化策略为手段，持续改善投资风险收益。从投资策略上，可以提升低成本、高流动性的被动策略占比。从投资风格上，采取绝对回报策略、红利策略、市场中性策略、宏观对冲策略等多元化市场策略，拉长考核周期，弱化短期相对基准，降低组合波动性，实现长期绝对回报收益目标。\n六是以防控风险为底线，努力改善资产质量。包括实现风险管控全覆盖、实现风险管理应穿尽穿，以及风险管理要具备前瞻性，防控重大风险事件的发生，保证长期高质量健康发展。",
        "link": "https://www.stcn.com//article/detail/920883.html"
    },
    {
        "time": "2023-07-05 11:36",
        "title": "\"长航\"一期收官！中国太保寿险布局二期转型，管理层详解新思路",
        "content": "寿险业务转型是保险公司发展的重中之重。作为全国第三大的寿险公司，中国太保寿险长航转型落地已一年半，长航一期于6月30日正式收官。该公司转型情况如何？下一步如何布局？7月4日下午，在杭州临安太保家园召开的中国太保2023年度资本市场开放日上，中国太保寿险管理层悉数到场，详解中国寿险市场机遇和太保寿险转型成果和新举措，并针对市场关注的热点问题进行解答。太保寿险董事长潘艳红表示，公司已经走过了一期转型的至暗时刻，目前转型初见成效，未来可期，一期工程如期达到了既定目标；二期工程与一期工程相辅相成，公司一方面将持续推进外勤生产力提升，另一方面将配套开展组织变革，以进一步支撑生产力新动能的打造。详解长航转型：从“人海红利”驱动转向“人才红利”驱动太保寿险总经理蔡强认为，近年来，由于寿险供给端不能满足市场变化，寿险行业在需求端和供给端出现了多方面错配，包括渠道错配、产品错配、服务错配和理念错配。面对市场变化和挑战，2021年初，中国太保寿险推出五年“长航行动”计划，率先主动开启全面深化转型。2022年以来，中国太保寿险“长航行动”深化转型全面落地，各项目普遍进入推广实施阶段。“长航转型核心在于从‘人海红利’驱动转向‘人才红利’驱动。”蔡强表示，长航转型核心策略主要涵盖五个方面：一是职业营销；二是价值银保；三是产服体系；四是公司治理、风控与投资；五是文化与领导力的改变。以职业营销为例，太保寿险抛弃“人力驱动、短期激励、产品炒作”传统三板斧，转向“职业营销、长期牵引、客户经营”的“芯”模式。通过“职业化、专业化、数字化”的建设，推动代理人队伍转型升级。转型大背景下，太保寿险还围绕健康、财富和养老三大核心需求构建“产品+服务”体系。其中，银保渠道是其财富板块的重要发力点。2023年6月30日，“长航行动”一期收官。蔡强表示，经过去年一季度阵痛期，去年二季度开始，太保寿险转型关键指标开始好转。从多项经营指标数据表现来看，转型成效已初步显现。数据显示，2022年，中国太保寿险保险业务收入2253.43亿元，同比增长6.5%，营运利润同比增长9.1%，在集团整体营运利润中占比近77%。价值指标方面，2022年三季度以来，太保寿险连续3个季度实现新业务价值正增长，2023年一季度，新业务价值同比增长16.6%；核心人力月人均标保同比增长37.8%，核心人力月人均税前收入同比增长64%。品质方面，该公司累计13个月保费继续率同比增长6.8个百分点至95.9%。同时多元渠道加快布局。2022年银保渠道新业务价值同比增长174.8%，2023年一季度继续同比提升11.3个百分点。长航二期：加快内勤组织变革，从“模式转型”到“模式成型”对于下阶段发展，太保寿险董事长潘艳红表示，将通过全面升级内勤管理模式，打造赋能型总部和经营型机构，以适配外勤职业化、专业化、数字化转型，进一步夯实长航深化转型一期工程成果，实现从“模式转型”到“模式成型”，将长航转型进一步引向深入。她表示，下一步，该公司一方面继续推动外勤展业模式升级；另一方面加快内勤组织变革，推动内勤更加敏捷高效。“二期核心主题词就是围绕内勤转型，以组织变革为先导，打造赋能型总部和经营型机构，改变内勤工作模式和思维模式，持续释放公司的生产效率和效能。”潘艳红说。潘艳红表示，围绕这些顶层的设计，该公司会在架构、人才、机制和流程方面做一系列的变革，并在组织架构层面形成三层架构体系。以组织架构为例，该公司总部定位在战略引领、平台赋能、价值管理、职能共享以及风险合规五大方面；二三级机构将定位成价值和利润的创造中心，进一步激发机构的经营管理主动性和内驱力。对于最一线的4级机构，将作为该公司作战单元和营销中心，也是外勤队伍成长的所在地和服务客户的最前沿。同时，该公司内勤也要做好对外勤的专业化的服务支持工作。“整个组织变革工作正在紧锣密鼓地进行顶层设计。”潘艳红说，下一步会按照既定的方向有序推进。她进一步强调，二期转型不是简单做减法，而是加减乘除并行。例如加法方面，将加大重点及潜力地区发展力度，加强产品服务融合转化，加码人才培养和加速优秀人才成长；除法方面，将剔除劣质业务，通过市场化机制优胜劣汰等。“我们的愿景是‘打造服务体验最佳的寿险公司，做寿险行业的长期主义者’，将围绕长航转型的既定目标和战略内核长期坚持下去。”潘艳红说。寿险潜力巨大：四大外部因素带来寿险市场机遇太保寿险总经理蔡强表示，中国寿险市场潜力巨大，仍然有很多机遇。从外部因素来看，主要有如下四大因素：一是随着中国人口老龄化推进，个人养老缺口将带来寿险市场规模持续扩大；二是“十四五”规划提出更加积极有为地促进共同富裕，随着人民群众收入人群增加，中、高收入家庭是未来寿险市场的主力军；三是中国经济的稳定与兴起为中国寿险市场提供增长动力；四是寿险市场保障缺口巨大。蔡强认为，市场很大，但“持续变革”是寿险的必经之路。回顾过去，世界各地的保险行业都经历了多次的行业周期，险企也在市场变化中不断转变经营模式。中国寿险市场在过去20年高速发展中，也在持续转型与优化。对于该公司未来转型主要看哪些核心指标？蔡强表示，在转型进入第二阶段之后，管理层关注的指标依然未变，仍然是产能、核心人力、新人招募、新人留存以及继续率等指标。下半年还将重点关注销售能力指标，即新业务价值率。对于寿险产品定价利率下调影响，太保寿险管理层表示，目前大部分切换产品已经完成了研发，接下来会逐步分批替换原有产品，保持整个切换期的稳定。在预定利率下降至3.0%之后，分红险的吸引力会明显提高。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/910609.html"
    },
    {
        "time": "2023-06-16 08:34",
        "title": "中国太保与中国福利会签署战略合作协议",
        "content": "证券时报e公司讯，近日，中国太保与中国福利会签署战略合作协议。中国太保和中国福利会将充分发挥双方优势，积极探索健康产业和教育产业融合发展新模式，在妇幼保健、儿童教育、儿童文化、老年福利等事业领域开展合作。",
        "link": "https://www.stcn.com//article/detail/894047.html"
    },
    {
        "time": "2023-06-14 17:13",
        "title": "中国太保：前5月累计原保险业务收入为2102.89亿元",
        "content": "证券时报e公司讯，中国太保(601601)6月14日晚间公告，于2023年1月1日至5月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1248.89亿元，同比下降1.9%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为854.00亿元，同比增长15.3%。",
        "link": "https://www.stcn.com//article/detail/892180.html"
    },
    {
        "time": "2023-06-12 09:40",
        "title": "中国太保、大华股份等40股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月9日共有1287只个股获北向资金持股量环比上一个交易日增加。增持市值在1亿元以上的有40只，增持市值最多的是中国太保，最新持股量为3.21亿股，增持市值为9.6亿元；增持市值较多还有大华股份、华泰证券、宁德时代、药明康德、美的集团、海螺水泥等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/888937.html"
    },
    {
        "time": "2023-06-09 17:31",
        "title": "北向资金今日净买入中国太保9.69亿元",
        "content": "证券时报e公司讯，北向资金今日净买入中国太保9.69亿元、华泰证券5.88亿元，净卖出翱捷科技6.41亿元、金山办公5.22亿元。",
        "link": "https://www.stcn.com//article/detail/887940.html"
    },
    {
        "time": "2023-05-29 09:42",
        "title": "中国太保98亿元分红获股东大会通过，下半年将开启新阶段寿险改革路线图",
        "content": "近日，中国太保2022年股东大会在上海召开，太保集团董事长孔庆伟、太保产险董事长顾越等多名集团公司高层出席。在当天的会议上，公司股价与分红政策、寿险业务转型、新能源车险经营、大健康投资等成为投资者关注的重点领域。98亿元分红获股东大会通过今年以来，保险等多金融板块股价出现连涨。作为A股重要的上市保险公司之一，截至5月26日收盘，中国太保（601601.SH）报28.46元/股，已经创下两年多以来的新高，年内累计涨幅超16%。但同日，在中证指数公司公布的上证50重要市场指数的指数样本定期调整结果显示，包括中国太保等在内的5支股票被首次调出。此前，2022年9月，富时中国A50指数也将中国太保剔除。在分红方面，根据股东大会中国太保5月26日晚间发布公告称，该公司2022年度利润分配方案的议案获股东大会通过。根据中国太保2022年度利润分配方案，该公司2022年度利润分配以经审计的母公司财务报表数为基准，拟根据总股本约96.20亿股，按每股1.02元（含税）进行年度现金股利分配，共计分配人民币98.12亿元，剩余部分的未分配利润结转至2023年度。2019年、2020年、2021年，中国太保的分红规模分别为：108.74亿元、115.44亿元、105.82亿元。这意味着，2022年的98.12亿元分红总额低于此前三年。下半年将开启新阶段寿险改革路线图在股东大会中，顾越表示，公司看到了新能源车险发展趋势和对保险公司经营管理带来的挑战。他表示，太保产险两年前成立了新能源车险研究部门，专门研究新能源车发展商业模式。经过一年多探索和研究，公司在去年全面实施了新能源车险新商业模式，打破传统油车险商业模式。目前公司已经与8个品牌车建立了直接合作关系，包括特斯拉等。2022年财报也显示，当年公司的新能源车保费增速超过90%，业务成本也在逐步下降。公司已经建立了专门的新能源汽车保险发展研究中心。2022年，公司的新能源汽车保险的市场占有率达到了13.7%，高于公司整体车险市场占有率两个百分点。2022年，中国太保开启了针对寿险改革的“长航行动”，至今已经一年半。中国太保寿险总经理蔡强在股东大会上表示，寿险公司实施长航转型以来，转型进程基本符合预期。转型成效逐步显现，今年下半年，公司将开启下一阶段共18个月的改革路线图，实现从 “渠道转型” 到 “模式成型” 转变，树立职业化、专业化、数字化的个险队伍。在银保渠道建设方面，蔡强表示，公司将继续专注重点战略合作银行、重点区域，打造价值导向的新银保渠道。同时，公司将进一步激发各层级活力，以配套外勤转型和职业化、专业化、数字化工作，从而让整个长航转型形成可持续发展的新模式。今年5月，中国太保首次正式对外发布 “352” 大健康服务蓝图，明确打造“国内领先的健康保障综合服务供应商”的发展目标。界面新闻记者了解到，近年来，中国太保新推出或不断升级多个“明星项目”，以此来作为大健康战略的重要抓手。",
        "link": "https://www.stcn.com//article/detail/877024.html"
    },
    {
        "time": "2023-05-20 10:19",
        "title": "中国太保联手华为云、海康威视等打造智慧职场、智慧康养方案",
        "content": "证券时报e公司讯，日前，中国太保寿险、华为云、海康威视、讯盟科技、安真通科技、多点科技正式签署联合创新协议，拟以物联网、云、AI、5G等数字技术共同打造智慧职场、智慧康养等解决方案，加快大健康、大养老等领域数字化，共建创新生态及平台。",
        "link": "https://www.stcn.com//article/detail/870923.html"
    },
    {
        "time": "2023-05-17 13:51",
        "title": "中特估概念股走势分化 中国太保跌超6%",
        "content": "证券时报e公司讯，中特估概念股走势持续分化，截至发稿，中国太保跌超6%，中国电信跌超5%，中国移动、中国人寿、中国平安等持续下探。",
        "link": "https://www.stcn.com//article/detail/868214.html"
    },
    {
        "time": "2023-05-15 13:31",
        "title": "沪指翻红 中国太保涨超4%",
        "content": "证券时报e公司讯，三大指数午后上行，沪指翻红，中特估概念股午后回升，船舶、保险方向领涨，中国太保、中国船舶涨超4%，中国平安、中国人寿等纷纷上涨。",
        "link": "https://www.stcn.com//article/detail/866084.html"
    },
    {
        "time": "2023-05-12 20:24",
        "title": "中国太保：太保财险前4月原保费收入增长16%",
        "content": "证券时报券中社讯，中国太保12日晚公告，今年1-4月，该公司子公司中国太保寿险累计原保险业务收入为1083.43亿元，同比下降2.9%，公司子公司中国太保财险（含太平洋安信农险）累计原保险业务收入为715.43亿元，同比增长16.0%。",
        "link": "https://www.stcn.com//article/detail/865163.html"
    },
    {
        "time": "2023-05-12 16:31",
        "title": "​中国太保：1-4月累计原保险业务收入1798.86亿元",
        "content": "证券时报e公司讯，中国太保(601601)5月12日晚间公告，2023年1至4月，子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1083.43亿元，同比下降2.9%；子公司中国太平洋财产保险股份有限公司累计原保险业务收入为715.43亿元，同比增长16%。",
        "link": "https://www.stcn.com//article/detail/864830.html"
    },
    {
        "time": "2023-04-24 20:55",
        "title": "中国太保大宗交易成交402.99万元",
        "content": "中国太保4月24日大宗交易平台出现一笔成交，成交量13.30万股，成交金额402.99万元，大宗交易成交价为30.30元，相对今日收盘价溢价0.76%。该笔交易的买方营业部为中泰证券股份有限公司客户资产管理部，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为1603.76万元。证券时报•数据宝统计显示，中国太保今日收盘价为30.07元，上涨1.66%，日换手率为0.50%，成交额为10.35亿元，全天主力资金净流出4384.98万元，近5日该股累计上涨4.85%，近5日资金合计净流出9682.07万元。两融数据显示，该股最新融资余额为8.71亿元，近5日增加258.00万元，增幅为0.30%。北向资金动态上，沪股通最新持有该股3.04亿股，近5日减少1245.97万股，降幅为3.93%。机构评级来看，近5日共有3家机构对该股进行评级，预计目标价最高的是申万宏源证券，4月19日申万宏源证券发布的研报给予公司目标价为38.85元。（数据宝）4月24日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.30402.9930.300.76中泰证券股份有限公司客户资产管理部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/849823.html"
    },
    {
        "time": "2023-04-17 22:33",
        "title": "中国太保与黑龙江省政府签署战略合作协议",
        "content": "证券时报e公司讯，近日，中国太保与黑龙江省政府签署战略合作协议。黑龙江省委书记、省人大常委会主任许勤表示，希望双方以此次签署战略合作协议为契机，围绕农业保险、对俄合作、乡村振兴、产业发展等领域深化务实合作，在智能化数字化保险、绿色保险等方面共同推动产品创新、服务创新，共享发展机遇、实现互利双赢。",
        "link": "https://www.stcn.com//article/detail/843540.html"
    },
    {
        "time": "2023-04-17 18:53",
        "title": "中国太保：一季度原保费收入合计为1544.53亿元",
        "content": "证券时报e公司讯，中国太保(601601)4月17日晚间公告，一季度，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为969.1亿元，同比下降2.6%，子公司中国太平洋财产保险股份有限公司累计原保险业务收入为575.43亿元，同比增长16.8%。",
        "link": "https://www.stcn.com//article/detail/843347.html"
    },
    {
        "time": "2023-04-13 21:14",
        "title": "中国太保现2笔大宗交易 总成交金额598.32万元",
        "content": "中国太保4月13日大宗交易平台共发生2笔成交，合计成交量21.60万股，成交金额598.32万元。成交价格均为27.70元。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为299.16万元，净买入299.16万元。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为1200.77万元。证券时报•数据宝统计显示，中国太保今日收盘价为27.70元，上涨0.36%，日换手率为0.29%，成交额为5.45亿元，全天主力资金净流入3819.62万元，近5日该股累计上涨5.77%，近5日资金合计净流入1.68亿元。两融数据显示，该股最新融资余额为8.68亿元，近5日增加1153.07万元，增幅为1.35%。北向资金动态上，沪股通最新持有该股3.20亿股，近5日减少223.62万股，降幅为0.69%。机构评级来看，近5日共有2家机构对该股进行评级，预计目标价最高的是广发证券，4月11日广发证券发布的研报给予公司目标价为38.05元。（数据宝）4月13日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.80299.1627.700.00机构专用华泰证券股份有限公司总部10.80299.1627.700.00中泰证券股份有限公司客户资产管理部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/840612.html"
    },
    {
        "time": "2023-04-10 10:50",
        "title": "保险板块震荡走强 中国太保涨超4%",
        "content": "证券时报e公司讯，保险板块震荡走强，截至发稿，中国太保涨超4%，新华保险、中国人寿涨超2%，中国平安、中国人保等跟涨。",
        "link": "https://www.stcn.com//article/detail/836857.html"
    },
    {
        "time": "2023-03-28 16:48",
        "title": "2万亿资产如何配置？直击中国太保业绩说明会，来看六大焦点问题",
        "content": "3月27日16点30分，中国太保2022年度业绩说明会在上海、深圳同时举行。这也是太保上市以来首次同时在两个地方举办业绩说明会。如何看待2022年成绩单、寿险改革如何推进、2万亿资产如何配置……业绩说明会上，太保集团董事长孔庆伟、总裁傅帆等太保管理层悉数到场，对于市场关注的六大热点问题进行了详细解答。焦点1：如何看待2022年成绩单？如何应对未来挑战？2022年度业绩显示，2022年，中国太保实现保险业务收入3988.18亿元，同比增长8.7%；集团内含价值5196.21亿元，较上年末增长4.3%；截至2022年末，集团合并总资产2.18万亿元，较上年末增长11.8%。如何评价2022年成绩单？被问及这一问题，孔庆伟表示，一要看总量，二是看质量，三要看增量。“从总量来看，太保作为总部在上海的金融机构，全体太保干部员工齐心协力，去年业务增速位居上市险企第一，我对于这个速度是满意的，希望今年比2022年表现更好。”孔庆伟说，质量方面，产险续航，寿险“长航”开局，寿险关键指标去年下半年以来呈现向好趋势，资产管理保持稳健；增量方面，去年克服了很多不利因素，依然达成了既定目标，相信今年大家会看到更多成果，让更多客户看到太保在服务能力方面的提升和变革。当前，世界变局加快演变，不确定性持续存在。谈及应对挑战，孔庆伟表示有三个基本要素不能忘，一要坚持价值核心，将长期主义、底线思维贯穿于经营全流程；二是要有创新活力；三是坚持负债端的品质管理，这是实现公司健康稳定发展的基本因素。除了以上三大基本要素，孔庆伟表示还要重视三大重要因子：一是数字化转型；二是市场化人才和青年人才的引育工程；三是坚持底线思维，保持健康稳定发展的长期态势。焦点2：如何看待海外银行危机？对于公司风险管理有何思考？傅帆表示，近期美国硅谷银行和瑞士信贷的风险事件，引发了国际市场对金融系统性风险的担忧。太保也及时进行了风险排查，目前投资领域没有涉及这些金融机构的风险敞口。傅帆认为，从目前掌握情况来看，资产负债期限错配、流动性、集中度以及内控等环节可能是造成这一系列风险的关键因素。金融机构的本质是经营和管控风险，服务实体经济。对保险行业而言，必须通过加强流动性和集中度管理以及运行机制的完善，尽可能防范和化解期限错配风险。“太保将始终把底线思维贯彻于经营管理的全过程，牢牢把握发展和安全的关系，坚持高质量发展不动摇，持续优化业务结构，构建与集团战略目标相适应的风险管理体系，持续优化公司治理机制，提高风险预判和处置能力，有效降低不确定性。”傅帆说。他表示，下一步，公司将继续做好三方面工作：一是深化供给侧的结构性改革，持续推进“大健康”、“大区域”、“大数据”三大战略；二是继续做精主业，提升价值创造的能力；三是全力应对新会计准则实施的挑战，新准则的实施不会改变公司经营策略，公司将继续高质量发展目标，建立适应新准则的绩效管理、资产负债管理和运营管理，实现平稳切换。焦点3：寿险改革成果显现，后续规划是什么？2022年，太保寿险新保实现高速增长，新业务价值仍然承压，但同比增速逐季向好。谈及寿险改革后续思路，太保寿险总经理（首席执行官）蔡强表示，“长航计划”推行18个月以来，基本符合管理层预期，各个项目集已经落地、推进到位。下一步思路是进一步深化转型，释放各级机构的主观能动性和积极性。通过生产关系再造，进一步释放生产力，配套外勤的职业化、专业化、数字化，让内勤架构和人员专业性得到进一步提升。太保寿险董事长潘艳红表示，寿险经过去年一年转型，各项成效正在显现。过去一年非常不容易，但最困难的时候已经过去。今年一季度以来各项指标显示出向好态势。现在公司上下对于转型方向达到了高度认同和统一，后续需要长期坚持下去，保持定力和转型方向不动摇，相信转型效果会越来越好。焦点4：财险综合成本率行业领先，未来如何布局？2022年，太保产险实现保险业务收入1703.77亿元，同比增长11.6%，综合成本率97.3%，同比下降1.7个百分点。责任险、健康险、农业险等新兴领域保持较快增长。太保产险总经理曾义表示，去年对于太保产险是极不平凡的一年，公司巩固了高质量发展成果，夯实了可持续发展基础，实现了市场份额上升，综合成本率达到10年最优，ROE水平同比上升3.2个百分点，达到16.69%。太保产险董事长顾越表示，这些业绩充分说明公司制定的可持续高质量发展战略取得了初步成效。近两年，公司一直关注高质量发展和可持续发展，经营聚焦两大目标，即经营上体现高质量，发展上体现可持续。基于上述战略，太保产险聚焦三大重点：一是着眼于发展的可持续性，在不断巩固传统优势基础上，全面加强在绿色保险、科技保险以及三农保险领域的创新布局；二是着眼于经营韧性，在持续加强既有能力的基础上，全面推进保障可持续发展的体系化能力建设；三是着眼于管理的系统性，在继续既有科技建设的基础上，全面建设数字化+智能化的数智化体系。焦点5：如何看待经济走势？如何开展资产配置？截至2022年末，太保集团管理资产2.72万亿元，较上年末增长4.7%。其中集团投资资产2.03万亿元，较上年末增长11.8%。太保资产总经理余荣权表示，总体来看，中国经济今年将稳步提升，企业盈利趋于改善。从配置角度，全球资金会逐步提升对中国资产的关注。保险资产配置策略方面，随着新会计准则即将实施，要做好资产收益性和波动性之间的平衡，同时要坚持长期主义、底线思维，把握好长周期、跨周期的战略配置。余荣权介绍，今年太保在资产配置方面将重点做好三方面工作：‍一是做好资产负债匹配管理，长久期利率债仍然主力配置品种和方向，具有压舱石作用。二是权益资产方面，今年重点考虑波动性和长期收益性的平衡，做好两方面配置，一是针对高股息、业绩稳定的行业龙头组合，长期持有并获得较高的股息收益和稳定业绩增长带来的回报，二是布局符合经济高质量发展战略方向的成长性优质公司，包括消费服务、医疗健康，以及现代化产业体系建设和国家安全体系建设指向的绿色经济、数字经济、专精科技、能源安全和产业链安全等方向。最后是逐步拓展投资范围，逐步增加新型基础设施项目，以及一些另类投资配置，作为长久期资产的有效补充。焦点6：新会计准则实施对公司财务指标有何影响？公司有何应对策略？太保集团财务负责人兼总精算师张远瀚表示，公司将于2023年1月1日起执行新保险合同准则和新金融工具准则。在新会计准则下，预计保费明显下降，利润和净资产的不确定性有所增加。保险业务收入下降主要是由于寿险业务中，保险服务收入的确认要剔除投资合同成分，并在合同期限内逐步确认，所以保险服务收入下降比较大，产险服务收入与以前差异不大。净资产波动加大是因为新金融工具准则下，更多的金融资产分类为以公允价值计量并计入损益中，市场波动将会直接影响利润，使得利润波动性增加。张远瀚表示，新准则将对公司财务结果产生影响，但不会改变公司的经营逻辑，对业务质量优劣的判断也不会产生变化。公司追求价值持续稳健增长的目标不会改变，同时考核评价体系不会动摇。这种情况下，精细化管理和资产负债匹配能力的重要性将进一步显现。公司将锚定高质量发展要求，建立适应新准则的业务结构管理、营运偏差管理和资产负债管理等管理策略。校对：高源",
        "link": "https://www.stcn.com//article/detail/826823.html"
    },
    {
        "time": "2023-03-28 07:01",
        "title": "中国太保：寿险转型最困难的时候已经过去 将进一步深化组织转型",
        "content": "3月27日，中国太保2022年度业绩发布会在上海和深圳同步举行，中国太保董事长孔庆伟携管理层回答了投资机构及媒体的提问。“经过过去一年坚持不懈努力，寿险转型最困难的时候已经过去。”中国太保寿险董事长潘艳红说，今年一季度以来，寿险各项指标呈现向好变化的态势。寿险转型符合管理层预期就寿险业务转型最新进展，潘艳红表示，过去一年受内外部环境影响，寿险转型并不容易，但是转型各方面的成效正在显现。谈及转型过程中最大的困难和挑战，潘艳红表示，时间是最大约束，希望能够有更充裕的时间去推进转型落地。目前公司上下对转型的方向已经形成高度认同，后续需要保持转型的定力和方向不动摇。中国太保寿险总经理蔡强表示，公司推行“长航行动”18个月以来，寿险转型符合管理层预期。下一步，太保寿险将进一步深化组织转型，释放各级机构能动性，推进外勤职业化、专业化、数字化，让内勤人员专业性得到进一步提升。就未来寿险产品发展重点，中国太保财务负责人兼总精算师张远瀚表示，从产品设计角度来看，增额终身寿险是一款比较好的产品，但随着未来利率持续下行，应根据不同的利率水平考虑不同的保险产品形态，采用分红险来设计增额终身寿险会更好。做好资产负债的匹配管理头部险企资产配置策略是资本市场关注的重点，今年中国太保的资产配置重点是什么？对此，中国太保资产总经理余荣权表示，首先要做好资产负债的匹配管理。长久期利率债仍然是最主力的配置品种和方向，它具有压舱石的作用，公司将根据市场形势，把握长久期利率债的配置时机和节奏。其次是拓展投资范围，增加一些新型基础设施项目投资。资产证券化产品和REITs可作为长久期资产的有效补充。“权益投资考虑波动性和长期收益性的平衡。”余荣权表示，权益投资重点配置两个方向。一是长期持有高股息、业绩稳定的行业龙头，以期获得较高的股息收益率。二是配置符合我国经济高质量发展及战略转型的成长型优质公司，包括满足人民美好生活需要的消费服务、医疗健康、绿色经济、数字经济、专精特新、能源安全等领域。就市场关注的宏观经济走势，余荣权表示，总体看，我国经济今年将稳步回升，并实现全年经济增长5%左右的目标，企业的盈利会趋于改善，在全球经济下行的背景下，中国经济表现将是亮点。就目前资本市场颇为关心的国外金融机构风险事件对国内险企投资端的影响，中国太保总裁傅帆回应称，中国太保及时进行了风险排查，“从目前投资领域来看，没有涉及这些金融机构的风险敞口。”傅帆进一步表示，对保险业而言，资产负债期限的匹配依然是无法回避的挑战，必须加强流动性和集中度管理，完善应急机制，尽可能地防范和化解期限错配风险。中国太保将坚持高质量发展策略不动摇，持续优化业务结构，构建与集团战略目标相适应的风险管理体系，持续优化公司治理机制，提高风险的预判和处置能力。傅帆表示，鉴于对国外风险事件的思考，中国太保将深化供给侧结构性改革，继续做精主业，提升价值创造能力；全力应对新会计准则的挑战，继续以高质量发展为目标。中国太保董事长孔庆伟表示，有三个基本要素不能忘：价值核心、创新活力、负债端品质管理。有三个重要因子不能松：数字化转型、市场化的人才和青年人才引进工程、底线思维。",
        "link": "https://www.stcn.com//article/detail/826135.html"
    },
    {
        "time": "2023-03-27 12:09",
        "title": "中国太保公布分配预案：拟10派10.2元（含税）",
        "content": "3月27日中国太保发布2022年度分配预案，拟10派10.2元（含税）。证券时报•数据宝统计显示，公司今日公布了2022年报，共实现营业收入4553.72亿元，同比增长3.34%，实现净利润246.09亿元，同比下降8.29%，基本每股收益为2.56元，加权平均净资产收益率为10.8%。资金面上看，近5日主力资金净流入4207.55万元。两融数据显示，该股最新融资余额为8.82亿元，近5日增加1929.52万元，增幅为2.24%。北向资金动态显示，沪股通最新持有3.18亿股，近5日持股量增加118.02万股，增长0.37%。截至发稿，共有350家公司公布了2022年度分配方案，其中分配方案中包含送转的有324只，送转方案公布当日股价上涨的有109只，涨停的有金三江、天地源、数据港等，方案公布后5日股价上涨的有118只，累计涨幅居前的有工业富联、金三江、卓创资讯等，累计涨幅为24.15%、21.57%、17.76%。（数据宝）中国太保上市以来分配方案概览日期每10股送转（股）每10股派现（元）净利润（万元）同比（%）2022.12.310.0010.202460900.00-8.292021.12.310.0010.002683400.009.152020.12.310.001.002458400.00-11.382020.12.310.0012.002458400.00-11.382019.12.310.0012.002774100.0053.952018.12.310.0010.001801900.0022.902017.12.310.008.001466200.0021.612016.12.310.007.001205700.00-31.992015.12.310.0010.001772800.0060.452014.12.310.005.001104900.0019.312013.12.310.004.00926100.0082.412012.12.310.003.50507700.00-38.932011.12.310.003.50831300.00-2.852010.12.310.003.50855700.0016.332009.12.310.003.00735600.00186.342008.12.310.003.00256900.00-62.732007.12.310.003.00689300.00583.83注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/825316.html"
    },
    {
        "time": "2023-03-26 16:03",
        "title": "中国太保：2022年净利同比降8.3% 拟每股派1.02元",
        "content": "证券时报e公司讯，中国太保(601601)3月26日晚间披露年报，公司2022年实现营业收入4553.72亿元，同比增长3.3%；净利润246.09亿元，同比下降8.3%；基本每股收益2.56元。公司拟按每股1.02元(含税)进行年度现金股利分配。",
        "link": "https://www.stcn.com//article/detail/824790.html"
    },
    {
        "time": "2023-03-16 21:02",
        "title": "中国太保寿险积极开展“3·15”消费者权益保护教育宣传周活动",
        "content": "一年一度的“3·15国际消费者权益日”来临，扎实推进金融消费者权益保护工作，着力提升人民群众金融素养对于构建和谐健康的金融消费环境，提振金融消费信心意义重大。中国太保旗下中国太保寿险总分联动、积极部署，围绕“共筑诚信消费环境、提振金融消费信心”大主题，积极开展“3·15”消费者权益保护教育宣传周活动，通过线上线下多种形式开展金融宣教，同时结合公司“太保服务”建设与自身经营特点，为消费者提供优质服务体验，推动金融消费者权益保护工作更有针对性、更有特色、更有成效、更有创新。聚焦重点区域、重点人群，开展公益宣传教育活动通过“进养老院”、“进企业”、“进社区”、“进校园”等活动，中国太保寿险加强针对老年人、青少年、新市民等群体的金融教育，帮助其了解保险常识，掌握维权手段，提高维权能力。此外，通过展示和指导重点人群使用保险数智化应用，提升其对金融数字技能和数字安全风险的认识，推动解决“数字鸿沟”问题；加强少数民族地区、边远地区、农村地区开展金融知识教育宣传，利用数字化技术，拓展金融教育宣传服务范围，提升金融教育宣传的广度和深度；依托中国太保发起设立的太保蓝公益基金会，开展太保蓝“星芯的孩子”梦想书画千人公益培养计划。该计划聚焦孤独症儿童，通过面向全国的系列活动，培养孤独症孩子书画潜能，展现他们内心的多彩世界，呼吁更多的爱心力量给予孤独症儿童更多的理解和关爱。关注服务痛点、流程堵点，开展服务官“3个1”专题活动践行“赋能客户、提升体验，管理者先行”的理念，中国太保已以建立起四级服务官制度。本次活动期间，中国太保寿险总、分公司服务体验官（总公司首席运营官及各分公司总经理）将通过参与1次教育宣传、办理1件客户投诉、开展1次客户拜访的方式与消费者“亲密接触”，倾听客户声音，感知服务体验痛点和流程堵点，从而推动相关服务问题的溯源整改，切实提升服务质量。注重风险提示，引导理性投资，开展“以案说险”宣传教育活动针对非法代理维权、养老领域金融诈骗、个人信息泄露等侵害金融消费者合法权益的热点问题和危害金融稳定安全的行为，通过“以案说险”等生动有趣的方式进行教育宣传，深入开展保险基础知识教育和金融风险提示，引导消费者树立科学投资理财理念，提升识别和防范非法金融活动及产品的意识和能力。推进全司诚信文化建设，开展“全员学消保”文化建设主题活动以提高诚信意识和信用水平为目的，中国太保寿险组织全体员工开展“学消保”文化建设主题活动，通过“大咖”讲消保、“服务体验听我说”客户之声主题活动、“真我”文化建设活动等，推动诚信文化和消费者权益保护理念融入公司经营全流程，树立“消保人人有责”的太保消保文化。（CIS）",
        "link": "https://www.stcn.com//article/detail/817521.html"
    },
    {
        "time": "2023-03-15 18:07",
        "title": "​中国太保：1-2月累计原保险业务收入1064.48亿元",
        "content": "证券时报e公司讯，中国太保(601601)3月15日晚间发布保费收入公告，2023年1月1日至2023年2月28日期间，子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为697.63亿元，同比下降5.6%，子公司中国太平洋财产保险股份有限公司累计原保险业务收入为366.85亿元，同比增长18.5%。",
        "link": "https://www.stcn.com//article/detail/816340.html"
    },
    {
        "time": "2023-03-07 13:57",
        "title": "中国太保及控股子公司举牌光大环境 险资年内已三度举牌",
        "content": "近日，中国太平洋保险（集团）股份有限公司（以下简称“中国太保”，SH601601，股价27.78元，市值2672亿元）发布公告称，因该公司控股子公司中国太平洋人寿保险股份有限公司（以下简称“太保寿险”）通过港股通于2023年2月28日买入中国光大环境（集团）有限公司（以下简称“光大环境”）H股股票，触发举牌。《每日经济新闻》记者注意到，这是今年险资第三次参与举牌，且均是主动举牌。而去年全年，险资仅有四次举牌，且有两次还是被动举牌。险资对于市场的预期开始向好。中国太保举牌光大环境公告显示，本次举牌光大环境H股股票的参与方为中国太保及太保寿险、中国太平洋财产保险股份有限公司（以下简称“太保财险”）、太平洋健康保险股份有限公司和太平洋资产管理有限责任公司，受托管理人为太平洋资产管理有限责任公司。在本次举牌前，中国太保直接持有光大环境H股股票1238.4万股，占其H股股本比例为0.2%；太保人寿直接持有光大环境H股股票2.19亿股，占其H股股本比例为3.57%；太保财险直接持有光大环境H股股票6241.4万股，占其H股股本比例为1.02%。2月28日，太保寿险买入光大环境H股股票6900万股触发举牌，持股比例上升到3.68%。中国太保及控股子公司共持有光大环境H股约3.07亿股，占该上市公司H股股本比例为5.00%。以2023年2月28日光大环境港股收盘价和同日日终港元兑人民币汇率为基准，中国太保持有光大环境股票的账面余额为人民币0.35亿元，中国太保及控股子公司持有光大环境H股股票的账面余额约为人民币8.66亿元，占中国太保2022年三季度末总资产的比例为0.04%。截至2022年9月30日，中国太保权益类资产账面余额为人民币87.84亿元，占公司2022年三季度末总资产的比例约为5.85%。此次被举牌的光大环境，是中国光大集团股份公司骨干企业，下辖两家上市企业：中国光大绿色环保有限公司和中国光大水务有限公司。公司主营业务包括垃圾发电及协同处理、生物质综合利用、危废及固废处置、环境修复等。国内业务遍及25个省（市）、自治区的210多个地区；海外业务已布局德国、波兰、越南及毛里求斯。年内已有三家险资主动举牌《每日经济新闻》记者注意到，加上中国太保，年内已有三家险资在市场上举牌。1月，中国人寿增持并举牌万达信息，持股比例上升至20.32%；2月，阳光人寿认购首程控股配售股份2.53亿股，占该上市公司配售完成后总股本的3.36%，阳光人寿及其一致行动人持股比例达到6.05%，触发举牌。接连举牌的背后，反映了险资加仓权益市场的热情回暖。记者统计发现，在2022年全年，险资共有四例举牌，其中主动举牌的仅有两例，而2023年开年仅两个多月，险资主动举牌上市公司数量已经超过了2022年全年的次数。梳理年内3次险资举牌案例，中国太保及控股子公司是通过二级市场增持的方式举牌上市公司，中国人寿系通过定增方式举牌，阳光人寿则是参与了配股认购。虽然手段不同，但是举牌主体都是头部大中型险企。从举牌对象来看，此前险资热衷于举牌房地产公司，近两年此类公司已很少被举牌。纵观上述被举牌的3家上市公司，所属行业较为分散。在资管从业者看来，随着经济的复苏，权益市场的投资机会也在逐步增多。百年保险资管王飚等人日前撰文称，长期视角看，高质量发展背景下国内经济增长具有巨大的韧性与潜力，国内资本市场也将更加完善和成熟，中长期资金和海外资金持续流入，投资者结构将不断优化，看好权益市场的中长期投资价值。",
        "link": "https://www.stcn.com//article/detail/809783.html"
    },
    {
        "time": "2023-02-26 19:30",
        "title": "规模高达1.2万亿！国内险企发力绿色产业，或成转型破局突破口！中国太保这样布局ESG",
        "content": "国内保险机构对ESG的深入探索姿态坚决。2月25日，以“责任投资 绿动未来”为主题的大湾区ESG投资论坛在广州举行。中国太保集团总裁傅帆在会上坦言，保险行业仍然充满挑战。“低利率环境下再投资风险上升，新会计准则实施加剧利润表波动，人口老龄化与少子化趋势下寿险传统经营模式亟待转型，各类风险挑战不一而足。我们认为，坚定ESG发展理念、走绿色发展之路、引入负责任投资模式，或是转型破局的重要抓手之一。”他还表示，中国太保将推动ESG因素纳入资产端投资价值链的全流程，履行负责任投资原则，不断优化投资决策体系，推动ESG因素覆盖超过50%的管理资产。国内险资支持绿色发展规模已达1.2万亿ESG投资兴起于20世纪六七十年代欧美国家的社会责任投资，进入21世纪以来，社会责任投资理念不断发展，最终被归类为环境（E）、社会（S）和治理（G）三个方面，形成了ESG投资的理念，并从欧美走向世界。目前全球主要大型保险机构多数已明确宣布将ESG理念纳入投资决策体系中。尤其欧美保险机构由于较早开展ESG投资，已发展出各具特色的ESG投资应用体系。我国ESG投资起步较晚，但2019年以来增长较快，相比国内资管市场总量来说仍处于起步阶段。值得一提的是，受政策引导，我国保险机构在ESG投资领域以E（环境）为主，是新能源、农业改良、新基建等绿色金融领域的重要投资力量。同样在此次大湾区ESG投资论坛上，中国保险资产管理业协会党委书记、执行副会长兼秘书长曹德云在此次大会上透露，截至2022年底，保险资金债权投资计划、股权投资计划和保险私募基金支持绿色产业发展登记（注册）规模近1.2万亿元。其中，债权投资计划投资项目中涉及绿色产业的登记（注册）规模超1万亿元，投向的主要领域包括交通3905亿元、能源3282亿元、水利830亿元、市政674亿元等；股权投资计划投向中涉及绿色产业的登记（注册）规模为351亿元，其中直接投向环保企业及清洁能源企业股权162亿元、投向清洁能源产业基金权益189亿元；保险私募基金投向中涉及绿色产业的登记（注册）规模为858亿元，基金重点投资可再生能源等项目。曹德云表示，保险资管机构应深入理解ESG的核心理念，并贯彻落实到投资经营活动的方方面面。“为了实现这一目标，我们可以从多维度、多层次着手。从机制建立的角度，要完善ESG投资策略和风险管理框架，建立相应的评估监测机制，完善ESG投资的信息披露，建立市场、公众与监管机构的沟通机制。从理念建设的角度，要加强ESG理念的宣传和教育，提高从业人员的ESG意识和能力。从实践的角度，要加强ESG投资数据建设，并基于指标体系不断优化，在投资流程中，通过践行ESG筛选和评估标准，挖掘具有可持续性和承担社会责任的投资机会，并科学评估风险收益。”太保推动ESG因素覆盖超过50%的管理资产由于契合我国现阶段高质量的发展需要，ESG所倡导的可持续发展理念在政策制度层面和市场投资实践上都受到了前所未有的关注，部分险企甚至将其视为转型发展的重要抓手。中国太保集团总裁傅帆直陈，“我们认为，坚定ESG发展理念、走绿色发展之路、引入负责任投资模式，或是转型破局的重要抓手之一。”首先，中国太保将继续转化发展模式，深入服务国家发展战略，从环境、社会和治理各方面因素出发，以健康养老生态圈为核心，积极运用创新工具参与国家现代化产业、绿色转型和区域协调发展，探索企业角色从单一的财务补偿者升级到综合解决方案提供者。其次，中国太保将推动ESG因素纳入资产端投资价值链的全流程，履行负责任投资原则，不断优化投资决策体系，推动ESG因素覆盖超过50%的管理资产。积极开展ESG投资，充分发挥保险资金资源配置、资金融通作用，有效撬动社会资源，加大对绿色产业和技术的支持，深化健康、养老领域的资产配置。创新ESG投资策略，有序落地ESG资管创新产品，丰富ESG资管产品矩阵。在此次大湾区ESG投资论坛举行期间，还举行了太保集团大湾区总部大楼启动仪式、大湾区绿碳科技基金合作意向签订仪式，并发布了中国太保应对气候报告。中国太保集团党委书记、董事长孔庆伟表示，大湾区是中国太保区域发展的主战场。近年来，太保三大战略“大健康”、“大区域”和“大数据”先后落地湾区市场，为太保在湾区的发展开创了新的面貌。接下来，太保集团将持续加大面向湾区的资源投入，积极布局湾区康养市场，设立湾区专属科创平台，推出面向湾区三地市场的跨境健康服务产品。“绿色发展是时代趋势，也是中国太保面向未来的庄严承诺。”瑞士再保险集团首席投资官付玉龙 (Guido Fürer)表示，在很短的时间内，ESG在中国取得了重大进展，这给他留下了深刻的印象。在中国政府的支持下，大湾区已成为引领产业升级和绿色发展的试点区。大湾区绿色金融联盟的成立，为各类绿色项目提供了资金渠道，也为政府政策和投资项目提供了基于市场的指导建议。ESG理念与大湾区发展的融合，将会形成以绿色金融支持绿色技术、以绿色技术进一步推动绿色产业发展的良性循环。校对：高源",
        "link": "https://www.stcn.com//article/detail/802750.html"
    },
    {
        "time": "2023-02-17 18:12",
        "title": "中国太保：子公司1月原保险业务收入合计759.96亿元",
        "content": "证券时报e公司讯，中国太保(601601)2月17日晚间公告，1月份，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为526.85亿元，同比下降5.7%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为233.11亿元，同比增长10.9%。",
        "link": "https://www.stcn.com//article/detail/796862.html"
    },
    {
        "time": "2023-01-01 08:52",
        "title": "积极布局长三角！参与设立长三角二期基金，聚焦三大优势产业，中国太保拟认缴6亿",
        "content": "中国太保在长三角区域布局进一步深入。日前，中国太保在港交所发布公告表示，公司当日与国方资本、偕洲商务、国际集团资管、浦东投资中心、国泰君安证裕、长鑫芯聚、扬子江母基金、上海机场、上海机场投资、恒生电子、湖州产业基金共同签订长三角二期基金合伙协议，拟设立长三角二期基金。根据长三角二期基金合伙协议的约定，太保（作为有限合伙人）将对长三角二期基金认缴出资6亿元。太保6亿参与设立长三角二期基金长三角二期基金的目标认缴出资额为100亿元，截至公告日，共有12家合伙人向长三角二期基金认缴出资，合计出资额为71.032亿元。上海国方资本担任该基金管理人。其中，国际集团资管、浦东投资中心、国泰君安证裕、中国太保、长鑫芯聚、扬子江母基金分别认缴出资28亿元、13亿元、7亿元、6亿元、5亿元和5亿元。上述合伙人均以现金形式出资，太保将以内部资源拨付其认缴出资。认缴出资分4期进行支付， 每期支付认缴出资额的25%。太保在公告中表示，长三角二期基金主要聚焦半导体、数字智能、生物医药三大优势产业并开展投资布局。对长三角二期基金进行投资，具备分散投资组合风险、快速覆盖新兴行业领域、保持专业高效的投资布局、兼顾成本控制的多重优势。同时，借助于国方资本深厚的行业经 验，有助于进一步提升公司自身资源网络与信息共享。此外，长三角二期基金的成功设立与管理运作，推动了长三角产业链深度融合、产业链 优势企业加速发展，促进长三角加快形成面向未来的优势产业集群。鉴于此，在服务长三角一体化国家战略的前提下，公司预期长三角二期基金将积极发挥其市场配置资源，创造长期价值。长三角二期基金的基金管理人在硬科技行业具有丰富的产业资源以及具备深厚行业经验的管理团队。公司预计投资长三角二期基金将为公司及其股东带来可观的利润。公告显示，长三角二期基金的期限为八年，包括四年投资期与四年退出期。退出期可以适度延长，每次延长不超过十二（12）个月，最多延长两次，但延长期最长不超过二十四（24）个月。长三角二期基金投什么？值得一提的是，这是上海国际集团“长三角”系列产业基金群的再次发力。2018年12月29日，上海国际集团联合江浙沪皖三省一市多家金融机构、产业方、企业集团发起设立了长三角协同优势产业基金（简称“长三角一期基金”），成为全国第一只聚焦长三角国家战略的产业基金，也是国家市场监督管理局唯一一家审核命名的长三角股权投资基金。太保也是长三角一期基金的合伙企业之一。据公开信息，太保寿险认缴出资20亿元，投资占比为27.75%。2022年该基金退还太保寿险项目成本约0.05亿元，太保寿险的投资成本变更为约19.79亿元。据了解，长三角一期基金投资运营近4年来，共投资了41只子基金、38个直投项目，覆盖797家科技项目。据悉，长三角二期基金将延续长三角一期基金的战略定位，继续立足上海、面向长三角，聚焦半导体、数字智能、生物医药等重点领域优势科技产业，以“点线面”投资策略布局子基金和直投项目——一是以产业链为“线”，通过对子基金的布局，织线成面获取全景视野；二是以科技资产为“面”，以长三角多产业交织融合的全产业生态洞察并赋能各个点；三是以科技企业为“点”，助推企业成长为关键节点，从而生长出新的产业链线条，形成点线面共进的正向循环。近来年，太保以长三角、大湾区等区域建设为契机，培育区域创新孵化机制，整合资源推进跨公司、跨板块协同，持续推进长三角、大湾区、京津冀、成渝等重点区域资源协同与产品服务一体化建设。除了投资产业基金，太保长三角养老社区布局也取得重大进展。2022年12月3日，太保家园南京国际颐养社区体验馆正式开放，此前上海崇明颐养社区体验馆，以及上海普陀康养社区体验馆均已开放，杭州颐养社区正式开业，标志着中国太保打造长三角养老服务新高地取得阶段性进展，积极赋能旗下中国太保寿险“财富+健康+养老”金三角产服体系，正成为中国太保寿险深化转型的重要战略支撑点。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/766178.html"
    },
    {
        "time": "2022-12-30 20:56",
        "title": "中国太保：拟6亿元参与设立长三角二期基金",
        "content": "证券时报e公司讯，中国太保(601601)12月30日晚间公告，当日，公司与国方资本、偕洲商务、国际集团资管、浦东投资中心、国泰君安证裕、长鑫芯聚、扬子江母基金、上海机场、上海机场投资、恒生电子、湖州产业基金共同签订长三角二期基金合伙协议，拟设立长三角二期基金。协议约定，公司（作为有限合伙人）将对长三角二期基金认缴出资6亿元。长三角二期基金的目标认缴出资总额为100亿元。长三角二期基金主要聚焦半导体、数字智能、生物医药三大优势产业并开展投资布局。",
        "link": "https://www.stcn.com//article/detail/765924.html"
    },
    {
        "time": "2022-12-23 12:01",
        "title": "中国太保联合阿里云建成新一代云平台",
        "content": "证券时报网讯，据阿里云消息，中国太平洋保险（集团）股份有限公司已联合阿里云建成新一代云平台——“太保新云”。太保新云是“保险集团云”，将支持中国太保集团及寿险、产险等子公司。目前，首批业务已平稳迁移上云，上线首日总请求量累计1300万次，请求峰值25,800tpmC，有力支撑了中国太保业务的发展。",
        "link": "https://www.stcn.com//article/detail/761005.html"
    },
    {
        "time": "2022-12-13 00:12",
        "title": "耗资12亿认购！中国太保又一大手笔，康养布局持续推进！险企巨头加速构建医康养生态圈",
        "content": "近日，中国太保集团披露，认购旗下太保资本发起的大健康产业基金份额，认购金额12亿元。这是中国太保在康养产业持续布局的一个落子。随着老龄化社会推进、民众保险需求变化，以及可以预见的养老健康保障缺口，大型保险集团均纷纷整合资源，加大康养生态圈布局，同时反哺保险主业。除了中国太保，我国大型保险集团例如中国人寿、中国平安、中国太平、泰康保险等都在持续夯实医康养布局，打造“产品+服务”联动机制，布局成果逐步显现。太保集团12亿认购大健康产业基金份额太保资本全称太保私募基金管理有限公司，系太保集团控股子公司，主要开展私募股权投资基金管理服务等业务，注册资本1亿元。据披露，太保集团于12月7日与太保资本签署了《南京太保二期大健康产业基金管理合伙企业（有限合伙）之合伙协议》，认购由太保资本发起设立的该基金的份额，认购金额12亿元。基金存续期限为7+3（第一次延长期）+2年（第二次延长期）。太保资本担任该基金的管理人，收取的管理费为：投资期按照该基金的实缴出资额的1%/年收取，退出期按未退出项目投资成本的1%/年计算收取，预估存续期内管理费总计约1.105亿元。据介绍，该基金目标总规模预计为15.01亿元，基金存续期限为7+3（第一次延长期）+2年（第二次延长期），该基金主要聚焦大健康生态协同企业，包括互联网医疗、高端医疗、健康管理等领域的投资机会，主要对与保险业务具有明显协同效应、属于保险+健康服务生态圈的重要环节，且能够持续赋能保险价值链的、处于成长期产业的相关企业进行投资。2020年以来，太保集团启动大健康产业新引擎，制定了2020-2025年大健康发展规划，推动公司与瑞金医院共建互联网医院，设立“太医管家”管理式医疗服务平台，布局大健康产业投资。去年7月20年，太保集团、太保资本、太保人寿就曾共同投资设立太保大健康产业私募投资基金（上海）合伙企业（有限合伙）——太保大健康产业股权投资基金（I期），基金目标募集规模100亿元，合伙期限为20年，太保集团认缴15亿元。今年11月，太保旗下康复产业基金与上海大悦堂医院管理有限公司签约。根据协议，2024年年中，太保布局的首家康复医院上海源申金迈康复医院将建成运营，将开放近220张床位。此前，太保已与上海交大医学院在康复医疗领域建立战略合作，将共同建设“交医-太保源申康复研究院”。“保险+康养”是太保寿险发展的一体两翼策略。近两年，太保持续加大在养老、健康、医疗领域布局力度。目前，中国太保康养布局成果正密集落地。12月3日，太保家园南京国际颐养社区体验馆正式开放，加上上月开放的上海崇明颐养社区体验馆，以及7月开放的上海普陀康养社区体验馆、正式开业的杭州颐养社区，标志着中国太保布局长三角养老服务取得阶段性进展。2022年，太保家园新投资落地北京、三亚两个项目，实现11座城市布局12个项目，全国整体布局基本完成。除今年已经开业的杭州社区外，上海普陀、上海崇明及南京社区三个项目明年也将全部投入运营，在东部地区形成太保家园养老社区集群。此外，2023年，太保家园青岛、厦门社区也将投入运营。目前，太保家园已形成“颐养社区（以健康活力业态为主）、乐养社区（以旅居候鸟式养老业态为主）、康养社区（以康复护理业态为主）”三大产品线。保险机构纷纷发力医康养布局除了中国太保，我国大型保险集团例如中国人寿、中国平安、中国太平、泰康保险等都在持续夯实医康养布局，打造“产品+服务”联动机制，布局成果逐步显现。例如，中国平安实施“综合金融+医疗健康”战略布局，通过平安寿险、平安产险、平安养老险、平安健康险和平安健康(股票简称“平安好医生”)等公司，全面推动医疗健康生态建设。同时，将差异化的医疗健康服务与作为支付方的金融业务无缝结合。太平保险集团在2021-2025的发展规划中明确提出，要打造“保险+”现代客户服务生态圈，其中“保险+大养老”在形态上采用“轻重”相结合，“保险+大健康”坚持自建、参股与合作相结合。目前太平已初步形成“自有+第三方合作”的养老社区布局，截至目前“太平乐享家”共拥有十二家社区。泰康集团是保险业重资产投入养老产业的典型案例，泰康直接以重资产的形式投资养老项目，同时通过设立泰康健康产业投资控股统筹管控项目公司的经营。保险公司纷纷布局康养生态圈有着深刻的社会经济变革背景。2021年末，我国65岁及以上人口突破2亿、占比达14.2%，多地步入“中度老龄化社会”。据预测，全国60岁及以上老年人口将突破4亿，养老需求和健康保障需求预期都将出现井喷。面对史无前例的人口老龄化浪潮，党的二十大报告提出健全社会保障体系、推进健康中国建设、发展养老事业和养老产业等多项关键举措。近期，第三支柱的个人养老金政策也密集出台，进入实质性运作阶段，预期养老储蓄、养老基金、养老理财、养老信托金融产品+品质养老服务的市场需求将更加巨大。中信建投深度分析报告发现，美国健康险市场的营收、利润增速高于寿险市场。美国健康险以综合健康服务集团的方式提供，属于重资产线下布局的类型。对标美国，我国寿险行业属于发展早期，而老龄化较重的情况。养老需求缺口将带动行业实现穿越周期增长。报告认为，保险产品保障范畴与养老服务需求的匹配程度较高：养老金融仅解决的是老年人的收入问题，而保险系列产品——养老年金、长期护理险、医疗险等多险种保障的是老年医疗支出、护理服务、慢病管理、智能养老等多种类养老服务需求。如果仅PK收益率，保险产品不占优势，但牵动线下服务网络的保障范畴，保险产品独具优势。反哺主业方面，康养生态圈建设有助于保险资金穿越经济下行周期，“保险+康养”模式对提升绩优营销队伍的留存率具有积极作用，同时也有助于提高产品竞争力。数据显示，养老服务、健康管理等服务场景能有力拉动客户从服务触达保险产品。例如平安寿险依托集团医疗健康生态圈，创新推出 “保险+健康管理”、“保险+居家养老”、“保险+高端养老” 等产品及服务。2022年上半年，平安寿险30%的新增客户来自医疗健康服务用户转化。又如，随着太保家园东部集群形成，中国太保寿险各分公司累计发放太保家园资格函数量前十名中，其中寿险东区占据六席，并持续保持高客增长率全国第一。太保表示，随着其他地区太保家园的逐步投入运营，太保家园赋能主业的效应将更加凸显，将逐步成为中国太保打造“产品+服务”生态圈的重要发力点和寿险第二增长曲线的重要战略支撑点。校对：王锦程",
        "link": "https://www.stcn.com//article/detail/753172.html"
    },
    {
        "time": "2022-11-28 18:18",
        "title": "中国太保大宗交易成交18.63万股 成交额399.99万元",
        "content": "中国太保11月28日大宗交易平台出现一笔成交，成交量18.63万股，成交金额399.99万元，大宗交易成交价为21.47元，相对今日收盘价折价8.44%。该笔交易的买方营业部为华泰证券股份有限公司扬州文昌中路证券营业部，卖方营业部为华泰证券股份有限公司扬州文昌中路证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为1.81亿元。证券时报•数据宝统计显示，中国太保今日收盘价为23.45元，下跌1.68%，日换手率为0.44%，成交额为6.45亿元，全天主力资金净流出3965.33万元，近5日该股累计上涨2.67%，近5日资金合计净流入4241.21万元。两融数据显示，该股最新融资余额为10.35亿元，近5日减少727.83万元，降幅为0.70%。北向资金动态上，沪股通最新持有该股1.58亿股，近5日减少895.68万股，降幅为5.36%。（数据宝）11月28日中国太保大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.63399.9921.47-8.44华泰证券股份有限公司扬州文昌中路证券营业部华泰证券股份有限公司扬州文昌中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/742161.html"
    },
    {
        "time": "2022-11-16 17:44",
        "title": "​中国太保：子公司前10月累计原保险业务收入3469.3亿元",
        "content": "证券时报e公司讯，中国太保(601601)11月16日晚间公告，2022年1至10月，公司子公司太平洋人寿保险公司累计原保险业务收入为2028.26亿元，同比增长5.7%；子公司太平洋财产保险公司累计原保险业务收入为1441.04亿元，同比增长12.1%。",
        "link": "https://www.stcn.com//article/detail/733507.html"
    },
    {
        "time": "2022-10-28 19:59",
        "title": "中国太保：第三季度净利69.71亿元 同比增长29.5%",
        "content": "证券时报e公司讯，中国太保(601601)10月28日晚间发布三季报，第三季度营业收入1053.06亿元，同比增长7%；净利润69.71亿元，同比增长29.5%。前三季度净利润202.72亿元，同比下降10.6%。",
        "link": "https://www.stcn.com//article/detail/711052.html"
    },
    {
        "time": "2022-10-17 10:05",
        "title": "48股获重要股东增持 中国太保获增持金额最多",
        "content": "证券时报网讯，数据宝以股权变动日为基准进行统计，近5个交易日（10月10日~10月14日）共有48家上市公司股份获重要股东增持。从增持金额看，近5日增持金额在1亿元以上的有6家，增持金额最多的是中国太保，期间累计增持2044.65万股，增持金额合计4.23亿元；其次是天味食品，增持量为1522.51万股，增持金额3.56亿元。\n增持次数方面，近5日获重要股东增持两次以上的共有15家公司，分别是南京银行（增持10次）、上海建工（增持9次）、天味食品（增持4次）等。",
        "link": "https://www.stcn.com//article/detail/702029.html"
    },
    {
        "time": "2022-10-16 16:13",
        "title": "中国太保：上海国资累计增持公司0.21%股份",
        "content": "证券时报e公司讯，中国太保(601601)10月16日晚间公告，上海国资自5月21日至10月13日期间通过二级市场合计增持公司A股股份2044.65万股；截至10月13日，上海国资及其一致行动人对公司持股比例达到10.53%，较5月20日的持股比例增加0.21%。",
        "link": "https://www.stcn.com//article/detail/701707.html"
    },
    {
        "time": "2022-09-15 16:37",
        "title": "中国太保：1-8月累计原保险业务收入为2909亿元",
        "content": "证券时报e公司讯，中国太保(601601)9月15日晚间公告，2022年1月1日至2022年8月31日期间，本公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1729.56亿元，同比增长3.9%，本公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1179.86亿元，同比增长12.2%。",
        "link": "https://www.stcn.com//article/detail/684748.html"
    },
    {
        "time": "2022-09-15 16:35",
        "title": "中国太保：1-8月累计原保险业务收入为2909亿元",
        "content": "券中社9月15日讯，中国太保公告，2022年1月1日至2022年8月31日期间，本公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为人民币1729.56亿元，同比增长3.9%，本公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为人民币1179.86亿元，同比增长12.2%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/684739.html"
    },
    {
        "time": "2022-08-28 16:15",
        "title": "中国太保：上半年实现营收2551.14亿元，同比增长1%",
        "content": "券中社8月28日讯，中国太保发布2022年半年度报告显示，2022 年上半年，太保集团实现营业收入2551.14亿元，其中保险业务收入2424.93 亿元，同比增长8.0%。集团净利润为133.01亿元，同比下降23.1%；集团营运利润为200.96亿元，同比增长9.9%。集团内含价值为5090.78亿元，较上年末增长2.2%，其中集团有效业务价值为2131.14亿元，较上年末增长1.0%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/672649.html"
    },
    {
        "time": "2022-08-28 15:59",
        "title": "中国太保：上半年实现净利润133.01亿元 同比降23.1%",
        "content": "证券时报e公司讯，中国太保(601601)8月28日晚间披露半年度报告，公司2022年半年度实现营业收入为2551.14亿元，同比增长1%；归母净利润133.01亿元，同比降23.1%；基本每股收益1.38元。",
        "link": "https://www.stcn.com//article/detail/672639.html"
    },
    {
        "time": "2022-08-28 15:55",
        "title": "中国太保：上半年实现净利133亿元 同比下降23%",
        "content": "券中社8月28日讯，中国太保公告，上半年实现净利润133亿元，同比下降23.1%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/672637.html"
    },
    {
        "time": "2022-08-12 16:30",
        "title": "中国太保：1-7月累计原保险业务收入为2646亿元",
        "content": "券中社8月12日讯，中国太保公告，1-7月期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1595.95亿元，同比增长5.5%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1050.27亿元，同比增长12.1%。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/662299.html"
    },
    {
        "time": "2022-08-12 16:25",
        "title": "中国太保：1-7月累计原保险业务收入为2646.22亿元",
        "content": "证券时报e公司讯，中国太保(601601)8月12日晚间公告，于2022年1月1日至7月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险业务收入为1595.95亿元，同比增长5.5%，公司子公司中国太平洋财产保险股份有限公司累计原保险业务收入为1050.27亿元，同比增长12.1%。",
        "link": "https://www.stcn.com//article/detail/662286.html"
    }
]