[
    {
        "time": "2026-01-18 13:45",
        "title": "贵州茅台紧急声明",
        "content": "贵州茅台声明。1月18日，贵州茅台发文提示：近期，线上平台再次出现冒用茅台名义，发布“开放企业直供通道”“企业1499飞天申购，点击链接获取详情”“飞天茅台官方申请入口”“无需搭售、点击链接立即申请”“1499元企业申购通道”等虚假招商信息，有关内容均属不实宣传，存在误导消费者、甚至诈骗风险。贵州茅台从未授权或委托任何主体，发布以上信息。目前，公司各省区自营店正在与原有企业团购客户签订2026年销售合同，通过线下对接，进行资质审核、合同签约，未通过公开链接或社交媒体直接受理申请。温馨提示各市场主体和广大消费者，认准官方渠道，警惕虚假招商。贵州茅台正积极配合有关部门对相关虚假招商行为调查处理，依法追究有关责任主体法律责任，切实维护市场秩序和消费者权益。二级市场方面，1月4日晚间，贵州茅台(600519)发布公告称，2025年12月31日，公司通过集中竞价交易方式首次回购股份87059股，已回购股份占公司总股本的比例为0.0070%，购买的最高价为1385.76元/股、最低价为1377.22元/股，已支付的总金额为1.2亿元（不含交易费用）。此前，贵州茅台于2025年11月28日召开2025年第一次临时股东大会，审议通过了《关于以集中竞价交易方式回购公司股份的方案》，并于2025年12月25日披露了《关于以集中竞价交易方式回购公司股份的回购报告书》，公司将以自有资金通过集中竞价交易方式回购股份，用于注销并减少注册资本，回购价格不超过1863.67元/股（含），回购金额不低于人民币15亿元（含）且不超过人民币30亿元（含），实施期限为自公司股东大会审议通过回购方案之日起6个月内。公开资料显示，这是贵州茅台上市以来第二轮回购，2025年1月—8月，公司进行了首轮回购，总共回购了392.76万股股份，耗资近60亿元。综合自：贵州茅台微信公众号、公司公告责编：叶舒筠校对：王锦程",
        "link": "https://www.stcn.com//article/detail/3598575.html"
    },
    {
        "time": "2026-01-13 22:36",
        "title": "贵州茅台1月13日大宗交易成交2328.15万元",
        "content": "贵州茅台1月13日大宗交易平台出现一笔成交，成交量1.65万股，成交金额2328.15万元，大宗交易成交价为1411.00元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为广发证券股份有限公司上海西藏南路证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为1.15亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1411.00元，下跌0.86%，日换手率为0.31%，成交额为55.56亿元，全天主力资金净流出4.17亿元，近5日该股累计下跌1.19%，近5日资金合计净流出8.13亿元。两融数据显示，该股最新融资余额为165.28亿元，近5日减少3.76亿元，降幅为2.23%。据天眼查APP显示，贵州茅台酒股份有限公司成立于1999年11月20日，注册资本125227.0215万人民币。（数据宝）1月13日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.652328.151411.000.00中信证券股份有限公司总部(非营业场所)广发证券股份有限公司上海西藏南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3590245.html"
    },
    {
        "time": "2026-01-13 18:25",
        "title": "贵州茅台酒2026年市场化运营方案公布",
        "content": "2026年贵州茅台酒市场化运营方案公布。1月13日盘后，贵州茅台(600519)发布了《第四届董事会2026年度第一次会议决议公告》，公告显示，公司日前召开第四届董事会2026年度第一次会议。为更好顺应市场和消费变化趋势，切实推进以消费者为中心、以市场需求为驱动的营销体系市场化转型，会议同意《2026年贵州茅台酒市场化运营方案》。该方案具体内容如下：一是产品体系。回归贵州茅台酒“金字塔”型的产品结构，以更好满足消费者不同需求。“塔基”产品以飞天53%vol 500ml贵州茅台酒为主，飞天53%vol 1000ml、100ml等其他规格贵州茅台酒为辅，以进一步强化当年贵州茅台酒的社交消费属性、往年贵州茅台酒的收藏消费属性，形成消费价值认同；“塔腰”产品包括精品茅台酒、生肖茅台酒，做强精品茅台酒，将其打造成大单品，激发生肖茅台酒的民间收藏消费需求；“塔尖”产品包括茅台酒陈年系列和文化系列，聚力以市场需求为驱动，适度收缩以维护和强化超高端产品价值。飞天43%vol 500ml贵州茅台酒将聚焦主力消费场景、消费区域和年轻群体，形成“金字塔”型产品结构下的重要支撑。二是运营模式。由“自售+经销”的传统销售模式向“自售+经销+代售+寄售”多维协同的营销体系转变，以更好适配、触达、转化消费需求。三是渠道布局。构建批发、线下零售、线上零售、餐饮、私域“五大渠道”并行的渠道布局，通过“线上+线下”融合转型，线上管效率、管触达，线下管转化、管服务，形成以消费者为中心的良性渠道生态体系。四是价格机制。以市场为导向，构建“随行就市、相对平稳”的自营体系零售价格动态调整机制。当前自营体系零售价已在i茅台和自营店执行。主要包括：飞天53%vol 500ml贵州茅台酒（2026），1499元/瓶；飞天53%vol 500ml贵州茅台酒（2024），1909元/瓶；飞天53%vol 500ml贵州茅台酒（2023），2019元/瓶；飞天53%vol 500ml贵州茅台酒（2022），2139元/瓶；飞天53%vol 500ml贵州茅台酒（2021），2299元/瓶；飞天53%vol 500ml贵州茅台酒（2020），2459元/瓶；飞天53%vol 500ml贵州茅台酒（2019），2649元/瓶；飞天53%vol 1L贵州茅台酒，2989元/瓶；53%vol 500ml贵州茅台酒（精品），2299元/瓶；53%vol 500ml贵州茅台酒（丙午马年）经典版，1899元/瓶；53%vol 500ml×2贵州茅台酒（丙午马年）礼盒装，3789元/盒；53%vol 500ml贵州茅台酒（丙午马年）珍享版，2499元/瓶；53%vol 500ml陈年贵州茅台酒（15），4199元/瓶；53%vol 500ml贵州茅台酒（鼓乐飞天），2699元/瓶；飞天43%vol 500ml贵州茅台酒，829元/瓶。以自营体系零售价为基础，科学合理测算渠道利润率，以确定销售合同价和佣金。经销模式将根据不同产品、不同渠道的经营成本、经营难度、经营风险、服务能力等，科学合理测算确定相应的销售合同价并动态调整；代售模式和寄售模式商品零售价按自营体系零售价执行，将根据经营成本、运营能力、资源价值、服务能力等，科学合理测算确定佣金。综合自：公司公告校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/3590287.html"
    },
    {
        "time": "2026-01-13 17:13",
        "title": "贵州茅台：董事会审议通过《2026年贵州茅台酒市场化运营方案》",
        "content": "人民财讯1月13日电，贵州茅台(600519)1月13日公告，董事会审议通过《2026年贵州茅台酒市场化运营方案》，其中提出，公司运营模式将由“自售+经销”的传统销售模式向“自售+经销+代售+寄售”多维协同的营销体系转变，以更好适配、触达、转化消费需求。将构建批发、线下零售、线上零售、餐饮、私域“五大渠道”并行的渠道布局，通过“线上+线下”融合转型，线上管效率、管触达，线下管转化、管服务，形成以消费者为中心的良性渠道生态体系。将以市场为导向，构建“随行就市、相对平稳”的自营体系零售价格动态调整机制。",
        "link": "https://www.stcn.com//article/detail/3590054.html"
    },
    {
        "time": "2026-01-12 22:53",
        "title": "贵州茅台大宗交易成交0.63万股 成交额896.63万元",
        "content": "贵州茅台1月12日大宗交易平台出现一笔成交，成交量0.63万股，成交金额896.63万元，大宗交易成交价为1423.23元。该笔交易的买方营业部为国泰海通证券股份有限公司杭州延安路证券营业部，卖方营业部为浙商证券股份有限公司诸暨东一路证券营业部。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为9137.12万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1423.23元，上涨0.29%，日换手率为0.29%，成交额为51.36亿元，全天主力资金净流出9582.48万元，近5日该股累计下跌0.19%，近5日资金合计净流出4.15亿元。两融数据显示，该股最新融资余额为165.73亿元，近5日减少6.43亿元，降幅为3.73%。据天眼查APP显示，贵州茅台酒股份有限公司成立于1999年11月20日，注册资本125227.0215万人民币。（数据宝）1月12日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.63896.631423.230.00国泰海通证券股份有限公司杭州延安路证券营业部浙商证券股份有限公司诸暨东一路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3587537.html"
    },
    {
        "time": "2026-01-12 20:53",
        "title": "显著撤退！北向资金持续减仓贵州茅台，持股数接近腰斩",
        "content": "在脑机接口、具身智能、商业航天、AI应用等领域逐渐成为战略高地之时，市场的天平正逐渐向硬科技、有色金属等领域倾斜，传统的大消费正面临销量下滑、行业景气度低迷等多重严峻的挑战。食品饮料等4个行业持股数连续3个季度下降根据Wind数据，最新（2025年四季度末）出炉的北向资金持股数据显示，以持股数量按季度进行统计，2025年以来，截至2025年12月31日，北向资金持股数量连续3个季度下降的行业有4个，包括美容护理、食品饮料、家用电器及计算机行业。与2025年一季度末相比较，上述4个行业2025年末北向资金持股数量下降幅度最高的是家用电器行业，最新持股数量22.63亿股，较2025年一季度末下降26.56%；其次是食品饮料行业，下降幅度接近24%。从持股市值（期末收盘价计算）来看，截至2025年末，北向资金持股市值连续3个季度下降的行业仅有2个，分别是美容护理及食品饮料行业，前者2025年末持股市值较2025年一季度末下降幅度超过55%，后者下降幅度接近36%。与之相反的是，有色金属、通信、国防军工、电力设备等6个行业的持股市值连续3个季度增加，其中有色金属、国防军工等行业2025年末获北向资金环比加仓。贵州茅台持股数量较峰值接近腰斩从历史数据来看，申万食品饮料行业指数已年线5连阴，2026年开年以来上涨动能依然不足，开年首周涨幅位居申万31个行业倒数第6。从行业内单家公司持股情况来看，以持股数量进行统计，北向资金连续3个季度减仓的食品饮料公司有8家，主要以酒类公司为主，其中贵州茅台的持股数量较2025年一季度末下降超过30%。实际上，拉长时间发现，贵州茅台遭北向资金减仓已不是新鲜事。截至2025年末，北向资金持有贵州茅台股份数量5504.88万股，2024年末持股7751.16万股，2023年末持股8631.29万股，2021年末持股8968.18万股，2019年末及2020年末持股数量均超过1亿股。相比2020年二季度末的持股峰值1.06亿股，北向资金最新持有贵州茅台的股份数量接近腰斩。在投资者眼中，贵州茅台堪比大消费“晴雨表”。过去，这些以大蓝筹、大白马为主的A股公司是北向资金持仓的“核心资产”；然而，近年来，大消费板块表现低迷，北向资金主动开始调仓。天弘基金此前曾表示，食品饮料板块在过去几年表现不是太好。首先，在2020年之前食品饮料已经连续多年上涨，估值较高，所以在2021年疫情持续时间超出预期的情况下，其实食品饮料开始一轮调整，随着市场一起调整的。该基金公司还认为，消费其实是一个偏经济后周期的角色，也就是说，在经济复苏过程中，可能国家通过政策刺激短期提升消费，使得它的报表有所好转，可能使得部分经济好转起来。对于贵州茅台而言，结合机构一致预测的数据显示，公司2025年、2026年营收及净利润增速都将首次下降至个位数。东吴证券表示，2026年公司加速营销转型，多元渠道构建更进一步。但同时也给出三点风险提示，其一是高档消费不及预期，2026年公司聚焦500ml飞天、精品等高端产品，若经济下行或政务、商务场景复苏乏力，导致2000元+价位开瓶需求疲软，将直接影响动销与价格体系稳定。其二是价格波动与渠道倒挂风险。其三是渠道转型执行偏差。",
        "link": "https://www.stcn.com//article/detail/3587675.html"
    },
    {
        "time": "2026-01-12 19:21",
        "title": "贵州茅台或下调多款核心产品出厂价",
        "content": "1月12日，证券时报记者从多个市场消息源获悉，贵州茅台已明确2026年部分产品合同价，并对多款产品出厂价进行下调。据了解，精品茅台出厂价拟从2969元/瓶下调至1859元/瓶；陈年贵州茅台酒（15）出厂价拟从5399元下调至3409元/瓶，零售价从5999元/瓶下调至4199元/瓶；43度贵州茅台酒出厂价为739元/瓶（2025年计划内798元，计划外989元）；茅台1935原打款价798元/瓶，调整为668元/瓶。不过，对于上述市场消息，贵州茅台官方尚未正式公布相关产品价格调整政策。根据i茅台最新价格，精品茅台零售价为2299元/瓶；43度贵州茅台酒零售价为829元/瓶，茅台1935酒零售价738元/瓶。有白酒人士认为，自2025年底以来，茅台进行了一系列市场化改革的延续和深化，其核心逻辑是让产品价格“随行就市”，推动价格市场化。其中，茅台1935若按照出厂价668元/瓶计算，留给经销商的毛利率约10.48%；精品茅台和陈年贵州茅台酒（15）给经销商的毛利率则大概在23%左右。1月9日，2026年茅台酒全国经销商会长联谊会召开，茅台集团党委书记、董事长陈华出席会议并讲话。就大家关心的渠道改革问题，陈华表示，i茅台的根本目的是解决触达和效率，摸清真实消费边界。在防止炒作、供需适配、市场稳定三条原则下，i茅台动态投放，让产品直达消费端，有助于建立良好的渠道生态。数据显示，53%vol 500ml贵州茅台酒上线第9日，i茅台新增用户已超270万，成交用户已超40万，这样的触达能力和效率，线下渠道同等条件下难以企及，i茅台触达的用户大部分不是原有渠道中的核心客户，而是过去渠道难以覆盖未曾触达的真实消费者。i茅台可以促进构建一个线上线下融合的渠道生态，线上激发“新需求”，线下承担“转化和服务”。陈华认为，i茅台还可以促进经销商转型发展，被淘汰的不是“经销商”，而是跟不上时代的经营方式。没有客户、不做服务、只靠甩单，不主动从“卖给下家”转向“服务消费者”的经销商，从长期来看，终会被市场淘汰。对此，中国酒业评论人肖竹青认为，贵州茅台营销转型是在抢消费者，直接面向消费者，直接动员消费者指名购买，意在掌控定价权。在这种营销转型之后，代理商和终端只能赚到配送费和服务费。此前，茅台集团董事长陈华曾表示，“茅台酒代理商可以赚到钱，但是暴利时代一去不复返了”。从地方政府角度来看，他们肯定是希望贵州茅台能够做大规模，因为只有做大规模、大量生产、大量销售，才有最大的销售业绩和最大的利润。如果贵州茅台想要维持过去奢侈品的属性和金融属性，就需要控量来保价，但是控量来保价就做不大业绩规模，这样就不符合有关方面对贵州茅台的期望。此外，肖竹青认为，从投资机构和股民的角度来看，也希望贵州茅台能做大规模，而做大规模就得放量，放量的过程中就需要培养更广泛的消费人群和消费场景能够喝得起茅台酒，让茅台酒从奢侈品属性进入高频消费品属性，这样战略调整才符合有关方面对贵州茅台的期待。据第三方平台披露的批发参考价，2026年1月12日，2025年53度/500ml的飞天茅台原箱最新行情价为1525元/瓶，2025年飞天茅台散瓶行情价则为1520元/瓶，均较前一日下跌10元/瓶；而茅台1935价格则为650元/瓶，与前一日持平。",
        "link": "https://www.stcn.com//article/detail/3587884.html"
    },
    {
        "time": "2026-01-08 22:53",
        "title": "贵州茅台大宗交易成交0.90万股 成交额1271.07万元",
        "content": "贵州茅台1月8日大宗交易平台出现一笔成交，成交量0.90万股，成交金额1271.07万元，大宗交易成交价为1412.30元。该笔交易的买方营业部为招商证券股份有限公司北京景辉街证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为8240.49万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1412.30元，下跌0.78%，日换手率为0.23%，成交额为41.18亿元，全天主力资金净流出2.44亿元，近5日该股累计上涨1.62%，近5日资金合计净流入2.27亿元。两融数据显示，该股最新融资余额为165.89亿元，近5日减少2.43亿元，降幅为1.44%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是华创证券，1月5日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）1月8日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.901271.071412.300.00招商证券股份有限公司北京景辉街证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3579894.html"
    },
    {
        "time": "2026-01-07 22:19",
        "title": "贵州茅台大宗交易成交1138.69万元",
        "content": "贵州茅台1月7日大宗交易平台出现一笔成交，成交量0.80万股，成交金额1138.69万元，大宗交易成交价为1423.36元。该笔交易的买方营业部为广发证券股份有限公司总部，卖方营业部为招商证券股份有限公司北京景辉街证券营业部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为6969.42万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1423.36元，下跌0.33%，日换手率为0.24%，成交额为42.34亿元，全天主力资金净流出5942.64万元，近5日该股累计上涨1.52%，近5日资金合计净流出1.75亿元。两融数据显示，该股最新融资余额为168.66亿元，近5日增加1203.90万元，增幅为0.07%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是华创证券，1月5日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）1月7日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.801138.691423.360.00广发证券股份有限公司总部招商证券股份有限公司北京景辉街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576738.html"
    },
    {
        "time": "2026-01-06 22:14",
        "title": "贵州茅台1月6日大宗交易成交471.24万元",
        "content": "贵州茅台1月6日大宗交易平台出现一笔成交，成交量0.33万股，成交金额471.24万元，大宗交易成交价为1428.01元。该笔交易的买方营业部为招商证券股份有限公司北京景辉街证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为5830.73万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1428.01元，上涨0.14%，日换手率为0.32%，成交额为56.50亿元，全天主力资金净流出1927.17万元，近5日该股累计上涨0.98%，近5日资金合计净流出2.32亿元。两融数据显示，该股最新融资余额为169.04亿元，近5日减少3000.31万元，降幅为0.18%。机构评级来看，近5日共有4家机构给予该股评级，预计目标价最高的是华创证券，1月5日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）1月6日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.33471.241428.010.00招商证券股份有限公司北京景辉街证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3574373.html"
    },
    {
        "time": "2026-01-05 21:58",
        "title": "2025飞天茅台（散瓶）继续低于指导价，贵州茅台营收及净利润增速或创近十年新低",
        "content": "近期，贵州茅台因飞天茅台价格波动以及在“i茅台”APP开放申购等事件频繁登上热搜，引发市场广泛关注。第三方酒类价格监测平台“今日酒价”官网数据显示，2026年1月5日，2025年飞天茅台（散瓶）报价1490元/瓶，尽管与上一日持平，但此前已连续5日走低，且继续低于指导价。从近半个月数据来看，飞天茅台散装单瓶报价波动明显，除2025年12月24日、12月29日两日的报价较前一日上涨外，其余时段均呈下降态势。自2025年12月22日至2026年1月5日，2025年飞天茅台（散瓶）报价下跌近4%。价格回落的趋势并非仅出现在散装酒品中。“今日酒价”报价显示，今年1月5日，2025年飞天茅台（原箱）报价1500元/瓶，此前已连续5日走低，较去年12月22日下降超4%。回顾历史，飞天茅台报价持续下探。“今日酒价”在2025年年初披露的数据显示，2025年飞天茅台散瓶及原箱的批发参考价一度超过2200元/瓶；再往前追溯，2024年12月，飞天茅台（2024年款）散瓶报价曾达到2250元/瓶。下探的不止是酒价，还有贵州茅台的股价。2024年贵州茅台股价下跌8.46%，2025年股价下跌6.29%，自2021年2月18日至今，其股价跌幅超过35%。2024年，贵州茅台营业收入增速有放缓趋势，营业总收入同比增幅15.66%，创2022年至2024年新低。今年前三季度，贵州茅台营收及净利润增速均下降至个位数。根据机构一致预测，2025年全年，公司营收同比增速及净利润同比增速或均为6%左右，且这种单位数增幅的趋势或维持至2026年。结合历史数据及机构一致预测，2025年贵州茅台营收及净利润增速或创下近10年来最低水平。 贵州茅台2025年飞天（散）报价（图片来源：云酒说）",
        "link": "https://www.stcn.com//article/detail/3571622.html"
    },
    {
        "time": "2026-01-04 10:26",
        "title": "贵州茅台成立爱茅台数字科技公司 注册资本6亿元",
        "content": "人民财讯1月4日电，企查查APP显示，近日，贵州爱茅台数字科技有限公司成立，注册资本6亿元，经营范围包含：互联网直播技术服务；区块链技术相关软件和服务；集成电路芯片及产品销售；工业互联网数据服务等。企查查股权穿透显示，该公司由贵州茅台全资持股。",
        "link": "https://www.stcn.com//article/detail/3568808.html"
    },
    {
        "time": "2025-12-31 20:22",
        "title": "飞天53%vol 500ml贵州茅台酒1月1日9时i茅台开售",
        "content": "人民财讯12月31日电，2026年1月1日起，飞天53%vol 500ml贵州茅台酒将于i茅台上架开售。每日09:00开售，每人每日最多可购买12瓶（两箱）。",
        "link": "https://www.stcn.com//article/detail/3566882.html"
    },
    {
        "time": "2025-12-30 20:00",
        "title": "飞天53%vol 500ml贵州茅台酒即将在i茅台上架",
        "content": "人民财讯12月30日电，据i茅台官方微信公众号消息，2026年，i茅台将陆续上架多款产品，包括贵州茅台酒经典系列：飞天53%vol 500ml贵州茅台酒（2026）等；贵州茅台酒生肖系列：53%vol 500ml贵州茅台酒（丙午马年）经典版/礼盒装/尊享版；贵州茅台酒陈年酒系列：53%vol 500ml陈年贵州茅台酒（15）。与此同时，i茅台APP将对购物页面进行全面焕新，并调整升级部分功能板块，原有的“享约·申购”与“畅享·云购”将整合升级为统一的“i购”入口；在“i购”页面，可直接浏览并购买所有i茅台在架商品，每款商品的售卖规则以商品详情页为准。",
        "link": "https://www.stcn.com//article/detail/3564887.html"
    },
    {
        "time": "2025-12-29 20:41",
        "title": "公告精选：贵州茅台控股股东增持计划已实施完毕；神剑股份称公司商业航天应用领域业务收入占比较小",
        "content": "人民财讯12月29日电，【增减持、回购】\n贵州茅台：控股股东增持计划已实施完毕\n梅花生物：拟以3500万元—5000万元回购公司股份\n昭衍新药：实控人之一拟减持公司不超1.99873%股份\n欧陆通：控股股东拟减持公司不超1.91%股份\n致远新能：控股股东之一致行动人拟减持公司不超1.53%股份\n獐子岛：和岛一号基金拟减持公司不超1%股份\n百通能源：副总经理拟减持不超31.62万股公司股份\n仁和药业：控股股东未减持公司股份并提前终止减持计划\n武商集团：股东达孜银泰减持期限届满未减持公司股份\n【热点】\n神剑股份：公司商业航天应用领域业务收入占比较小\n天普股份：公司无开展人工智能相关业务的计划 未与股东中昊芯英签订任何框架性合作协议或类似协议\n上纬新材：公司具身智能机器人业务仍处产品开发阶段 未实现量产及规模化销售\n三连板天奇股份：拟定增募资不超9.77亿元 用于面向汽车行业应用的机器人具身智能系统研发中心建设项目等\n宁波华翔：子公司与潜行未来签订战略合作协议 拟在具身智能机器人等领域加强合作\n宏微科技：与国内传动领域头部公司签署战略合作协议 重点围绕氮化镓（GaN）功率半导体器件开展联合共研\n慧翰股份：出资6825万元参设私募基金 专项投资一家商业航天企业\n唯科科技2025年前三季度利润分配方案：拟10派6元\n锡业股份2025年前三季度利润分配预案：拟10派1.1元\n华达科技2025年度中期分红方案：拟每股派0.15元\n【并购重组】\n五矿发展：拟购买五矿矿业、鲁中矿业股权 股票12月30日开市起停牌\n桂冠电力：拟20.25亿元收购大唐西藏能源开发有限公司及中国大唐集团ZDN清洁能源开发有限公司100%股权\n宝地矿业：拟6.85亿元购买葱岭能源87%股权\n宁波方正：拟收购控股子公司安徽方正20%股权\n世嘉科技：拟2.75亿元取得光彩芯辰20%股权\n山西高速：拟收购山西交通实业发展集团有限公司15%股权\n新凤鸣：拟参与竞拍独山港口发展35%股权\n厦门钨业：下属公司拟收购德国mimatic刀具公司100%股权\n华立股份：终止收购中科汇联51%股份\n天通股份：终止全资子公司吸收合并全资孙公司\n【再融资】\n长安汽车：拟定增募资不超60亿元 用于新能源车型及数智平台开发等项目\n财通证券：公开发行不超150亿元公司债券获证监会同意注册批复\n北摩高科：拟定增募资不超19.7亿元 用于起降系统产能扩建等项目\n气派科技：向特定对象发行股票申请获上交所审核通过\n【股权变动】\n国元证券：拟8.13亿元协议转让安元基金24.33%股权\n永辉超市：拟公开挂牌转让云金科技28.095%股权\n栖霞建设：拟转让南京星城10%股权\n【中标合同】\n中国能建：子公司联合中标约68.64亿元EPC总承包项目\n罗曼股份：子公司签订约1.56亿元算力服务项目合同\n东南网架：联合中标8.87亿元EPC项目\n*ST松发：下属公司恒力造船1艘原油运输船建造合同于12月29日签约生效\n瑞玛精密：子公司获汽车空气悬架系统产品项目定点\n杭州热电：拟与上海伊泰申浦签订为期三年共900万吨煤炭购销合同\n【重大投资】\n广州港：拟对广州港南沙港区国际通用码头工程项目进行智能化改造 总投资估算为23.53亿元\n融捷股份：拟与控股股东共同设立新能源运营业务控股子公司\n华新环保：控股子公司拟在海南投建保税再制造项目\n融捷股份：拟与控股股东共同设立新能源运营业务控股子公司\n银轮股份：拟向子公司上海银轮投资、四川银轮增资\n新金路：子公司拟投资实施采选冶项目一期工程\n通力科技：拟向祝尔慷科技增资8670万元\n文科股份：拟出资2900万元参设基金\n闰土股份：拟以2000万元投资专项基金\n【其他】\n吉祥航空：拟向空客公司购买25架空客A320系列飞机\n春秋航空：拟购买30架空客A320neo系列飞机\n退市苏吴：上交所将在12月31日对公司股票予以摘牌\n*ST东通：公司股票将于12月30日复牌并进入退市整理期\n中兵红箭：募投项目“XX研发条件及生产能力建设项目”竣工验收\n阿科力：环烯烃共聚物通过客户验证并批量供货\n粤电力A：广东粤电大埔电厂二期工程项目投产\n南芯科技：拟与关联方签署协议委托开发适配IP并取得永久许可\n盟升电子：与四川能投发展签署战略合作协议\n龙佰集团：子公司拟引入战略投资者并实施增资扩股\n奥赛康：子公司与阿诺医药达成AN9025项目许可引进协议\n龙蟠科技：控股子公司部分磷酸铁锂产线减产检修 预计减少磷酸铁锂产量5000吨左右\n博源化工：决定对子公司苏尼特碱业实施长期停产\n天箭科技：与客户签订军品价格调整补充协议 预计影响当期净利润约-2.09亿元\n*ST熊猫：因涉嫌信息披露违法违规，公司被立案\n众泰汽车：董事长李立忠辞职\n山东海化：副总经理袁发林离任\n中新赛克：收到全资子公司分红款6000万元\n利民股份：子公司新增“氟吡菌酰胺”生产许可\n恒瑞医药：收到HRS-6257片等多款药物临床试验批准通知书\n万邦德：子公司药品WP107获得伦理批件\n康恩贝：盐酸丙卡特罗吸入溶液获得药品注册证书\n新华制药：获得缬沙坦胶囊、间苯三酚注射液药品注册证书\n华润双鹤：获得羟钴胺注射液药物临床试验批准通知书\n海翔药业：参投公司创新药NWRD06注射液完成Ⅱ期临床首例受试者入组\n新华医疗：两款产品获得医疗器械注册证\n红日药业：注射用胸腺法新通过仿制药一致性评价",
        "link": "https://www.stcn.com//article/detail/3563065.html"
    },
    {
        "time": "2025-12-29 19:18",
        "title": "贵州茅台：控股股东增持计划已实施完毕",
        "content": "人民财讯12月29日电，贵州茅台(600519)12月29日公告，公司根据控股股东茅台集团相关通知，截至2025年12月26日，增持计划已实施完毕。茅台集团增持了约207.14万股公司股票，占公司总股本的0.17%，增持金额约为30亿元。本次增持完成后，茅台集团及一致行动人贵州茅台酒厂（集团）技术开发有限公司合计持有公司股份7.09亿股，占公司总股本的56.63%。",
        "link": "https://www.stcn.com//article/detail/3562967.html"
    },
    {
        "time": "2025-12-24 18:06",
        "title": "贵州茅台：回购股份价格上限调整为1863.67元/股（含）",
        "content": "人民财讯12月24日电，贵州茅台(600519)12月24日公告，拟在实施2025年中期权益分派后调整回购股份价格上限，由不超过1887.63元/股（含）调整为1863.67元/股（含），价格上限调整生效日期为2025年12月19日。",
        "link": "https://www.stcn.com//article/detail/3556281.html"
    },
    {
        "time": "2025-12-19 17:13",
        "title": "贵州茅台蝉联榜首！2025胡润中国食品行业百强榜揭晓",
        "content": "对比四年前第一份胡润中国食品行业百强榜，一个明显的趋势是健康化。12月19日，胡润研究院发布《2025胡润中国食品行业百强榜》，上榜企业按照市值或估值进行排名，上市公司市值按照2025年10月31日的收盘价计算，非上市公司估值参考同行业上市公司或者根据最新一轮融资情况进行估算。这是胡润研究院第五次发布“中国食品行业百强榜”。榜单中的“中国食品企业”是指公司总部在中国的企业，外资控股企业在中国的全资子公司不在研究范围内。上榜的百强食品企业涵盖食品综合、酒类、软饮料、乳制品、肉制品、调味品、烘焙、粮油、保健食品和农牧行业。贵州茅台以1.9万亿元价值居首今年上榜门槛为90亿元，比去年上升10亿元；前50名门槛为220亿元，与去年持平；前10名门槛为1300亿元，与去年持平。上榜企业总价值7.2万亿元，比去年上升4%。非上市企业25家，比去年多1家，包括李锦记、娃哈哈、中粮福临门、贵州习酒等。其中，贵州茅台以1.9万亿元价值蝉联中国食品行业最具价值企业，比去年增长1%；五粮液价值增长2%，以5700亿元位居第二；农夫山泉以5300亿元的价值位居第三，价值增长71%，强势保持价值最高的软饮料企业地位；山西汾酒和海天味业价值均增长2%，以2450亿元并列第四。值得一提的是，尽管近年来，白酒行业持续进入调整阶段，但在中国食品行业百强名单中的地位依然稳固。数据显示，排名前十的企业中，有4家为白酒企业，分别为贵州茅台、五粮液、山西汾酒和泸州老窖。胡润集团董事长兼首席调研官胡润表示，食品饮料总体属于传统行业，作为一个高度成熟的市场，整体生产能力已趋于饱和，因此获得的资金加持不足，涨幅落后于A股市场整体表现。当前食品行业虽整体规模庞大，但增长乏力现象显著。据胡润介绍，在胡润全球独角兽榜中，食品企业占比仅2%，以饮品赛道为主，比如元气森林的气泡水、简爱的酸奶。 最新一期胡润全球高质量企业1000强中，食品企业有44家，代表企业有雀巢、可口可乐、百事。最新一期胡润中国500强中，食品企业有23家，代表企业有牧原、农夫山泉、伊利、海天。最新一期胡润全球独角兽榜中，食品企业有25家，其中中国代表企业有江小白、君乐宝，国外代表企业有美国的素食肉创业公司Impossible Foods、智利的替代蛋白质公司NotCo等。今年新上榜的企业有8家，分别是安德利果汁、优然牧业、中国食品、巨星农牧、椰树、京基智农、五得利面粉、现代牧业。其中，安德利果汁首次上榜就进入榜单前70，价值135亿元，过去一年增幅近70%。2025年上半年，公司净利润同比增长50%。胡润表示，在当前果汁与新饮料深受年轻消费者喜爱的市场环境下，其业绩增长主要得益于浓缩果汁销售额的显著提升。农牧板块涨幅最大分行业来看，总体涨幅最高的是农牧板块。德康农牧、圣农发展、神农集团、北大荒涨幅均超过10%。胡润认为，近期，大宗农产品价格处于低位，玉米、豆粕等主要饲料原料价格下降，带动养殖端利润空间扩大。跌幅较大的是啤酒板块，上榜的6家啤酒企业全部下跌，其中华润啤酒跌幅10%。胡润认为，现饮渠道（餐饮、夜场）复苏乏力，成为主要因素。此外，即时零售崛起与传统经销体系的价格矛盾，对企业价值产生了扰动。榜单上，软饮料增加2家企业，乳制品增加2家企业，而白酒减少2家。白酒企业仍然最多，有22家，但比去年少2家，比前年少3家。胡润认为，此前白酒行业高景气时，不少企业顺势扩产，而后续市场需求增速放缓，形成了供需失衡局面，2025年全行业库存周转天数达900天，相当于库存酒需要两年半才能卖完。头部酒企凭借品牌和渠道优势，基本盘保持稳定，但众多区域中小白酒企业面临库存压力、现金流紧张的情况，还出现营收和净利润下滑。城市分布看，北上广深蓉位列前五。北京的上榜企业最多，拥有7家。上海的部分上榜企业拥有外资背景，比如金龙鱼由新加坡丰益国际集团控股、百威亚太由百威英博集团控股。深圳上榜企业多为软饮料企业，比如东鹏饮料、景田食品饮料、华润饮料。广州的非上市企业较多，比如王老吉大健康、乐禾食品、简爱。成都则是前五唯一的非一线城市。据胡润观察，对比四年前第一份胡润中国食品行业百强榜，一个明显的趋势是消费健康化。白酒企业上榜数量从高峰时的26家降至今年的22家，肉制品企业从高峰5家降至2家。同时，乳制品企业上榜数量从最低7家升至11家，农牧企业从最低9家升至12家。简单来说，就是消费者减少“喝酒”与“吃肉”，关注“食材”和“营养”。校对：刘星莹",
        "link": "https://www.stcn.com//article/detail/3548824.html"
    },
    {
        "time": "2025-12-19 14:08",
        "title": "2025胡润中国食品行业百强榜揭晓 贵州茅台以1.9万亿元价值居首",
        "content": "人民财讯12月19日电，12月19日，胡润研究院发布《2025胡润中国食品行业百强榜》，贵州茅台以1.9万亿元价值蝉联中国食品行业最具价值企业，比去年增长1%；五粮液价值增长2%，以5700亿元位居第二；农夫山泉以5300亿元的价值位居第三，价值增长71%。",
        "link": "https://www.stcn.com//article/detail/3548402.html"
    },
    {
        "time": "2025-12-19 14:08",
        "title": "2025胡润中国食品行业百强榜揭晓 贵州茅台以1.9万亿元价值居首",
        "content": "12月19日，胡润研究院发布《2025胡润中国食品行业百强榜》，贵州茅台以1.9万亿元价值蝉联中国食品行业最具价值企业。比去年增长1%；五粮液价值增长2%，以5700亿元位居第二；农夫山泉以5300亿元的价值位居第三，价值增长71%。",
        "link": "https://www.stcn.com//article/detail/3548423.html"
    },
    {
        "time": "2025-12-13 20:53",
        "title": "突发！贵州茅台，传出大消息！",
        "content": "茅台酒价大反攻！据经销商透露，12月13日，飞天茅台酒（2025年）的价格跳涨了4次，18点左右，拿货价格都达到了1580元/瓶。12月12日，原箱飞天茅台酒报价低至1490元/瓶。12月13日早上，直接跳涨20元/瓶，至1510元/瓶。随后，开启飙升模式。那么，究竟发生了什么？市场上流传的信息指出，茅台2026年的策略可能会发生一些变化，特别是在针对经销商的政策和产品投放上，可能有一些利好。其实，早在11月28日召开的股东会上，贵州茅台就表示，公司销售端的产品投放主要取决于不同时期的市场承载量，维护好渠道的韧性和市场稳定是重中之重。在生产端，公司也会科学地掌握产能释放的节奏。飞天茅台酒跳涨今天（12月13日）傍晚时分，券商中国记者获悉，今天贵州茅台酒价出现了明显异动。有深圳经销商透露，2025年飞天茅台酒的价格在一天之内上调了4次价格。傍晚，拿货价格为1580元/瓶。北方某省的渠道经销商亦证实了这一点。各平台报价显示，12月12日，原箱飞天酒报价低至1490元/瓶。今12月13日，直接跳涨20元/瓶，至1510元/瓶。随后，价格窜升至1530元/瓶。可能中午时分还调过一次价格，加上傍晚时分的报价，已经来到了1580元/瓶。值得注意的是，二级市场上，贵州茅台股价亦拉出了三连阳。有市场传闻指，贵州茅台2026年非标减量/产品结构优化/价格体系市场化/考核指标将作出调整，减负力度比较大，体现管理层对于品牌调性和价盘稳定的高度重视。从其11月28日的股东会来看，亦透露出类似的信号。茅台方面表示，科学统筹好短期和长期的关系，不会\"唯指标论\"，不会以牺牲长远发展换取短期利益，不会违背市场规律强压指标，不会损害投资者、渠道商和消费者权益。茅台将做好产能投放节奏管控。供给端产能释放取决于新车间微生物培育周期与酒师成长周期，销售端根据市场承载量科学调整，行业低谷期加厚基酒储备、周期回暖时稳步释放。据中银证券研报，2021至2024年公司基酒产量CAGR为-0.1%，按照基酒到成品酒的出酒时间判断，未来五年茅台酒在供给端或将不会有明显增加。茅台还将积极推进“三个转型”、“三端变革”，破解供需不配适的痛点，聚焦渠道生态与健康，维护好渠道韧性和市场稳定性。行业机会或逐步呈现行业层面，其实，最近关于促进消费的政策也不少。工信部等六部门此前不久联合印发《关于增强消费品供需适配性进一步促进消费的实施方案》，从加速技术创新、扩大特色产品供给、精准匹配人群需求、培育消费新业态、营造发展环境五个维度部署19项任务。明年我国经济工作的第一项任务就是：坚持内需主导，建设强大国内市场。深入实施提振消费专项行动，制定实施城乡居民增收计划。扩大优质商品和服务供给。优化“两新”政策实施。清理消费领域不合理限制措施，释放服务消费潜力。推动投资止跌回稳，适当增加中央预算内投资规模，优化实施“两重”项目，优化地方政府专项债券用途管理，继续发挥新型政策性金融工具作用，有效激发民间投资活力。高质量推进城市更新。爱建证券认为，酒企步入业绩快速出清通道。随着政策压力逐渐消退，在扩消费政策催化下，需求有望弱复苏。行业目前处于估值低位，悲观预期充分，预计后续行业出清方向会更加明确，底部愈发清晰。头部酒企带动提高分红比例，股息率提升，具备一定配置吸引力。中信建投证券认为，行业底部信号清晰，把握低估值配置机会。白酒需求处于磨底阶段，动销仍承压但环比三季度逐步回升，预计白酒企业延续业绩出清趋势，主动为市场纾困，行业底部信号清晰。目前，白酒板块估值处于历史低位，具备较强底部配置价值，同时关注潜在消费政策催化。以业绩出清卸包袱+强品牌支撑动销+强运营赋能渠道+新营销模式探索的底部配置逻辑。责编：罗晓霞排版：刘珺宇校对：杨立林",
        "link": "https://www.stcn.com//article/detail/3539237.html"
    },
    {
        "time": "2025-12-12 23:20",
        "title": "贵州茅台大宗交易成交752.94万元，卖方为机构专用席位",
        "content": "贵州茅台12月12日大宗交易平台出现一笔成交，成交量0.53万股，成交金额752.94万元，大宗交易成交价为1420.65元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为9390.08万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1420.65元，上涨0.61%，日换手率为0.30%，成交额为52.74亿元，全天主力资金净流入2.52亿元，近5日该股累计下跌0.65%，近5日资金合计净流出14.22亿元。两融数据显示，该股最新融资余额为180.02亿元，近5日增加1.76亿元，增幅为0.98%。（数据宝）12月12日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.53752.941420.650.00国泰海通证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3538287.html"
    },
    {
        "time": "2025-12-11 21:32",
        "title": "贵州茅台12月11日大宗交易成交498.15万元",
        "content": "贵州茅台12月11日大宗交易平台出现一笔成交，成交量0.36万股，成交金额498.15万元，大宗交易成交价为1383.75元，相对今日收盘价折价2.00%。该笔交易的买方营业部为中国银河证券股份有限公司北京北四环证券营业部，卖方营业部为东兴证券股份有限公司重庆邹容路证券营业部。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为9951.42万元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1411.99元，上涨0.66%，日换手率为0.18%，成交额为31.50亿元，全天主力资金净流入1.88亿元，近5日该股累计下跌0.84%，近5日资金合计净流出15.23亿元。两融数据显示，该股最新融资余额为180.41亿元，近5日增加6.40亿元，增幅为3.68%。（数据宝）12月11日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.36498.151383.75-2.00中国银河证券股份有限公司北京北四环证券营业部东兴证券股份有限公司重庆邹容路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3536009.html"
    },
    {
        "time": "2025-12-10 20:55",
        "title": "贵州茅台将派发2025年中期红利超300亿元",
        "content": "人民财讯12月10日电，12月10日，贵州茅台(600519)发布2025年中期权益分派实施公告，根据公告，本次利润分配以方案实施前的公司总股本12.52亿股为基数，每股派发现金红利23.957元（含税），共计派发现金红利超300亿元（含税），股权登记日为12月18日，现金红利发放日为12月19日。",
        "link": "https://www.stcn.com//article/detail/3534262.html"
    },
    {
        "time": "2025-12-10 20:45",
        "title": "贵州茅台、五粮液，即将分红！",
        "content": "即将分红。贵州茅台(600519)12月10日晚间公告，公司2025年中期利润分配方案已获股东大会通过，将以总股本12.52亿股为基数，每股派发23.957元现金红利（含税），共计派发300.01亿元（含税）。股权登记日为2025年12月18日，除权（息）日和现金红利发放日均为2025年12月19日。本次分派对象为：截至股权登记日下午上海证券交易所收市后，在中国证券登记结算有限责任公司上海分公司登记在册的公司全体股东。同日，五粮液公告称，公司召开第七届董事会2025年第6次会议，审议通过《2025年中期利润分配方案》，同意以公司现有总股本38.82亿股为基数，向全体股东每10股派现金25.78元（含税），合计分配100.07亿元（含税），不送红股，不以公积金转增股本。股权登记日为2025年12月17日，除权除息日为2025年12月18日。本次分派对象为：截至2025年12月17日下午深圳证券交易所收市后，在中国证券登记结算有限责任公司深圳分公司登记在册的公司全体股东。综合自：公司公告校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/3534250.html"
    },
    {
        "time": "2025-12-10 20:15",
        "title": "贵州茅台大宗交易成交0.36万股 成交额500.35万元",
        "content": "贵州茅台12月10日大宗交易平台出现一笔成交，成交量0.36万股，成交金额500.35万元，大宗交易成交价为1389.85元，相对今日收盘价折价0.92%。该笔交易的买方营业部为中国银河证券股份有限公司北京北四环证券营业部，卖方营业部为东兴证券股份有限公司重庆邹容路证券营业部。进一步统计，近3个月内该股累计发生16笔大宗交易，合计成交金额为1.92亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1402.80元，上涨0.13%，日换手率为0.26%，成交额为46.26亿元，全天主力资金净流出1.37亿元，近5日该股累计下跌1.84%，近5日资金合计净流出19.13亿元。两融数据显示，该股最新融资余额为179.92亿元，近5日增加6.82亿元，增幅为3.94%。（数据宝）12月10日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.36500.351389.85-0.92中国银河证券股份有限公司北京北四环证券营业部东兴证券股份有限公司重庆邹容路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3534011.html"
    },
    {
        "time": "2025-12-08 21:52",
        "title": "贵州茅台12月8日大宗交易成交504.50万元",
        "content": "贵州茅台12月8日大宗交易平台出现一笔成交，成交量0.36万股，成交金额504.50万元，大宗交易成交价为1401.40元，相对今日收盘价折价1.19%。该笔交易的买方营业部为中国银河证券股份有限公司北京北四环证券营业部，卖方营业部为东兴证券股份有限公司重庆邹容路证券营业部。进一步统计，近3个月内该股累计发生16笔大宗交易，合计成交金额为1.89亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1418.22元，下跌0.82%，日换手率为0.27%，成交额为47.89亿元，全天主力资金净流出6.62亿元，近5日该股累计下跌2.06%，近5日资金合计净流出14.96亿元。两融数据显示，该股最新融资余额为177.24亿元，近5日增加6.73亿元，增幅为3.95%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是国泰海通证券，12月2日国泰海通证券发布的研报预计公司目标价为2040.00元。（数据宝）12月8日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.36504.501401.40-1.19中国银河证券股份有限公司北京北四环证券营业部东兴证券股份有限公司重庆邹容路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3530194.html"
    },
    {
        "time": "2025-11-28 20:22",
        "title": "公告精选：贵州茅台选举陈华为董事长；长安汽车拟参与设立长安机器人公司",
        "content": "人民财讯11月28日电，【热点】贵州茅台：选举陈华为公司第四届董事会董事长。\n天风证券：因涉嫌信息披露违法违规、违法提供融资被中国证监会立案。\n永泰能源：实控人王广西因非本公司事项收到中国证监会立案告知书。\n海德股份：证监会决定对公司及实控人王广西进行立案调查。\n【增减持】\n神奇制药：控股股东之一致行动人拟减持公司不超3%股份。\n益诺思：张江生药基地拟减持不超过1%公司股份。\n芳源股份：股东拟减持不超1%公司股份。\n中国巨石：振石集团拟5.5亿元—11亿元增持公司股份。\n中国巨石：控股股东拟1.25亿元—2.5亿元增持公司股份。\n吉宏股份：控股股东及其一致行动人拟合计减持不超2.93%公司股份。\n数据港：股东宁波锐鑫拟减持不超3%公司股份。\n【回购】\n德迈仕：将回购股份价格上限调升至45元/股。\n键邦股份：拟以1500万元—3000万元回购公司股份。\n华源控股：拟以3000万元—6000万元回购公司股份。\n【合同中标】\n利君股份：全资子公司签订5760.77万美元合同，金额占2024年合并营业收入52.53%。\n平高电气：中标国家电网约7.73亿元采购项目。\n许继电气：中标15.18亿元国家电网采购项目。\n中国西电：子公司合计中标国家电网约29.8亿元采购项目。\n东宏股份：中标5109.28万元排水用HDPE管项目。\n侨银股份：中标约1.46亿元服务项目。\n【股权变动】\n超卓航科：实控人将变更为湖北省国资委，股票12月1日起复牌。\n中芯国际：终止出售中芯宁波股权。\n巨力索具：控股股东拟协议转让5%公司股份。\n康众医疗：两股东拟询价转让合计4.65%公司股份。\n【重大投资】\n金陵药业：拟投资8.93亿元实施医院改扩建项目。\n东方明珠：拟约5亿元参与设立合伙企业，受让新华三部分股权。\n长安汽车：拟参与设立长安机器人公司，旨在打造标志性“具身智能”创新产品和解决方案。\n胜科纳米：拟约5亿元投建青岛检测分析能力提升建设项目。\n浙江龙盛：投资2亿元与私募基金设立合伙企业。\n航亚科技：拟投资不超7000万美元设立海外子公司及孙公司。\n亚通股份：全资子公司拟投资3600万元合资设立亚横能源。\n中储股份：子公司拟投资建设三江港项目，预计总投资11.29亿元。\n【并购重组】\n凯众股份：拟购买安徽拓盛60%股权，股票12月1日复牌。\n友阿股份：深交所恢复审核公司发行股份及支付现金购买资产并募集配套资金事项。\n佳华科技：拟购买数盾信息科技股份有限公司控股权，股票继续停牌。\n华康股份：终止购买豫鑫糖醇100%股份。\n科源制药：终止发行股份购买资产并募集配套资金事项并撤回申请文件。\n怡达股份：控股子公司拟2456.5万元收购万淇生物科技（泰州）有限公司85%股权。\n【再融资】\n华控赛格：终止本次向特定对象发行股票事项。\n深圳能源：拟申请公开发行总规模不超过200亿元公司债券。\n【其他】\n*ST兰黄：控股子公司果汁饮料项目即将试生产。\n贝达药业：盐酸恩沙替尼胶囊上市许可申请获欧洲药品管理局受理。\n煜邦电力：获得CNAS实验室认可证书。\n黄山旅游：拟1.27亿元承租黄山风景区温泉游览区部分资产。\n华阳股份：七元公司取得安全生产许可证，转入正式生产。\n蓝帆医疗：董事会提议向下修正“蓝帆转债”转股价格。\nST立方：股票将被实施退市风险警示，12月1日停牌。\n寒武纪：选举陈天石为董事长。\n*ST元成：公司股票将于12月5日终止上市。\n远大智能：公司股票将实施其他风险警示，12月1日起停牌一天。",
        "link": "https://www.stcn.com//article/detail/3517387.html"
    },
    {
        "time": "2025-11-28 19:32",
        "title": "贵州茅台：选举陈华为公司第四届董事会董事长",
        "content": "人民财讯11月28日电，贵州茅台(600519)11月28日公告，董事会会议选举陈华为公司第四届董事会董事长。",
        "link": "https://www.stcn.com//article/detail/3517312.html"
    },
    {
        "time": "2025-11-21 21:26",
        "title": "贵州茅台大宗交易成交201.29万元",
        "content": "贵州茅台11月21日大宗交易平台出现一笔成交，成交量0.14万股，成交金额201.29万元，大宗交易成交价为1437.77元，相对今日收盘价折价1.97%。该笔交易的买方营业部为国投证券股份有限公司重庆解放碑证券营业部，卖方营业部为中国银河证券股份有限公司北京北四环证券营业部。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为2.30亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1466.60元，下跌0.03%，日换手率为0.34%，成交额为62.60亿元，全天主力资金净流出3.87亿元，近5日该股累计上涨0.69%，近5日资金合计净流出4.02亿元。两融数据显示，该股最新融资余额为171.03亿元，近5日减少2.90亿元，降幅为1.67%。（数据宝）11月21日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.14201.291437.77-1.97国投证券股份有限公司重庆解放碑证券营业部中国银河证券股份有限公司北京北四环证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3506229.html"
    },
    {
        "time": "2025-11-17 21:40",
        "title": "贵州茅台11月17日大宗交易成交1440.00万元",
        "content": "贵州茅台11月17日大宗交易平台出现一笔成交，成交量1.00万股，成交金额1440.00万元，大宗交易成交价为1440.00元，相对今日收盘价折价2.11%。该笔交易的买方营业部为国信证券股份有限公司北京石景山路证券营业部，卖方营业部为中银国际证券股份有限公司北京宣外大街证券营业部。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为2.57亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1471.00元，上涨0.99%，日换手率为0.28%，成交额为50.36亿元，全天主力资金净流入2630.29万元，近5日该股累计上涨0.59%，近5日资金合计净流出1.77亿元。两融数据显示，该股最新融资余额为172.30亿元，近5日减少3.18亿元，降幅为1.81%。（数据宝）11月17日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.001440.001440.00-2.11国信证券股份有限公司北京石景山路证券营业部中银国际证券股份有限公司北京宣外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3498508.html"
    },
    {
        "time": "2025-11-13 16:22",
        "title": "超过中国石油和贵州茅台 宁德时代总市值站上1.9万亿元",
        "content": "人民财讯11月13日电，11月13日，宁德时代A股股价大涨超7%，收盘价达到415.6元，创出历史新高。从A股市值角度来看，宁德时代A股市值已超过1.8万亿元，位居A股第四，进一步拉近与贵州茅台的距离。从总市值角度来看，宁德时代总市值站上1.9万亿元，超过贵州茅台和中国石油，位居A股第四。",
        "link": "https://www.stcn.com//article/detail/3493538.html"
    },
    {
        "time": "2025-11-13 15:55",
        "title": "超越贵州茅台！“宁王”总市值突破1.9万亿元",
        "content": "11月13日，宁德时代A股股价大涨超7%，收盘价达到415.6元，创出历史新高。从A股市值角度来看，宁德时代A股市值已突破1.8万亿元，位居A股第五，进一步拉近与贵州茅台的距离。从总市值角度来看，截至发稿时间，宁德时代总市值突破1.9万亿元，超过贵州茅台和中国石油，位居A股第四。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/3493488.html"
    },
    {
        "time": "2025-11-11 14:02",
        "title": "消费板块重拾市场关注，中国中免、贵州茅台、片仔癀等个股品牌价值释放",
        "content": "11月10日，A股消费板块集体回暖，中国中免、贵州茅台、安井食品、片仔癀等个股涨幅明显。对于消费板块市场回暖，招商证券及国信证券研究指出，此轮上涨并非孤立行情，而是多重利好共振下的价值重估：一方面，2025年国庆中秋双节全国出游8.88亿人次，消费8090亿元，同比增长1.23亿人次与1082亿元，消费数据验证了休闲旅游与高端消费的稳步复苏；另一方面，11月1日至7日为海南离岛免税新政首周，销售额同比激增34.86%，进一步强化了市场对消费回流与内需提振的信心。各项细分数据最终反映到宏观层面，统计局数据显示，10月CPI同比由负转正，PPI年内首次环比上涨。多重利好共振下，9月以来大消费结构性复苏预期得到市场验证。作为医药行业中的“消费板块”，中证中药指数连续四个交易日上涨，累计涨幅达2.97%。其中，兼具“中华老字号”底蕴与全球化品牌势能的片仔癀（600436.SH）于11月10日股价显著修复，单日上涨2.90%。值得关注的是，片仔癀的品牌含金量已获得国家级权威认证。今年2月，工业和信息化部公示首批“中国消费名品”名单，片仔癀凭借深厚的历史积淀、持续的创新活力及广泛的市场影响力，成功入选医药行业“历史经典”类别，成为中医药领域标杆性代表。据了解，这一评选活动旨在加快落实全国新型工业化推进大会工作部署，贯彻实施中办、国办《提振消费专项行动方案》，评选名单包括企业品牌93个、区域品牌43个，中国消费名品成长企业42家，依据《工业和信息化部办公厅关于分级打造中国消费名品方阵的通知》，经企业申报、省级工业和信息化主管部门初审推荐、专家评审和网上公示，并由工信部最后确定。高标准的评选，代表了获批企业极高的品牌价值，更代表了中国品牌面向全球市场的“门面”。文件中提到，将鼓励地方加强名品企业宣传推广，加大政策支持力度，加快培育特色优势产业和消费品优质品牌。国际化布局亦为片仔癀注入新增长动能。今年以来，公司加速“出海”步伐，产品注册覆盖老挝、莫桑比克、中国香港等多地，并持续推进新加坡、柬埔寨、阿根廷等空白市场的准入工作。9月，片仔癀亮相纽约时代广场，携手京东健康开启“国药盛典”；随后在巴黎中法品牌周上，被中央广播电视总台评为“值得向世界推荐的中国品牌”。一系列高规格国际曝光，不仅提升了海外消费者对中医药的认知，更实质性推动品牌价值跃升——2025年，片仔癀再度登顶“中华老字号品牌价值榜”，连续五年列居胡润医疗健康品牌榜首。当前，随着消费复苏预期正从政策信号转化为真实数据，拥有强品牌护城河、高复购属性及国际化潜力的片仔癀，或将受益于健康消费结构性升级与中医药“走出去”战略深化，最终转化为实实在在的业绩数据，重拾资本市场认可度。",
        "link": "https://www.stcn.com//article/detail/3488838.html"
    },
    {
        "time": "2025-11-07 06:56",
        "title": "贵州茅台主动纾解渠道商压力 飞天茅台存销比处于良性水平",
        "content": "证券时报记者 唐强11月6日下午，贵州茅台(600519)召开三季度业绩说明会，董事王莉（代行总经理职责），财务总监、董事会秘书蒋焰等高管出席交流。贵州茅台高管表示，公司长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展。在白酒行业深度调整背景下，贵州茅台主动纾解渠道商压力，适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步回升、增长态势明显，飞天茅台酒渠道存销比处于良性水平，稳住了基本盘。茅台酒终端动销环比回升贵州茅台三季报显示，2025年1—9月公司实现营业总收入1309.04亿元，同比增长6.32%；利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。在业绩说明会上，王莉坦言，当前，白酒行业正经历深度调整，叠加消费习惯变化、商业模式不适配等问题，白酒企业普遍承压。面对此局面，王莉表示：“今年以来，基于白酒行业面临的新形势，我们今年先后赴华东、西南、东北、华北、西北等市场一线调研，凝聚以‘转型与变革’为核心的战略共识。”据王莉透露，在茅台酒方面，6—8月，为维护市场韧性与稳定，公司适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步回升、增长态势明显，稳住了基本盘。单三季度，营收同比增长7.26%。四季度，贵州茅台将充分尊重市场规律，以市场有序、稳定为重点，延续“稳”的势头。此外，蒋焰表示，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展，主动纾解渠道商压力，提升渠道韧性，以更好地维护渠道生态，更有利于推动市场良性发展。茅台酒方面，自4月起，建立终端动销为驱动的科学投放体系，实现了产品的科学和精准投放。当前，飞天茅台酒渠道存销比处于良性水平，精品等其他茅台酒产品处于相对合理水平。茅台1935酒终端动销同比增加王莉表示，系列酒方面，基于行业共同面临的消费场景缺失、渠道承压相对较大等问题，茅台紧盯市场形势，通过政策激励促进终端动销，依托动销情况优化投放，纾解渠道压力，维护渠道韧性。王莉透露，9—10月，茅台1935酒终端动销同比显著增加；其他系列酒产品渠道存销比也呈下降态势；四季度，保持渠道韧性仍是重点。“渠道承压面临一定挑战。通过前期一系列市场政策，当前茅台1935酒渠道存销比处于相对健康的水平，其他系列酒产品渠道存销比也在下降。”蒋焰表示，公司将继续推出一系列的市场政策支持，推动消费端动销。近年来，贵州茅台高度重视国际市场发展，构建了“三步走”战略和“六大体系”实施路径，过去两年聚焦产品体系优化、价格体系完善、渠道规模扩大、品牌文化传播等工作。王莉表示，全力推动国际市场实现稳步发展。当前，贵州茅台已在中国企业出海集中的区域加大了市场布局力度。针对“回流酒”现象，王莉表示，公司强化了市场管控、加大了整治力度，暂停了部分渠道的供货。但“三步走”的国际化战略没有变，贵州茅台将充分尊重市场规律，以市场需求为驱动，以消费者为中心，着力推动“三个转型”“三端变革”，以自身确定性应对行业不确定性，切实保障市场、渠道的长期稳定向好。临近年底，茅台已制定针对性的市场政策，将充分抓住9月、10月动销带来的机遇，进一步围绕消费者的“事业”与“生活”，促进场景转型，提升服务体验，加大市场开拓。中期分红300亿元+斥巨资回购今年10月27日，贵州省官方正式发布贵州茅台的人事职务调整通知，陈华接替张德芹任茅台“掌门”。当日，茅台集团召开党委（扩大）会议，茅台集团党委书记陈华主持会议并讲话，茅台集团多位高管及各分子公司、相关单位（部门）负责人参加会议。会议强调，质量是企业生存和发展的基石，直接关系品牌的美誉度，要坚守“质量是生命之魂”，平衡好“传承”与“创新”的关系。要深耕价值管理和价值创造，为各利益相关方创造更大价值，持续构建利益共享、情感共连、价值共创的可持续发展生态系统。数日之后，贵州茅台于11月5日晚间为投资者带来了两大利好消息，即中期分红300亿元和斥资15亿至30亿元回购注销股份；同时，贵州茅台还明确多项“提质增效重回报”举措，以兼顾公司发展与投资者利益。根据公告，截至2025年9月30日，贵州茅台未分配利润达2108.75亿元，总股本为12.52270215亿股。公司拟以权益分派股权登记日总股本为基数，向全体股东每股派发现金红利23.957元（含税），按当前总股本计算，合计拟派发现金红利300亿元（含税）。贵州茅台同步披露的《关于以集中竞价交易方式回购公司股份方案的公告》显示，贵州茅台计划以自有资金实施股份回购，回购资金总额不低于15亿元（含）且不超过30亿元（含），回购价格不超过1887.63元/股（含），该价格上限不高于董事会通过回购决议前30个交易日公司股票交易均价的130%。按回购价格上限测算，预计回购股份数量为79.4647万股到158.9294万股，占公司当前总股本的0.0635%到0.1269%，回购方式为集中竞价交易，实施期限为股东大会审议通过方案之日起6个月内，回购股份将全部用于注销并减少公司注册资本。贵州茅台表示，当前白酒行业面临周期性调整，公司正从高速增长向高质量发展换挡，未来将统筹短期利益与长期发展、增长速度与发展质量，推动与渠道商、投资者等相关方利益平衡协调发展。",
        "link": "https://www.stcn.com//article/detail/3483000.html"
    },
    {
        "time": "2025-11-06 20:24",
        "title": "贵州茅台：茅台酒终端动销环比增长态势明显",
        "content": "贵州茅台主动纾解渠道商压力，飞天茅台渠道存销比处于良性水平。11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司董事王莉（代行总经理职责），财务总监、董事会秘书蒋焰等高管出席交流。贵州茅台相关高管表示，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展。在白酒行业深度调整期背景下，贵州茅台主动纾解渠道商压力，适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步向好回升、增长态势明显，飞天茅台酒渠道存销比处于良性水平，稳住了基本盘。茅台酒终端动销环比回升近日，贵州茅台发布了第三季度报告，2025年1—9月公司实现营业总收入1309.04亿元，同比增长6.32%；利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。客观来讲，在白酒行业加速出清、整体动销下滑的当下，贵州茅台获得的这份成绩尤为难得。三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。在业绩说明会上，王莉坦言，当前，白酒行业正经历深度调整，叠加消费习惯变化、商业模式不适配等问题，白酒企业普遍承压。面对此局面，王莉表示：“今年以来，基于白酒行业面临的新形势，我们今年先后赴华东、西南、东北、华北、西北等市场一线调研，凝聚以‘转型与变革’为核心的战略共识。”据王莉透露，在茅台酒方面，6—8月，为维护市场韧性与稳定，公司适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步向好回升、增长态势明显，稳住了基本盘。单三季度，营收同比增长7.26%。四季度，贵州茅台将充分尊重市场规律，以市场有序、稳定为重点，延续“稳”的势头。此外，蒋焰补充称，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展，主动纾解渠道商压力，提升渠道韧性，以更好的维护渠道生态，更有利于推动市场良性发展。茅台酒方面，自4月起，建立终端动销为驱动的科学投放体系，实现了产品的科学和精准投放。当前，飞天茅台酒渠道存销比处于良性水平，精品等其他茅台酒产品处于相对合理水平。茅台1935酒终端动销同比增加王莉表示，系列酒方面，基于行业共同面临的消费场景缺失、渠道承压相对较大等问题，茅台紧盯市场形势，通过政策激励促进终端动销，依托动销情况优化投放，纾解渠道压力，维护渠道韧性。王莉透露，9—10月，茅台1935酒终端动销同比显著增加；其他系列酒产品渠道存销比也呈下降态势；四季度，保持渠道韧性仍是重点。“渠道承压面临一定挑战。前期，通过一系列市场政策，当前茅台1935酒渠道存销比处于相对健康的水平，其他系列酒产品渠道存销比也在下降。”蒋焰表示，我们将继续推出一系列的市场政策支持，推动消费端动销。近年来，贵州茅台高度重视国际市场发展，构建了“三步走”战略和“六大体系”实施路径，过去两年聚焦产品体系优化、价格体系完善、渠道规模扩大、品牌文化传播等工作。王莉表示，全力推动国际市场实现稳步发展。当前，贵州茅台已在中国企业出海集中的区域加大了市场布局力度。针对“回流酒”现象，王莉表示，公司强化了市场管控、加大了整治力度，暂停了部分渠道的供货。但“三步走”的国际化战略没有变，贵州茅台将充分尊重市场规律，以市场需求为驱动，以消费者为中心，着力推动“三个转型”“三端变革”，以自身确定性应对行业不确定性，切实保障市场、渠道的长期稳定向好。临近年底，茅台已制定针对性的市场政策，将充分抓住9月、10月动销带来的机遇，进一步围绕消费者的“事业”与“生活”，促进场景转型，提升服务体验，加大市场开拓。中期分红300亿元+斥巨资回购今年10月27日，贵州省官方正式发布贵州茅台的人事职务调整通知，陈华接替张德芹任茅台“掌门”之位。当日，茅台集团召开党委（扩大）会议，茅台集团党委书记陈华主持会议并讲话，茅台集团多位高管及各分子公司、相关单位（部门）负责人参加会议。会议强调，质量是企业生存和发展的基石，直接关系品牌的美誉度，要坚守“质量是生命之魂”，平衡好“传承”与“创新”的关系。要深耕价值管理和价值创造，为各利益相关方创造更大价值，持续构建利益共享、情感共连、价值共创的可持续发展生态系统。数日之后，贵州茅台为投资者带来了两大利好消息：中期分红300亿元和斥资15亿至30亿元回购注销股份；同时，贵州茅台还明确多项“提质增效重回报”举措，以兼顾公司发展与投资者利益。根据公告，截至2025年9月30日，贵州茅台未分配利润达2108.75亿元，总股本为12.52270215亿股。公司拟以权益分派股权登记日总股本为基数，向全体股东每股派发现金红利23.957元（含税），按当前总股本计算，合计拟派发现金红利300亿元（含税）。贵州茅台同步披露的《关于以集中竞价交易方式回购公司股份方案的公告》显示，贵州茅台计划以自有资金实施股份回购，回购资金总额不低于15亿元（含）且不超过30亿元（含），回购价格不超过1887.63元/股（含），该价格上限不高于董事会通过回购决议前30个交易日公司股票交易均价的130%。按回购价格上限测算，预计回购股份数量为79.4647万股到158.9294万股，占公司当前总股本的0.0635%到0.1269%，回购方式为集中竞价交易，实施期限为股东大会审议通过方案之日起6个月内，回购股份将全部用于注销并减少公司注册资本。贵州茅台表示，当前白酒行业面临周期性调整，公司正从高速增长向高质量发展换挡，未来将统筹短期利益与长期发展、增长速度与发展质量，推动与渠道商、投资者等相关方利益平衡协调发展。",
        "link": "https://www.stcn.com//article/detail/3482745.html"
    },
    {
        "time": "2025-11-06 19:52",
        "title": "贵州茅台主动纾解渠道商压力 飞天茅台渠道存销比处于良性水平",
        "content": "11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司董事王莉（代行总经理职责），财务总监、董事会秘书蒋焰等高管出席交流。据贵州茅台相关高管表示，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展。在白酒行业深度调整期背景下，贵州茅台主动纾解渠道商压力，适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步向好回升、增长态势明显，飞天茅台酒渠道存销比处于良性水平，稳住了基本盘。茅台酒终端动销环比回升近日，贵州茅台发布了第三季度报告，2025年1—9月公司实现营业总收入1309.04亿元，同比增长6.32%；利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。客观来讲，在白酒行业加速出清、整体动销下滑的当下，贵州茅台获得的这份成绩尤为难得。三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。在业绩说明会上，王莉坦言，当前，白酒行业正经历深度调整，叠加消费习惯变化、商业模式不适配等问题，白酒企业普遍承压。面对此局面，王莉表示，“今年以来，基于白酒行业面临的新形势，我们今年先后赴华东、西南、东北、华北、西北等市场一线调研，凝聚以‘转型与变革’为核心的战略共识。”据王莉透露，在茅台酒方面，6—8月，为维护市场韧性与稳定，公司适度减少市场投放，力求科学精准。8月以来，茅台酒终端动销环比逐步向好回升、增长态势明显，稳住了基本盘。单三季度，营收同比增长7.26%。四季度，贵州茅台将充分尊重市场规律，以市场有序、稳定为重点，延续“稳”的势头。此外，蒋焰补充称，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展，主动纾解渠道商压力，提升渠道韧性，以更好的维护渠道生态，更有利于推动市场良性发展。茅台酒方面，自4月起，建立终端动销为驱动的科学投放体系，实现了产品的科学和精准投放。当前，飞天茅台酒渠道存销比处于良性水平，精品等其他茅台酒产品处于相对合理水平。茅台1935酒终端动销同比增加王莉表示，系列酒方面，基于行业共同面临的消费场景缺失、渠道承压相对较大等问题，茅台紧盯市场形势，通过政策激励促进终端动销，依托动销情况优化投放，纾解渠道压力，维护渠道韧性。王莉透露，9—10月，茅台1935酒终端动销同比显著增加；其他系列酒产品渠道存销比也呈下降态势；四季度，保持渠道韧性仍是重点。“渠道承压面临一定挑战。前期，通过一系列市场政策，当前茅台1935酒渠道存销比处于相对健康的水平，其他系列酒产品渠道存销比也在下降。”蒋焰表示，我们将继续推出一系列的市场政策支持，推动消费端动销。近年来，贵州茅台高度重视国际市场发展，构建了“三步走”战略和“六大体系”实施路径，过去两年聚焦产品体系优化、价格体系完善、渠道规模扩大、品牌文化传播等工作。王莉表示，全力推动国际市场实现稳步发展。当前，贵州茅台已在中国企业出海集中的区域加大了市场布局力度。针对“回流酒”现象，王莉表示，公司强化了市场管控、加大了整治力度，暂停了部分渠道的供货。但“三步走”的国际化战略没有变，贵州茅台将充分尊重市场规律，以市场需求为驱动，以消费者为中心，着力推动“三个转型”“三端变革”，以自身确定性应对行业不确定性，切实保障市场、渠道的长期稳定向好。临近年底，茅台已制定针对性的市场政策，将充分抓住9月、10月动销带来的机遇，进一步围绕消费者的“事业”与“生活”，促进场景转型，提升服务体验，加大市场开拓。中期分红300亿元+斥巨资回购今年10月27日，贵州省官方正式发布贵州茅台的人事职务调整通知，陈华接替张德芹任茅台“掌门”之位。当日，茅台集团召开党委（扩大）会议，茅台集团党委书记陈华主持会议并讲话，茅台集团多位高管及各分子公司、相关单位（部门）负责人参加会议。会议强调，质量是企业生存和发展的基石，直接关系品牌的美誉度，要坚守“质量是生命之魂”，平衡好“传承”与“创新”的关系。要深耕价值管理和价值创造，为各利益相关方创造更大价值，持续构建利益共享、情感共连、价值共创的可持续发展生态系统。数日之后，贵州茅台于11月5日晚间为投资者带来了两大利好消息，即中期分红300亿元和斥资15亿至30亿元回购注销股份；同时，贵州茅台还明确多项“提质增效重回报”举措，以兼顾公司发展与投资者利益。根据公告，截至2025年9月30日，贵州茅台未分配利润达2108.75亿元，总股本为12.52270215亿股。公司拟以权益分派股权登记日总股本为基数，向全体股东每股派发现金红利23.957元（含税），按当前总股本计算，合计拟派发现金红利300亿元（含税）。贵州茅台同步披露的《关于以集中竞价交易方式回购公司股份方案的公告》显示，贵州茅台计划以自有资金实施股份回购，回购资金总额不低于15亿元（含）且不超过30亿元（含），回购价格不超过1887.63元/股（含），该价格上限不高于董事会通过回购决议前30个交易日公司股票交易均价的130%。按回购价格上限测算，预计回购股份数量为79.4647万股到158.9294万股，占公司当前总股本的0.0635%到0.1269%，回购方式为集中竞价交易，实施期限为股东大会审议通过方案之日起6个月内，回购股份将全部用于注销并减少公司注册资本。贵州茅台表示，当前白酒行业面临周期性调整，公司正从高速增长向高质量发展换挡，未来将统筹短期利益与长期发展、增长速度与发展质量，推动与渠道商、投资者等相关方利益平衡协调发展。",
        "link": "https://www.stcn.com//article/detail/3482692.html"
    },
    {
        "time": "2025-11-06 16:55",
        "title": "贵州茅台王莉：8月以来茅台酒终端动销环比逐步向好回升、增长态势明显",
        "content": "人民财讯11月6日电，11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司董事王莉（代行总经理职责）表示，当前，白酒行业正经历深度调整，叠加消费习惯变化、商业模式不适配等问题，白酒企业普遍承压。今年以来，基于白酒行业面临的新形势，我们今年先后赴华东、西南、东北、华北、西北等市场一线调研，凝聚以“转型与变革”为核心的战略共识。茅台酒方面，6-8月，为维护市场韧性与稳定，我们适度减少市场投放，力求科学精准。8月以来，终端动销环比逐步向好回升、增长态势明显，稳住了基本盘。单三季度，营收同比增长7.26%。四季度，我们将充分尊重市场规律，以市场有序、稳定为重点，延续“稳”的势头。",
        "link": "https://www.stcn.com//article/detail/3482248.html"
    },
    {
        "time": "2025-11-06 16:52",
        "title": "贵州茅台王莉：茅台1935酒在9月、10月终端动销明显增长",
        "content": "人民财讯11月6日电，11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司董事王莉（代行总经理职责）表示，茅台1935酒，在9月、10月终端动销环比、同比都有明显增长。临近年底，我们已制定针对性的市场政策，将充分抓住9月、10月动销带来的机遇，进一步围绕消费者的“事业”与“生活”，促进场景转型，提升服务体验，加大市场开拓。",
        "link": "https://www.stcn.com//article/detail/3482242.html"
    },
    {
        "time": "2025-11-06 16:51",
        "title": "贵州茅台王莉：高度重视国际市场发展",
        "content": "人民财讯11月6日电，11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司董事王莉（代行总经理职责）表示，近年来，公司高度重视国际市场发展，构建了“三步走”战略和“六大体系”实施路径，过去两年聚焦产品体系优化、价格体系完善、渠道规模扩大、品牌文化传播等工作，全力推动国际市场实现稳步发展。当前，公司已在中国企业出海集中的区域加大了市场布局力度。",
        "link": "https://www.stcn.com//article/detail/3482238.html"
    },
    {
        "time": "2025-11-06 16:49",
        "title": "贵州茅台蒋焰：高度重视渠道合作伙伴 主动纾解渠道商压力",
        "content": "人民财讯11月6日电，11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司副总经理、财务总监、董事会秘书蒋焰表示，茅台长期以来高度重视渠道合作伙伴的稳定、良性、可持续发展。目前，行业处于深度调整期，我们主动纾解渠道商压力，提升渠道韧性，以更好地维护渠道生态，更有利于推动市场良性发展。",
        "link": "https://www.stcn.com//article/detail/3482227.html"
    },
    {
        "time": "2025-11-06 16:42",
        "title": "贵州茅台蒋焰：当前飞天茅台酒渠道存销比处于良性水平",
        "content": "人民财讯11月6日电，11月6日下午，贵州茅台(600519)召开2025年第三季度业绩说明会，上市公司副总经理、财务总监、董事会秘书蒋焰表示，茅台酒方面，自4月起，建立终端动销为驱动的科学投放体系，实现了产品的科学和精准投放，当前飞天茅台酒渠道存销比处于良性水平，精品等其他茅台酒产品处于相对合理水平。系列酒方面，渠道承压面临一定挑战。通过一系列市场政策，当前茅台1935酒渠道存销比处于相对健康的水平，其他系列酒产品渠道存销比也在下降。我们将继续推出一系列的市场政策支持，推动消费端动销。",
        "link": "https://www.stcn.com//article/detail/3482217.html"
    },
    {
        "time": "2025-11-06 14:23",
        "title": "寒武纪股价重新超越贵州茅台",
        "content": "人民财讯11月6日电，11月6日，AI芯片龙头寒武纪-U股价大涨，午后一度涨超9.4%，最高价触及1476.33元/股，重新超越贵州茅台。\n除寒武纪-U外，海光信息、中芯国际、通富微电、芯原股份、龙芯中科等AI芯片概念股也有不同程度上涨。\n兴业证券认为，AI浪潮带动算力需求爆发，服务器、AI芯片、光芯片、存储、PCB板等环节价值量将大幅提升。根据弗若斯特沙利文预测，到2029年，中国的AI芯片市场规模将从2024年的1425.37亿元激增至1.34万亿元。",
        "link": "https://www.stcn.com//article/detail/3481873.html"
    },
    {
        "time": "2025-11-06 08:28",
        "title": "关于机器人，王兴兴发声；贵州茅台最新公告……盘前重要资讯一览",
        "content": "重点关注商务部新闻发言人就调整出口管制管控名单措施、不可靠实体清单措施答记者问。国务院关税税则委员会发布对美关税最新调整。贵州茅台拟以15亿至30亿元回购股份并注销。宇树科技股份有限公司创始人、董事长王兴兴表示，个人预计国内智能机器人领域单家企业平均增长率在50%—100%。重要的消息有哪些1．为落实中美经贸磋商达成的成果共识，根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年11月10日13时01分起，停止实施《国务院关税税则委员会关于对原产于美国的部分进口商品加征关税的公告》（税委会公告2025年第2号）规定的加征关税措施。2．为落实中美经贸磋商达成的成果共识，根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年11月10日13时01分起，调整《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）规定的加征关税措施，在一年内继续暂停实施24%的对美加征关税税率，保留10%的对美加征关税税率。3．商务部新闻发言人就调整出口管制管控名单措施答记者问，问：有消息称，根据中美吉隆坡经贸磋商共识，中方将调整一批针对美国的非关税措施。请问在出口管制管控名单方面有什么考虑？答：根据出口管制相关法律法规规定，商务部于2025年3月4日和4月4日分别发布了2025年第13号和21号公告，合计将31家美国实体列入出口管制管控名单，禁止向其出口两用物项。为落实中美吉隆坡经贸磋商共识，中方决定自2025年11月10日起，对第13号公告的15家美国实体停止上述相关措施；对第21号公告的16家美国实体继续暂停上述相关措施1年。出口经营者如需向上述实体出口两用物项，应当根据《中华人民共和国两用物项出口管制条例》相关规定向商务部提出申请，商务部将依法依规进行审查，符合规定的将准予许可。4．商务部新闻发言人就调整不可靠实体清单措施答记者问，问：有消息称，根据中美吉隆坡经贸磋商共识，中方将调整一批针对美国的非关税措施。请问在不可靠实体清单方面有什么考虑？答：根据《中华人民共和国反外国制裁法》《不可靠实体清单规定》及有关规定，不可靠实体清单工作机制于2025年3月4日和4月4日发布公告，将一批美国实体列入不可靠实体清单，采取相应措施。为落实中美吉隆坡经贸磋商共识，中方决定自2025年11月10日起，继续暂停4月4日公告（不可靠实体清单工作机制公告〔2025〕7号）相关措施1年，停止3月4日公告（不可靠实体清单工作机制公告〔2025〕5号和6号）相关措施。根据《不可靠实体清单规定》相关规定，国内企业可申请与上述实体进行交易，不可靠实体清单工作机制将依法进行审核，对符合条件的申请予以批准。5．据商务部消息，2025年9月3日，商务部发布2025年第48号公告，自2025年9月4日起，对原产于美国的进口相关截止波长位移单模光纤实施反规避措施，将原产于美国的进口非色散位移单模光纤的现行反倾销税税率适用于原产于美国的进口相关截止波长位移单模光纤。上述措施实施后，鉴于贸易环境发生了变化，商务部向国务院关税税则委员会提出停止实施对原产于美国的进口相关截止波长位移单模光纤的反规避措施的建议，国务院关税税则委员会根据商务部的建议作出决定，自2025年11月10日起，停止将原产于美国的进口非色散位移单模光纤的现行反倾销税税率适用于原产于美国的进口相关截止波长位移单模光纤。6．央视新闻记者从国家能源局了解到，截至9月底，我国新型储能装机规模超过1亿千瓦，与“十三五”末相比增长超30倍，装机规模占全球总装机比例超过40%，已跃居世界第一。分区域来看，华北地区已投运新型储能装机3118万千瓦，占全国30.4%；西北地区装机2672万千瓦，占全国26.1%；华东地区装机1655万千瓦，占全国16.1%。7．《安徽省黄金产业高质量发展实施方案（2025—2027年）（征求意见稿）》公开征求意见。其中提到，引导企业做强做优做大。支持铜陵、五河、凤阳、青阳、休宁等重点黄金矿区资源整合，依法淘汰落后低效产能和工艺，提升集约化开发水平。严格落实行业准入标准，推动金矿采选规模升级，鼓励新建黄金独立选矿厂、堆浸场日处理规模分别不低于500吨、2000吨。鼓励黄金企业以资本为纽带开展整合，促进资源向技术优、效率高、实力强的优势企业集中，培育具有全国竞争力的龙头企业集团。8．宇树科技股份有限公司创始人、董事长王兴兴在第八届虹桥国际经济论坛“人形机器人创新发展合作”分论坛上表示，个人预计国内智能机器人领域单家企业平均增长率在50%—100%。他还表示，具身机器人当下及未来最关键的核心要素是机器人大模型，目前的发展阶段类似于ChatGPT发布前的1—3年左右。9．当地时间周三（11月5日），美股三大指数集体收涨。纳指涨0.65%，道指涨0.48%，标普500指数涨0.37%。谷歌涨超2%，创历史收盘新高。热门中概股涨跌不一，纳斯达克中国金龙指数涨0.15%。欧洲主要股指集体收涨，德国DAX30指数涨0.53%。这些公司新闻不能错过贵州茅台拟以15亿至30亿元回购股份并注销。同时，公司发布2025年中期利润分配方案，拟每股派发现金红利23.957元（含税），合计派发300亿元。特变电工：目前生产经营正常，市场环境、行业政策等内外部环境未发生重大变化。二连板神马电力：公司正筹划在越南、罗马尼亚投资建厂事宜。安泰集团：公司股价短期内上涨幅度较大，存在市场情绪过热、非理性炒作风险。七连板合富中国：股价累计涨幅已严重偏离基本面，随时有快速下跌风险。二连板漳州发展：公司近期生产经营情况正常，不存在内外经营环境发生重大变化的情形。嘉元科技：就电池负极集流体材料采购事项等与宁德时代签订框架协议。天普股份：公司股价累计涨幅较大，现已严重偏离上市公司基本面。中能电气：公司近期经营情况正常，内外部经营环境未发生重大变化。标准股份：股价短期波动幅度较大，存在市场情绪过热、非理性炒作风险。华兰股份：控股股东拟3000万元—6000万元增持公司股份。三角防务：与西门子能源签署燃机项目开发协议及框架订单协议。东方园林：新能企管中心与国能日新签署投资合作协议，把握储能业务发展机遇。卡倍亿：上海卡倍亿机器人已完成工商注册登记手续，加速人形机器人用零部件项目的研发进程和业务布局。苏常柴A：拟与控股股东共同发起设立股权投资基金，投资于先进制造项目。券商关注什么国泰海通：头部公司优质产品贡献，游戏行业三季度业绩大增游戏行业三季度利润同比大幅增长，特别是具备优秀产品的行业头部公司增幅显著，看好行业景气度向上趋势，后续关注核心产品表现及行业估值提升趋势。游戏行业政策端积极、新品表现亮眼，对游戏行业整体乐观。东吴证券：啤酒板块处于底部区域，2025年关注场景修复对于啤酒板块，东吴证券认为当前处于底部区域，若以一年维度看，一是年底宏观政策预期变化带来的消费β修复机会，二是来年基本面量价更好兑现的可能性。短期维度来看，当前四季度为啤酒消费淡季，基本面变化不大，关注消费β后续修复机会。消费政策若能推出，预计将带动餐饮、流通场景修复向好，啤酒板块有望迎来β配置机会。中期维度来看，来年啤酒基本面量价更好兑现的确定性更高(当前餐饮场景仍处于相对低位，明年会比今年好)。校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/3481058.html"
    },
    {
        "time": "2025-11-05 23:03",
        "title": "深夜！贵州茅台，连发两大利好！",
        "content": "贵州茅台，最新动作曝光！11月5日晚间，贵州茅台公告称，公司计划以集中竞价交易方式回购股份，资金总额不低于15亿元且不超过30亿元，回购价格不超过1887.63元/股。回购的股份将用于注销并减少公司注册资本。此外，贵州茅台还公告称，公司于2025年11月4日召开第四届董事会2025年度第十四次会议审议通过了《2025年中期利润分配方案》。公司拟以实施权益分派股权登记日公司总股本为基数，实施2025年中期利润分配。本次利润分配方案为每股派发现金红利23.957元（含税），合计拟派发现金红利300.01亿元（含税）。该方案需提交公司股东大会审议。公告显示，贵州茅台审议通过了《关于以集中竞价交易方式回购公司股份的方案》。本次回购股份将用于注销并减少公司注册资本。根据《公司章程》的有关规定，本次回购公司股份方案尚需提交公司股东大会审议。贵州茅台表示，公司本次回购股份的目的是为维护公司及广大投资者的利益，增强投资信心，在保证公司正常经营和长期发展不受影响的前提下，根据中国证监会、上海证券交易所等相关规定，公司拟以自有资金实施股份回购，回购股份将用于注销并减少公司注册资本。按照本次回购股份的资金总额不低于人民币15亿元（含）且不超过人民币30亿元（含）、回购价格上限1887.63元/股测算，预计本次回购股份数量约为794647股—1589294股，约占公司于公告日已发行总股本的0.0635%—0.1269%。具体回购股份的数量和占公司总股本的比例以回购方案实施完毕或回购期限届满时实际回购的股份数量为准。公告表示，截至2025年9月30日，贵州茅台总资产为3047.38亿元，归属于上市公司股东的净资产为2570.70亿元，现金和现金等价物为1595.02亿元。假设本次回购股份的资金上限30亿元全部使用完毕，回购资金约占公司截至2025年9月30日总资产的0.98%、归属于上市公司股东净资产的1.17%、现金和现金等价物的1.88%。本次回购方案实施完成后，不会对公司日常经营、财务、研发、盈利能力、债务履行能力、未来发展及维持上市地位等产生重大影响。值得注意的是，此前，贵州茅台就已有回购股份后注销的行动。今年8月30日，贵州茅台公告称，2025年8月29日，公司回购股份实施完成，实际回购公司股份392.76万股，占公司总股本的0.3127%，回购最高价格1639.99元/股，回购最低价格1408.29元/股，回购均价1527.65元/股，使用资金总额约60亿元（不含交易费用）。根据回购股份方案，公司本次回购股份392.76万股将全部用于注销并减少公司注册资本。证监会主席吴清在《中共中央关于制定国民经济和社会发展第十五个五年规划的建议辅导读本》上的署名文章表示：“督促和引导上市公司强化回报投资者的意识，更加积极开展现金分红、回购注销等。”券商中国记者注意到，近期多家上市公司发布了股份回购注销的公告。11月5日，艾华集团公告称，公司分别于2025年8月28日、2025年9月16日审议通过了《关于变更回购股份用途并注销暨减少注册资本的议案》，同意变更回购股份用途并注销的股份共计235.07万股，占公司当前总股本的比例为0.59%。11月5日，中岩大地公告称，本次注销的回购股份数量为231.75万股，占注销前公司总股本的1.31%。本次注销完成后，公司总股本将由1.77亿股变更为1.74亿股。排版：杨喻程校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/3480720.html"
    },
    {
        "time": "2025-11-05 22:30",
        "title": "贵州茅台，中期分红300亿元！斥资15亿至30亿元，回购注销股份",
        "content": "贵州茅台(600519)今日晚间发布公告，披露2025年中期利润分配方案及以集中竞价交易方式回购公司股份方案，同时明确多项“提质增效重回报”举措，以兼顾公司发展与投资者利益。根据公告，截至2025年9月30日，贵州茅台未分配利润达2108.75亿元，总股本为12.52270215亿股。公司拟以权益分派股权登记日总股本为基数，向全体股东每股派发现金红利23.957元（含税），按当前总股本计算，合计拟派发现金红利300亿元（含税）。同步披露的《关于以集中竞价交易方式回购公司股份方案的公告》显示，贵州茅台计划以自有资金实施股份回购，回购资金总额不低于15亿元（含）且不超过30亿元（含），回购价格不超过1887.63元/股（含），该价格上限不高于董事会通过回购决议前30个交易日公司股票交易均价的130%。按回购价格上限测算，预计回购股份数量为79.4647万股到158.9294万股，占公司当前总股本的0.0635%到0.1269%，回购方式为集中竞价交易，实施期限为股东大会审议通过方案之日起6个月内，回购股份将全部用于注销并减少公司注册资本。除分红与回购外，贵州茅台还明确多项举措落实“提质增效重回报”专项行动。质量管控方面，坚守“质量是生命之魂”，遵循“顺天敬人，天人共酿”理念，恪守制曲、制酒、贮存、勾兑四大传统工法，依托“时空法”质量管理模式，实行全生命周期质量管控，确保产品品质稳定。公司曾于2003年、2011年、2023年三次获全国质量奖，2023年还斩获EFQM全球奖（原欧洲质量奖）七钻及“鼓舞人心的文化”杰出成就奖，成为首家获该奖项最高等级荣誉的中国企业。市场营销方面，以消费者为中心，平衡“稳”与“动”，夯实传统基本盘的同时转型适应消费对象、场景及方式变化，围绕“客群、场景、服务”推动产品、渠道、终端协同，实现消费者功能、体验、情绪价值统一。ESG实践方面，秉持“与自然和谐共生、与社会价值共享、于自身治理现代”理念，环境维度呵护核心酿造生态，社会维度以产业带动协同发展，治理维度完善内部体系、提升现代化治理能力。市值管理与股东回报方面，保持“年度+中期”两次分红节奏，严格落实《关于2024-2026年度现金分红回报规划》；拟推出第二轮“注销式”回购方案；推动控股股东增持，其目前正推进30亿—33亿元增持计划；优化信息披露，拓展“线上+线下”“定期+专项”投资者沟通渠道，提升透明度与互动性。贵州茅台表示，当前白酒行业面临周期性调整，公司正从高速增长向高质量发展换挡，未来将统筹短期利益与长期发展、增长速度与发展质量，推动与渠道商、投资者等相关方利益平衡协调发展。2024年9月贵州茅台披露上市以来首份股份回购方案。根据方案，公司拟以自有资金通过集中竞价交易方式回购股份，回购资金总额不低于30亿元（含）且不超过60亿元（含），回购价格不超过1795.78元/股（含），实施期限为股东大会审议通过之日起12个月内，回购股份用于注销并减少注册资本。随后在2024年11月27日，公司召开临时股东大会审议通过该回购方案；12月28日，公司披露《关于以集中竞价交易方式回购公司股份的回购报告书》，将回购价格上限调整为不超过1771.90元/股（含），其他核心条款保持不变。 截至今年8月29日，贵州茅台完成该回购计划，合计斥资60亿元，实际回购股数392.76万股，占总股本的0.3127%，回购价格区间为1408.29元/股至1639.99元/股。",
        "link": "https://www.stcn.com//article/detail/3480686.html"
    },
    {
        "time": "2025-11-05 21:13",
        "title": "贵州茅台2025年中期利润分配方案：拟每股派发现金红利23.957元，合计派发300亿元",
        "content": "人民财讯11月5日电，贵州茅台(600519)11月5日公告，截至2025年9月30日，公司未分配利润为2108.75亿元。经董事会决议，公司拟以实施权益分派股权登记日公司总股本为基数，实施2025年中期利润分配。本次利润分配方案如下：经公司董事会充分研究，公司拟向全体股东每股派发现金红利23.957元（含税）。截至2025年9月30日，公司总股本为12.52亿股，以此计算合计拟派发现金红利300.01亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/3480607.html"
    },
    {
        "time": "2025-11-05 21:01",
        "title": "贵州茅台：拟以15亿至30亿元回购股份并注销",
        "content": "人民财讯11月5日电，贵州茅台(600519)11月5日公告称，公司计划以集中竞价交易方式回购股份，资金总额不低于15亿元且不超过30亿元，回购价格不超过1887.63元/股。回购的股份将用于注销并减少公司注册资本。",
        "link": "https://www.stcn.com//article/detail/3480588.html"
    },
    {
        "time": "2025-11-02 09:01",
        "title": "段永平回应捐赠贵州茅台股份",
        "content": "段永平回应捐赠贵州茅台股份。11月1日，知名企业家和投资人段永平向江西水利电力大学捐赠市值1500万元的贵州茅台股票的消息引发关注，随后，段永平在社交平台上回复表示：“其实只是1万股茅台，他们每年花分红就好。市值只是暂时的。”据悉，10月31日，江西水利电力大学“段锡明夫妇教育专项基金”捐赠仪式在瑶湖校区行政楼300会议室举行。段永平向江西省江西水利电力大学教育发展基金会无偿捐赠其持有的贵州茅台酒股份有限公司股票10000股（市值人民币1500万元），以其父母名义设立教育专项基金。据校方介绍，这是段永平继2007年捐资500万美元建设段锡明图书馆后，对江西水利电力大学的又一次慷慨支持。据Wind资料，2024年，贵州茅台共进行了年中、年末两次分红，每股现金红利分别为23.882元（含税）、27.673元（含税）。以此简单计算，1万股贵州茅台股份，若在2024年可累计获得超50万分红。据Wind数据，贵州茅台上市以来累计已实施28次分红，累计分红金额超过3300亿元。10月29日，贵州茅台(600519)发布第三季度报告，前三季度公司实现营收1284.54亿元，同比增长6.36%；利润总额894.03亿元，同比增长6.37%；归母净利润646.27亿元，同比增长6.25%。对于贵州茅台三季报，段永平也表示，不会因此下修对茅台的价值判断。此前，段永平曾在10月中旬表示其加仓了贵州茅台。责编：万健祎校对：王朝全",
        "link": "https://www.stcn.com//article/detail/3474462.html"
    },
    {
        "time": "2025-10-31 13:15",
        "title": "保持韧性，贵州茅台交稳健“答卷”！知名投资人买入，多家机构：底部机会布局正当时",
        "content": "10月30日晚，白酒行业20家A股公司悉数披露2025年前三季度财报。整体来看，白酒行业面临营收、净利润双双下滑的局面。但贵州茅台仍保持韧性，营收、净利润维持6%左右的增速。白酒行业营收、净利润均呈下滑态势数据显示，白酒行业公司前三季度实现营收3202.31亿元，同比下降5.83%；实现净利润1225.71亿元，同比下降6.93%。在营收、净利润双双下滑背景下，国内机构一致认为白酒行业尽管存在增长停滞、分化显现的情形，但随着行业集中度的提升，有利于企业把控产销节奏、避免恶性竞争，维持行业利润。国信证券表示，白酒短期景气度磨底不改中长期行业逻辑，板块估值跟随流动性回暖逐步修复。贵州茅台营收净利润保持成长韧性作为白酒行业的标杆，投资者对贵州茅台(600519)始终保持较高的关注度。今年前三季度，公司营业总收入1309.04 亿元，同比增长6.32%；归母净利润646.27亿元，同比增长6.25%；销售收现1387.92亿元，同比增长7.02%。白酒行业分析师蔡学飞表示，贵州茅台三季报营收、利润均保持6%左右的同比增长，在白酒行业动销整体承压的背景下，这一增速体现了茅台基本盘的稳定性；另外是渠道韧性建设初见成效，经销商存销比下降、动销逐月回暖印证了茅台以销定产的精细化运营，对抗行业周期性波动的能力显著增强。 多家机构给予“买入”“强推”评级与历史相比，贵州茅台的营收及净利润增速均有所放缓，但在白酒行业整体经营承压背景下，仍交出正增长的答卷，体现较强的稳定与韧性。本周以来，公司获得多家机构给予“买入型”评级。国泰海通给予“增持”评级，该机构表示公司迈向高质量增长阶段。财通证券表示，公司稳价控货收入略增，第四季度批价有望探底回升。西部证券表示，今年前三季度公司回款能力是行业独一档，茅台酒销售表现稳健。截至今年三季度末公司国内、国外分别拥有2325家、121家经销商，相比年初分别净增加182家、17家。该机构表示，公司短期降速，中长期看对经营质量和行业发展均有积极带动作用。 知名投资人加仓，贵州茅台估值见底从年线来看，白酒行业已连续4年下行。然而复盘历史数据，2019年至2021年，白酒行业作为大消费的代表，在A股市场取得了优异的表现，自2019年初至2021年末，申万二级白酒指数涨幅接近287%，位居A股前列。自2022年以来，白酒行业开启了漫长的调整，自2022年初至2025年10月末，白酒行业指数跌幅，正逐步接近2012年7月至2014年4月的区间跌幅，彼时白酒行业也遭遇了长达20个月的调整。从估值来看，当前白酒行业指数市盈率18倍左右，近10年间（2015年11月1日至2025年10月30日），白酒行业指数平均市盈率超过30倍，最低市盈率16.11倍，这意味着白酒行业的当前估值远低于近10年的平均水平，与近10年的最低估值较为接近。从贵州茅台来看，公司最新市盈率接近20倍，近10年间，其平均市盈率超过33倍，公司近9年（2016年11月1日至2025年10月30日）的最低市盈率也约为20倍，即公司当前市盈率与近9年最低市盈率基本持平，意味着公司估值已出现“阶段性见底”信号。在专业人士看来，回顾过往，白酒行业历经多次调整，每次调整后都迎来新的发展机遇，如今行业正处于调整周期，也孕育着新的增长契机。无独有偶，10月13日，知名投资人段永平在社交媒体雪球上发声称“今天买了点茅台”。今年1月，段永平在雪球上与网友互动时表示：“今天买了腾讯，也买了茅台。”段永平长期持有贵州茅台股票，业内人士表示，能让著名投资人加仓的主要影响因素通常有二：股票背后的企业具备长期投资价值；股价已阶段性触及波谷。贵州茅台不仅代表了白酒，更代表了中国的大消费，白酒行业何时能迎来“曙光”？早在今年9月下旬，华创证券表示，2025年第四季度或将迎供需第一个拐点。过去三年行业供需错配，“报表—动销”差额持续扩大，而本轮周期筑底的前提依然是供给出清。股价领先基本面多久见底？华创证券继续给出观点，本轮周期“估值底”和“持仓底”已现，四季度将迎周期筑底的布局时点。从上轮周期经验看，尽管行业从筑底到回升历经三年，但头部酒企股价基本于2014年市场预期不再下修时见底，2014年估值见底回升，业绩没有大幅下修的茅台、洋河、古井均实现股价大幅上涨；2015年行业基本面筑底，但板块牛市中涨幅滞后；2016年行业确立右侧，高端酒股价领先，同时彻底变革的水井坊也涨幅居前。当前市场持仓白酒板块降至2016年水平，“持仓底部”已现；同时头部酒企提升分红和回购后，股东回报率对保险资金已现吸引力，加上指数权重股获ETF资金托底。华创证券判断，今年下半年至明年上半年是行业周期加速筑底阶段，但今年三季报前后供需预期二阶导或将转正，有望迎来第一布局点，明年上半年持续感知需求回暖下周期回升信号，再把握明年下半年周期逐步行至右侧后的加仓时点。",
        "link": "https://www.stcn.com//article/detail/3472652.html"
    },
    {
        "time": "2025-10-30 09:04",
        "title": "贵州茅台单季净利微增0.48%",
        "content": "10月29日晚，贵州茅台公布三季报。前三季度，公司营业收入1284.54亿元，同比增长6.36%；归母净利润646.27亿元，每日净赚2.39亿元，同比增长6.25%。公司经营活动产生的现金流量净额为381.97亿元，同比下降14.01%。第三季度，贵州茅台营业收入390.64亿元，同比增长0.56%；归母净利润192.24亿元，同比增长0.48%。从产品结构来看，茅台酒仍是收入主力，前三季度实现收入1105.14亿元；系列酒收入178.84亿元，同比下滑。渠道方面，直销收入达555.55亿元，批发代理收入为728.42亿元。值得注意的是，通过“i茅台”数字营销平台实现的酒类不含税收入达126.92亿元，较去年同期下滑。三季报显示，8月30日，贵州茅台披露了《控股股东增持股份计划公告》，截至10月20日，中国贵州茅台酒厂（集团）有限责任公司已增持797125股公司股票，占公司总股本的 0.06365%，已支付的总金额为116119.62万元。截至报告期末，贵州茅台股东总数23.85万户，较上一报告期增长8.09%，户均持股5250股。前十大流通股东中，除法人股东和国家队外，上证50交易型指数基金、华泰柏瑞沪深300交易型指数基金、易方达沪深300交易型指数基金、华夏沪深300交易型指数基金等4只基金位列其中。与二季度末相比，4只基金分别小幅减持了31.6万股、46.81万股、24.92万股、7.89万股。值得一提的是，受股价表现疲软、公募基金减持等影响，贵州茅台罕见跌出主动权益基金前五大重仓股名单，从二季度末的第三大重仓股跌为第十大重仓股，这也是近年来贵州茅台在主动权益基金重仓股序列中排名最靠后的一个季度。",
        "link": "https://www.stcn.com//article/detail/3454764.html"
    },
    {
        "time": "2025-10-30 06:49",
        "title": "贵州茅台前三季度营收超一千三百亿元",
        "content": "证券时报记者 唐强贵州茅台(600519)业绩保持稳定增长，2025年前三季度营业总收入超1300亿元。10月29日，贵州茅台发布第三季度报告，1—9月公司实现营业总收入1309.04亿元，同比增长6.32%；利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。在白酒行业加速出清、整体动销下滑的当下，贵州茅台的这份成绩尤为难得。由高速向高质转变有白酒业内人士指出，透过三季报可以发现，贵州茅台的发展方式正由高速向高质转变，通过稳住茅台酒基本盘、系列酒主动降速等举措，茅台向行业和外界提供了一份在行业周期里转型变革的“茅台方案”。三季报显示，茅台酒作为核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。这份源自基本盘的稳健发展，成为茅台以自身确定性应对外部不确定性的“定海神针”。今年以来，贵州茅台管理层先后赴全国各地市场调研。春节复工后，不到两周时间走访了18个省区的1700多家渠道商，为商家明确发展方向；6月走访京东、阿里，组织全国40位传统经销商召开座谈会，主动优化线上和线下渠道的“协同效应”；8月至9月，茅台再启秋季市场调研，深入华东、西南、东北、华北、西北市场一线，进一步抢抓“双节”市场。从终端动销来看，6—7月，茅台酒动销趋于稳定，8月动销开始回暖，9月后动销大幅提升，经销商“存销比”下降五成，处于良好水平。这些信号，再次印证了茅台酒强大的品牌力。系列酒主动降速系列酒作为品牌“护城河”，在季报中的表现虽有所下滑，但透过管理层近期释放的信号，系列酒的降速或是“主动为之”。根据茅台官方消息，在山东青岛召开的茅台酱香系列酒市场营销座谈会上，管理层提出，即便茅台1935酒终端动销同比有显著增长，渠道存销比回到健康水平，但仍要清醒认识当前面临的“渠道承压”挑战。茅台明确了系列酒下一阶段市场建设的主要任务：以消费者为中心、市场需求为驱动，围绕渠道良性发展、产品适配需求、终端强化体验三个方面，构建更具韧性的生态体系。为此，茅台在渠道端积极转型，创新营销模式，大力发展团购、零售，拓展线上、私域等新兴渠道，合理规划系列酒渠道布局，实现精准投放。在产品端，聚焦消费者需求，构建科学产品投放体系，细分目标客群，完善品质品牌表达。在终端，通过加强文化体验馆、信息化建设、优化服务流程等，提升消费体验。茅台正在通过主动作为，构建和维护渠道生态，持续完善现代化市场管理体系，实现渠道体系的良性协同和市场的总体平稳。加速布局即时零售华创证券研报提出，白酒行业下行期，需求压力放大了“增长、去库和稳价”的三角矛盾，酒企降低既定增长目标，适度放下增长压力，以换取长远发展是更优解。中国酒业分析师肖竹青表示，茅台酒销售公司42家直营店与代理商体系推动“三大转型”成效显著，新兴客群崛起。如武汉市场新增客户中，50%以上为省级“高新技术企业”，客户结构更年轻化、专业化；武汉直营店节前销售环比增长30%—40%，北京市场整体增长15%，零售客户和“i茅台”平台用户显著增加。茅台对即时零售布局加速，通过自有平台上线“即时配送”服务，整合线下7000余家“茅台酱香，万家共享”主题终端与1400家贵州茅台销售公司体验中心，入驻京东秒送、美团闪购等平台，实现线上线下融合，提升了消费便利性与品牌黏性。近期，知名投资人段永平、易方达基金逆势增持，并公开支持茅台，看好消费长期逻辑，表达了对茅台未来成长的预期。",
        "link": "https://www.stcn.com//article/detail/3447248.html"
    },
    {
        "time": "2025-10-29 20:28",
        "title": "公告精选：贵州茅台第三季度净利润同比增长0.48%；杭氧股份获中信金融资产举牌",
        "content": "人民财讯10月29日电，【经营数据】\n贵州茅台：第三季度净利润192.24亿元 同比增长0.48%\n招商银行：第三季度净利润为388.42亿元，同比增长1.04%\nAI业务爆发拉动业绩创新高 工业富联三季度净利润同比大增62%\n中国石化：前三季度净利润299.84亿元，同比下降32.2%\n中微公司：前三季度净利润12.11亿元 同比增长约32.66%\n美的集团：前三季度净利润378.83亿元 同比增长19.51%\n天齐锂业：第三季度净利润9548.55万元 同比扭亏\n新易盛：前三季度净利润63.27亿元 同比增长284.37%\n江波龙：第三季度净利润6.98亿元 同比扭亏\n欧菲光：第三季度净利润4082.35万元 同比增长411.91%\n山东黄金：前三季度净利润39.56亿元，同比增长91.51%\n迈瑞医疗：第三季度净利润25.01亿元 同比下降18.69%\n荣盛石化：第三季度净利润2.86亿元 同比增长1427.94%\n华宏科技：前三季度净利润1.97亿元 同比增长7110.7%\n方大特钢：第三季度净利润3.84亿元，同比增长1368.1%\n鹏辉能源：第三季度净利润2.03亿元 同比增长977.24%\n容知日新：前三季度净利润2689.52万元，同比增长889.54%\n南方精工：前三季度净利润3.67亿元 同比增长689.81%\n长芯博创：前三季度净利润2.5亿元 同比增长566.59%\n广立微：前三季度净利润3701.72万元 同比增长380.14%\n宁水集团：第三季度净利润2173.88万元，同比增长347.57%\n永创智能：第三季度净利润4526.86万元，同比增长340.46%\n奥浦迈：第三季度净利润1187.84万元，同比增长283.59%\n雅化集团：第三季度净利润1.98亿元 同比增长278.06%\n蓝色光标：第三季度净利润9923.89万元 同比增长265.47%\n兴业股份：第三季度净利润2890.70万元，同比增长241.15%\n芭田股份：前三季度净利润6.87亿元 同比增长236.13%\n西部黄金：第三季度净利润1.7亿元，同比增长205.56%\n圣达生物：第三季度净利润1553.32万元，同比增长199.63%\n先导智能：第三季度净利润4.46亿元 同比增长198.92%\n紫江企业：第三季度净利润4.93亿元，同比增长184.71%\n联测科技：第三季度净利润2258.17万元，同比增长165.36%\n亚钾国际：前三季度净利润13.63亿元 同比增长163.01%\n思特威：前三季度净利润6.99亿元，同比增长155.99% 拟10派1.25元\n长川科技：前三季度净利润8.65亿元 同比增长142.14%\n新亚电子：第三季度净利润5944.01万元，同比增长128.27%\n昊志机电：第三季度净利润5819.43万元 同比增长124.55%\n深南电路：第三季度净利润9.66亿元 同比增长92.87%\n奥美医疗：第三季度净利润1.49亿元 同比增长90.57%\n晓程科技：前三季度净利润7680.04万元 同比增长88.94%\n太平洋：第三季度净利润1.25亿元，同比增长83.89%\n盛美上海：第三季度净利润5.7亿元，同比增长81.04%\n东方铁塔：前三季度净利润8.28亿元 同比增长77.57%\n财通证券：第三季度净利润9.54亿元，同比增长75.1%\n弘信电子：前三季度净利润9051.48万元 同比增长65.47%\n中触媒：前三季度净利润1.73亿元，同比增长52.27%\n兰剑智能：前三季度净利润9374.97万元，同比增长47.54%\n昊华科技：前三季度净利润12.32亿元，同比增长44.57%\n宇通重工：前三季度净利润1.87亿元，同比增长43.16%\n欣旺达：第三季度净利润5.5亿元 同比增长41.51%\n法兰泰克：前三季度净利润1.71亿元，同比增长38.87%\n领益智造：前三季度净利润19.41亿元 同比增长37.66%\n均胜电子：前三季度营收458亿元，第三季度扣非归母净利润同增37.53%\n恺英网络：第三季度净利润6.33亿元 同比增长34.51%\n通宝能源：第三季度净利润1.72亿元，同比增长29.89%\n沃尔核材：前三季度净利润8.22亿元 同比增长25.45%\n君正集团：前三季度净利润27.98亿元，同比增长24.93%\n海信视像：前三季度净利润16.29亿元，同比增长24.27%\n安琪酵母：第三季度净利润3.17亿元，同比增长21%\n爱柯迪：前三季度净利润8.95亿元，同比增长20.7%\n建龙微纳：前三季度净利润7273.09万元，同比增长20.15%\n正泰电器：前三季度净利润41.79亿元，同比增长19.49%\n中航机载：第三季度净利润3.48亿元，同比增长16.06% 拟10派0.22元\n淮河能源：第三季度净利润3.05亿元，同比增长13.97%\n中航沈飞：第三季度净利润2.25亿元，同比增长12.89%\n益丰药房：前三季度净利润12.25亿元，同比增长10.27%\n会通股份：前三季度净利润1.66亿元，同比增长8.96%\n马应龙：第三季度净利润1.58亿元，同比增长8.38%\n天地科技：前三季度净利润23.4亿元，同比增长7.55%\n分众传媒：第三季度净利润15.76亿元 同比增长6.85%\n喜临门：前三季度净利润3.99亿元，同比增长6.45%\n会稽山：前三季度净利润1.16亿元，同比增长3.23%\n鄂尔多斯：第三季度净利润7.18亿元，同比增长0.51%\n*ST仁东：前三季度实现净利润3.67亿元 同比扭亏\n中国稀土：前三季度净利润1.92亿元 同比扭亏\n昆仑万维：第三季度净利润1.9亿元 同比扭亏\n汤臣倍健：第三季度净利润1.71亿元 同比扭亏\n翰宇药业：前三季度净利润7135.15万元 同比扭亏\n国联股份：前三季度净利润11.01亿元，同比下降1.73%\n宁波港：前三季度净利润38.75亿元，同比下降5.54%\n新天然气：前三季度净利润8.15亿元，同比下降7.53%\n柳药集团：前三季度净利润6.46亿元，同比下降9.81%\n建霖家居：前三季度净利润3.49亿元，同比下降12.12%\n太极实业：前三季度净利润4.42亿元，同比下降13.92%\n三星医疗：前三季度净利润15.28亿元，同比下降15.85%\n上海雅仕：前三季度净利润2584.2万元，同比下降20.31%\n陕西煤业：前三季度净利润127.13亿元，同比下降27.22%\n比依股份：前三季度净利润7220.44万元，同比下降29%\n涪陵电力：前三季度净利润2.96亿元，同比下降29.58%\n节能风电：前三季度净利润7.5亿元，同比下降36.45%\n航天电子：前三季度净利润2.09亿元，同比下降62.77%\n恩捷股份：第三季度净利润679.08万元 同比下降95.55%\n时空科技：第三季度净利润亏损4988.62万元，同比减亏\n合锻智能：第三季度亏损5384.08万元\n渤海化学：第三季度净利润亏损2.21亿元\n海格通信：前三季度净利润亏损1.75亿元 同比转亏\n中铁工业：1—9月新签合同额同比降14.44%\n【增减持、回购】\n杭氧股份：获中信金融资产举牌 持股比例达5%\n思进智能：拟3000万元—5000万元回购股份\n禾川科技：博世中国拟减持不超3%公司股份\n江化微：董事长拟减持不超3%公司股份\n药明康德：实际控制人控制的股东拟减持不超2%公司股份\n【中标合同】\n中国电建：签署约65.68亿元的重大合同\n兰石重装：签订核能领域重大合同\n国科军工：全资子公司签订4.66亿元订货合同\n豪恩汽电：收到视觉感知、全景摄像系统产品的定点信\n【重大投资】\n中国联通：下属公司参与出资央企战新基金\n昊志机电：控股子公司拟2.32亿元投建昊志高端装备智能制造项目\n浙江仙通：二股东李起富拟1.3亿元增资七腾机器人\n【第十一批全国药品集中采购】\n海正药业：公司及全资子公司3个产品拟中选第十一批全国药品集中采购\n灵康药业：全资子公司注射用头孢唑肟钠拟中选第十一批全国药品集中采购\n北陆药业：公司钆布醇注射剂拟中选第十一批全国药品集中采购\n千金药业：子公司3款产品拟中选第十一批全国药品集中采购\n津药药业：控股子公司多款产品拟中选第十一批全国药品集中采购\n亿帆医药：全资子公司参与全国药品集中采购拟中选\n宣泰医药：奥拉帕利片拟中选第十一批全国药品集中采购\n【其他】\n上纬新材：智元恒岳要约收购完成 股票10月30日复牌\n领益智造：子公司拟24.04亿元收购浙江向隆96.15%股权\n可靠股份：拟收购汉合纸业不低于60%股权\n国博电子：与国内头部终端厂商共同研发的硅基氮化镓功放芯片已在国内头部终端厂商完成认证\n当升科技：签订固态电解质材料产业化项目投资合作协议\n创业黑马：与上海信弘签署战略合作框架协议\n金道科技：与杭叉集团签订战略合作协议\n四维图新：与车联天下签署战略合作协议\n春风动力：子公司收到美国海关和边境保护局账单\n步长制药：控股子公司与Helios、早安国际签署《经销、营销服务和代理协议》\n潞安环能：子公司拟1.36亿元购买煤炭产能置换指标\n钱江生化：生物农药原药及制剂退区入园搬迁项目投产\n北大医药：公司董事长、总裁徐晰人被刑事拘留\n金帝股份：拟发行可转债募资不超过10亿元\n赛恩斯：拟发行可转债募资不超过5.65亿元\n以岭药业：孙公司获得阿那曲唑化学原料药上市申请批准",
        "link": "https://www.stcn.com//article/detail/3445349.html"
    },
    {
        "time": "2025-10-29 20:28",
        "title": "公告精选：贵州茅台第三季度净利润同比增长0.48%；杭氧股份获中信金融资产举牌",
        "content": "【经营数据】贵州茅台：第三季度净利润192.24亿元 同比增长0.48%招商银行：第三季度净利润为388.42亿元，同比增长1.04%AI业务爆发拉动业绩创新高 工业富联三季度净利润同比大增62%中国石化：前三季度净利润299.84亿元，同比下降32.2%中微公司：前三季度净利润12.11亿元 同比增长约32.66%美的集团：前三季度净利润378.83亿元 同比增长19.51%天齐锂业：第三季度净利润9548.55万元 同比扭亏新易盛：前三季度净利润63.27亿元 同比增长284.37%江波龙：第三季度净利润6.98亿元 同比扭亏欧菲光：第三季度净利润4082.35万元 同比增长411.91%山东黄金：前三季度净利润39.56亿元，同比增长91.51%迈瑞医疗：第三季度净利润25.01亿元 同比下降18.69%荣盛石化：第三季度净利润2.86亿元 同比增长1427.94%华宏科技：前三季度净利润1.97亿元 同比增长7110.7%方大特钢：第三季度净利润3.84亿元，同比增长1368.1%鹏辉能源：第三季度净利润2.03亿元 同比增长977.24%容知日新：前三季度净利润2689.52万元，同比增长889.54%南方精工：前三季度净利润3.67亿元 同比增长689.81%长芯博创：前三季度净利润2.5亿元 同比增长566.59%广立微：前三季度净利润3701.72万元 同比增长380.14%宁水集团：第三季度净利润2173.88万元，同比增长347.57%永创智能：第三季度净利润4526.86万元，同比增长340.46%奥浦迈：第三季度净利润1187.84万元，同比增长283.59%雅化集团：第三季度净利润1.98亿元 同比增长278.06%蓝色光标：第三季度净利润9923.89万元 同比增长265.47%兴业股份：第三季度净利润2890.70万元，同比增长241.15%芭田股份：前三季度净利润6.87亿元 同比增长236.13%西部黄金：第三季度净利润1.7亿元，同比增长205.56%圣达生物：第三季度净利润1553.32万元，同比增长199.63%先导智能：第三季度净利润4.46亿元 同比增长198.92%紫江企业：第三季度净利润4.93亿元，同比增长184.71%联测科技：第三季度净利润2258.17万元，同比增长165.36%亚钾国际：前三季度净利润13.63亿元 同比增长163.01%思特威：前三季度净利润6.99亿元，同比增长155.99% 拟10派1.25元长川科技：前三季度净利润8.65亿元 同比增长142.14%新亚电子：第三季度净利润5944.01万元，同比增长128.27%昊志机电：第三季度净利润5819.43万元 同比增长124.55%深南电路：第三季度净利润9.66亿元 同比增长92.87%奥美医疗：第三季度净利润1.49亿元 同比增长90.57%晓程科技：前三季度净利润7680.04万元 同比增长88.94%太平洋：第三季度净利润1.25亿元，同比增长83.89%盛美上海：第三季度净利润5.7亿元，同比增长81.04%东方铁塔：前三季度净利润8.28亿元 同比增长77.57%财通证券：第三季度净利润9.54亿元，同比增长75.1%弘信电子：前三季度净利润9051.48万元 同比增长65.47%中触媒：前三季度净利润1.73亿元，同比增长52.27%兰剑智能：前三季度净利润9374.97万元，同比增长47.54%昊华科技：前三季度净利润12.32亿元，同比增长44.57%宇通重工：前三季度净利润1.87亿元，同比增长43.16%欣旺达：第三季度净利润5.5亿元 同比增长41.51%法兰泰克：前三季度净利润1.71亿元，同比增长38.87%领益智造：前三季度净利润19.41亿元 同比增长37.66%均胜电子：前三季度营收458亿元，第三季度扣非归母净利润同增37.53%恺英网络：第三季度净利润6.33亿元 同比增长34.51%通宝能源：第三季度净利润1.72亿元，同比增长29.89%沃尔核材：前三季度净利润8.22亿元 同比增长25.45%君正集团：前三季度净利润27.98亿元，同比增长24.93%海信视像：前三季度净利润16.29亿元，同比增长24.27%安琪酵母：第三季度净利润3.17亿元，同比增长21%爱柯迪：前三季度净利润8.95亿元，同比增长20.7%建龙微纳：前三季度净利润7273.09万元，同比增长20.15%正泰电器：前三季度净利润41.79亿元，同比增长19.49%中航机载：第三季度净利润3.48亿元，同比增长16.06% 拟10派0.22元淮河能源：第三季度净利润3.05亿元，同比增长13.97%中航沈飞：第三季度净利润2.25亿元，同比增长12.89%益丰药房：前三季度净利润12.25亿元，同比增长10.27%会通股份：前三季度净利润1.66亿元，同比增长8.96%马应龙：第三季度净利润1.58亿元，同比增长8.38%天地科技：前三季度净利润23.4亿元，同比增长7.55%分众传媒：第三季度净利润15.76亿元 同比增长6.85%喜临门：前三季度净利润3.99亿元，同比增长6.45%会稽山：前三季度净利润1.16亿元，同比增长3.23%鄂尔多斯：第三季度净利润7.18亿元，同比增长0.51%*ST仁东：前三季度实现净利润3.67亿元 同比扭亏中国稀土：前三季度净利润1.92亿元 同比扭亏昆仑万维：第三季度净利润1.9亿元 同比扭亏汤臣倍健：第三季度净利润1.71亿元 同比扭亏翰宇药业：前三季度净利润7135.15万元 同比扭亏国联股份：前三季度净利润11.01亿元，同比下降1.73%宁波港：前三季度净利润38.75亿元，同比下降5.54%新天然气：前三季度净利润8.15亿元，同比下降7.53%柳药集团：前三季度净利润6.46亿元，同比下降9.81%建霖家居：前三季度净利润3.49亿元，同比下降12.12%太极实业：前三季度净利润4.42亿元，同比下降13.92%三星医疗：前三季度净利润15.28亿元，同比下降15.85%上海雅仕：前三季度净利润2584.2万元，同比下降20.31%陕西煤业：前三季度净利润127.13亿元，同比下降27.22%比依股份：前三季度净利润7220.44万元，同比下降29%涪陵电力：前三季度净利润2.96亿元，同比下降29.58%节能风电：前三季度净利润7.5亿元，同比下降36.45%航天电子：前三季度净利润2.09亿元，同比下降62.77%恩捷股份：第三季度净利润679.08万元 同比下降95.55%时空科技：第三季度净利润亏损4988.62万元，同比减亏合锻智能：第三季度亏损5384.08万元渤海化学：第三季度净利润亏损2.21亿元海格通信：前三季度净利润亏损1.75亿元 同比转亏中铁工业：1—9月新签合同额同比降14.44%【增减持、回购】杭氧股份：获中信金融资产举牌 持股比例达5%思进智能：拟3000万元—5000万元回购股份禾川科技：博世中国拟减持不超3%公司股份江化微：董事长拟减持不超3%公司股份药明康德：实际控制人控制的股东拟减持不超2%公司股份【中标合同】中国电建：签署约65.68亿元的重大合同兰石重装：签订核能领域重大合同国科军工：全资子公司签订4.66亿元订货合同豪恩汽电：收到视觉感知、全景摄像系统产品的定点信【重大投资】中国联通：下属公司参与出资央企战新基金昊志机电：控股子公司拟2.32亿元投建昊志高端装备智能制造项目浙江仙通：二股东李起富拟1.3亿元增资七腾机器人【第十一批全国药品集中采购】海正药业：公司及全资子公司3个产品拟中选第十一批全国药品集中采购灵康药业：全资子公司注射用头孢唑肟钠拟中选第十一批全国药品集中采购北陆药业：公司钆布醇注射剂拟中选第十一批全国药品集中采购千金药业：子公司3款产品拟中选第十一批全国药品集中采购津药药业：控股子公司多款产品拟中选第十一批全国药品集中采购亿帆医药：全资子公司参与全国药品集中采购拟中选宣泰医药：奥拉帕利片拟中选第十一批全国药品集中采购【其他】上纬新材：智元恒岳要约收购完成 股票10月30日复牌领益智造：子公司拟24.04亿元收购浙江向隆96.15%股权可靠股份：拟收购汉合纸业不低于60%股权国博电子：与国内头部终端厂商共同研发的硅基氮化镓功放芯片已在国内头部终端厂商完成认证当升科技：签订固态电解质材料产业化项目投资合作协议创业黑马：与上海信弘签署战略合作框架协议金道科技：与杭叉集团签订战略合作协议四维图新：与车联天下签署战略合作协议春风动力：子公司收到美国海关和边境保护局账单步长制药：控股子公司与Helios、早安国际签署《经销、营销服务和代理协议》潞安环能：子公司拟1.36亿元购买煤炭产能置换指标钱江生化：生物农药原药及制剂退区入园搬迁项目投产北大医药：公司董事长、总裁徐晰人被刑事拘留金帝股份：拟发行可转债募资不超过10亿元赛恩斯：拟发行可转债募资不超过5.65亿元以岭药业：孙公司获得阿那曲唑化学原料药上市申请批准",
        "link": "https://www.stcn.com//article/detail/3445352.html"
    },
    {
        "time": "2025-10-29 20:26",
        "title": "贵州茅台力抗行业寒冬稳住基本盘  2025年前三季营收破1300亿元增长6.32%",
        "content": "10月29日，贵州茅台（600519.SH）发布第三季度报告，2025年1—9月公司实现营业总收入1309.04亿元，同比增长6.32%，利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。在白酒行业加速出清、整体动销下滑的当下，贵州茅台获得的这份成绩尤为难得。透过三季报可以发现，茅台的发展方式正由高速向高质转变，通过稳住茅台酒基本盘、系列酒主动降速等举措，向行业和外界提供一份在行业周期里转型变革的茅台方案。立足当下 以“稳”为要三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。这份源自基本盘的稳健发展，成为茅台以自身确定性应对外部不确定性的“定海神针”。基本盘的稳健，得益于茅台对市场形势的精准把握。今年以来，茅台管理层先后深入全国各地市场调研，春节复工后不到两周就深入一线市场调研，16天时间覆盖18个省区的1700多家渠道商，为商家明确发展方向；6月走访京东、阿里，组织全国40位传统经销商召开座谈会，主动优化线上和线下渠道的“协同效应”；8月至9月，茅台再启秋季市场调研，深入华东、西南、东北、华北、西北市场一线，累计覆盖了16个省区，全国超300家渠道商深度参与，进一步抢抓“双节”市场。由春耕至秋收的大规模调研，在关键时间节点凝聚厂商共识，为市场注入发展信心。可以清晰地看到，茅台的管理层正运用科学研究的严谨态度去解构市场和重构增长路径，每一步的策略部署都蕴含着深刻的逻辑。从终端动销来看，6—7月，茅台酒动销趋于稳定，8月动销开始回暖，9月后动销大幅提升，经销商“存销比”下降五成，处于良好水平。这些信号，充分印证了茅台酒强大的品牌力。系列酒作为品牌“护城河”，在季报中的表现虽有所下滑，透过管理层近期释放的信号，系列酒的降速或是“主动为之”。根据茅台官方消息，在山东青岛召开的茅台酱香系列酒市场营销座谈会上，管理层就提出，即便是茅台1935酒终端动销同比去年有显著增长，渠道存销比回到健康水平，但仍然要清醒认识当前面临的“渠道承压”挑战。茅台随即明确了系列酒下阶段市场建设的主要任务：以消费者为中心、市场需求为驱动，围绕渠道良性发展、产品适配需求、终端强化体验三个方面，构建更具韧性的生态体系。为此，茅台在渠道端积极转型，创新营销模式，大力发展团购、零售，拓展线上、私域等新兴渠道，合理规划系列酒渠道布局，实现精准投放；产品端聚焦消费者需求，构建科学产品投放体系，细分目标客群，完善品质品牌表达；终端通过加强文化体验馆、信息化建设、优化服务流程等，提升消费体验。茅台还为系列酒量身定制了“一品一策”“一域一策”的市场支持政策，匹配不同产品、不同区域、不同消费者进行“分品、分区域、分渠道”的精细化管理，不仅大幅纾解经销商库存压力，也助力了系列酒在良性健康发展。由此来看，系列酒主动降速的背后，体现的是茅台始终站在长期主义的视角，主动维护系列酒渠道韧性，争取明年甚至更加长远可持续发展的决心。面向未来 转型求变多家证券机构研报提出，头部品牌渠道能力扎实，需求韧性强，将率先受益于场景修复。当前的一系列市场举措证明，茅台正在通过主动作为，构建和维护渠道生态，持续构建完善的现代化市场管理体系，保障渠道体系的良性协同和市场的总体平稳。面向未来，茅台的市场策略体现在“转型”和“变革”两个关键词，通过进一步深化“三个转型”，推动“三端变革”，把握好市场“稳”和“动”的平衡，做到以稳推动、以动促稳。转型上，茅台正将客群转型、场景转型和服务转型“三个转型”战略，在市场实践中具象化。客群转型方面，积极与新兴产业、科技企业打交道、做朋友。场景转型方面，进一步明确了围绕“事业”和“生活”两条主线去细化消费场景。服务转型方面，逐步创新服务内容、加强专业服务人才培养，打造终端专业服务的系统工程。变革上，茅台聚焦产品端、渠道端和终端“三端变革”：明确不同产品功能定位，强化产品科学精准投放；依托“4+6”渠道布局体系，立足各渠道功能定位发挥优势，提升协同效率，构建互为补充的渠道生态；构建体系化的销售体验服务终端体系，分级分类科学定位，促进从单纯销售终端全面向“销售+服务+体验”一体化功能升级。文化体验以“请进来”与“走出去”双向并行，分析消费者的需求，创新体验场景，引入多元业态，在全国各地打造既展示茅台文化，又结合“在地化”特色的沉浸式文化体验馆，有效促进消费者培育和市场动销转化。据悉，茅台正在统筹规划品牌旗舰店、形象店和专卖店、专柜等终端的变革方案，重点打造文化体验终端，计划用三年时间将文化体验馆打造成集“功能+体验+情绪+社交”的超级终端，并贯通餐饮、服务和空间等多个业态，与销售端互为补充，共同构成一个完整的生态，为“三个转型”提供战略支点。目前茅台正将一系列面向消费者的转型变革举措落到实处，以更强的生态韧性抵抗周期下行风险，也为新一轮周期更加良性健康的发展做足准备。凭借清晰的转型规划与系统的营销变革，茅台以战略的确定性，锚定行业长期价值重构的方向，这一做法得到诸多证券机构和投资者的支持。华创证券研报提出，白酒行业下行期，需求压力放大“增长、去库和稳价”的三角矛盾，酒企降低既定增长目标，适度放下增长压力，以换长远是更优解。近期，知名投资人段永平、易方达逆势增持，并公开支持茅台，也是看好消费长期逻辑，坚定对茅台未来可持续成长的预期。在回应投资者诉求方面，茅台近年来也在主动构建由常规分红、特别分红、股份回购、大股东增持以及投资者交流等构成的市值管理体系。三年分红率不低于75%、实施60亿元股份回购注销、集团大股东增持等系列举措说明，茅台确实是在用真金白银，书写着传统企业以长期主义为内核的市值管理答卷。茅台在多个场合与投资者坦诚交流时就强调：高度重视投资者回报，将市值管理作为公司现代化治理体系的重要组成，常态化融入公司治理和生产经营的实际。这一回应彰显了茅台对企业内在价值的坚定信心和对股东权益的重视。分析人士看来，茅台用二十余年的持续行动证明，真正的市值管理，不在于追逐短期涨幅，而在于坚守长期价值创造。当市场情绪回归理性，那些信任并陪伴茅台的长期投资者，终将收获时间带来的价值回报。",
        "link": "https://www.stcn.com//article/detail/3445377.html"
    },
    {
        "time": "2025-10-29 20:26",
        "title": "贵州茅台力抗行业寒冬稳住基本盘  2025年前三季营收破1300亿元增长6.32%",
        "content": "10月29日，贵州茅台（600519.SH）发布第三季度报告，2025年1—9月公司实现营业总收入1309.04亿元，同比增长6.32%，利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。在白酒行业加速出清、整体动销下滑的当下，贵州茅台获得的这份成绩尤为难得。透过三季报可以发现，茅台的发展方式正由高速向高质转变，通过稳住茅台酒基本盘、系列酒主动降速等举措，向行业和外界提供一份在行业周期里转型变革的茅台方案。立足当下 以“稳”为要三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。这份源自基本盘的稳健发展，成为茅台以自身确定性应对外部不确定性的“定海神针”。基本盘的稳健，得益于茅台对市场形势的精准把握。今年以来，茅台管理层先后深入全国各地市场调研，春节复工后不到两周就深入一线市场调研，16天时间覆盖18个省区的1700多家渠道商，为商家明确发展方向；6月走访京东、阿里，组织全国40位传统经销商召开座谈会，主动优化线上和线下渠道的“协同效应”；8月至9月，茅台再启秋季市场调研，深入华东、西南、东北、华北、西北市场一线，累计覆盖了16个省区，全国超300家渠道商深度参与，进一步抢抓“双节”市场。由春耕至秋收的大规模调研，在关键时间节点凝聚厂商共识，为市场注入发展信心。可以清晰地看到，茅台的管理层正运用科学研究的严谨态度去解构市场和重构增长路径，每一步的策略部署都蕴含着深刻的逻辑。从终端动销来看，6—7月，茅台酒动销趋于稳定，8月动销开始回暖，9月后动销大幅提升，经销商“存销比”下降五成，处于良好水平。这些信号，充分印证了茅台酒强大的品牌力。系列酒作为品牌“护城河”，在季报中的表现虽有所下滑，透过管理层近期释放的信号，系列酒的降速或是“主动为之”。根据茅台官方消息，在山东青岛召开的茅台酱香系列酒市场营销座谈会上，管理层就提出，即便是茅台1935酒终端动销同比去年有显著增长，渠道存销比回到健康水平，但仍然要清醒认识当前面临的“渠道承压”挑战。茅台随即明确了系列酒下阶段市场建设的主要任务：以消费者为中心、市场需求为驱动，围绕渠道良性发展、产品适配需求、终端强化体验三个方面，构建更具韧性的生态体系。为此，茅台在渠道端积极转型，创新营销模式，大力发展团购、零售，拓展线上、私域等新兴渠道，合理规划系列酒渠道布局，实现精准投放；产品端聚焦消费者需求，构建科学产品投放体系，细分目标客群，完善品质品牌表达；终端通过加强文化体验馆、信息化建设、优化服务流程等，提升消费体验。茅台还为系列酒量身定制了“一品一策”“一域一策”的市场支持政策，匹配不同产品、不同区域、不同消费者进行“分品、分区域、分渠道”的精细化管理，不仅大幅纾解经销商库存压力，也助力了系列酒在良性健康发展。由此来看，系列酒主动降速的背后，体现的是茅台始终站在长期主义的视角，主动维护系列酒渠道韧性，争取明年甚至更加长远可持续发展的决心。面向未来 转型求变多家证券机构研报提出，头部品牌渠道能力扎实，需求韧性强，将率先受益于场景修复。当前的一系列市场举措证明，茅台正在通过主动作为，构建和维护渠道生态，持续构建完善的现代化市场管理体系，保障渠道体系的良性协同和市场的总体平稳。面向未来，茅台的市场策略体现在“转型”和“变革”两个关键词，通过进一步深化“三个转型”，推动“三端变革”，把握好市场“稳”和“动”的平衡，做到以稳推动、以动促稳。转型上，茅台正将客群转型、场景转型和服务转型“三个转型”战略，在市场实践中具象化。客群转型方面，积极与新兴产业、科技企业打交道、做朋友。场景转型方面，进一步明确了围绕“事业”和“生活”两条主线去细化消费场景。服务转型方面，逐步创新服务内容、加强专业服务人才培养，打造终端专业服务的系统工程。变革上，茅台聚焦产品端、渠道端和终端“三端变革”：明确不同产品功能定位，强化产品科学精准投放；依托“4+6”渠道布局体系，立足各渠道功能定位发挥优势，提升协同效率，构建互为补充的渠道生态；构建体系化的销售体验服务终端体系，分级分类科学定位，促进从单纯销售终端全面向“销售+服务+体验”一体化功能升级。文化体验以“请进来”与“走出去”双向并行，分析消费者的需求，创新体验场景，引入多元业态，在全国各地打造既展示茅台文化，又结合“在地化”特色的沉浸式文化体验馆，有效促进消费者培育和市场动销转化。据悉，茅台正在统筹规划品牌旗舰店、形象店和专卖店、专柜等终端的变革方案，重点打造文化体验终端，计划用三年时间将文化体验馆打造成集“功能+体验+情绪+社交”的超级终端，并贯通餐饮、服务和空间等多个业态，与销售端互为补充，共同构成一个完整的生态，为“三个转型”提供战略支点。目前茅台正将一系列面向消费者的转型变革举措落到实处，以更强的生态韧性抵抗周期下行风险，也为新一轮周期更加良性健康的发展做足准备。凭借清晰的转型规划与系统的营销变革，茅台以战略的确定性，锚定行业长期价值重构的方向，这一做法得到诸多证券机构和投资者的支持。华创证券研报提出，白酒行业下行期，需求压力放大“增长、去库和稳价”的三角矛盾，酒企降低既定增长目标，适度放下增长压力，以换长远是更优解。近期，知名投资人段永平、易方达逆势增持，并公开支持茅台，也是看好消费长期逻辑，坚定对茅台未来可持续成长的预期。在回应投资者诉求方面，茅台近年来也在主动构建由常规分红、特别分红、股份回购、大股东增持以及投资者交流等构成的市值管理体系。三年分红率不低于75%、实施60亿元股份回购注销、集团大股东增持等系列举措说明，茅台确实是在用真金白银，书写着传统企业以长期主义为内核的市值管理答卷。茅台在多个场合与投资者坦诚交流时就强调：高度重视投资者回报，将市值管理作为公司现代化治理体系的重要组成，常态化融入公司治理和生产经营的实际。这一回应彰显了茅台对企业内在价值的坚定信心和对股东权益的重视。分析人士看来，茅台用二十余年的持续行动证明，真正的市值管理，不在于追逐短期涨幅，而在于坚守长期价值创造。当市场情绪回归理性，那些信任并陪伴茅台的长期投资者，终将收获时间带来的价值回报。",
        "link": "https://www.stcn.com//article/detail/3445376.html"
    },
    {
        "time": "2025-10-29 20:03",
        "title": "贵州茅台，前三季度总营收超1300亿元！",
        "content": "贵州茅台业绩保持稳定增长，2025年前三季度营业总收入超1300亿元。10月29日，贵州茅台(600519)发布第三季度报告，1-9月公司实现营业总收入1309.04亿元，同比增长6.32%；利润总额894.03亿元，同比增长6.37%；归母净利润646.26亿元，同比增长6.25%。在白酒行业加速出清、整体动销下滑的当下，贵州茅台获得的这份成绩尤为难得。有白酒业内人士指出，透过三季报可以发现，茅台的发展方式正由高速向高质转变，通过稳住茅台酒基本盘、系列酒主动降速等举措，向行业和外界提供一份在行业周期里转型变革的茅台方案。三季报显示，茅台酒作为茅台的核心大单品，在前三季度实现收入1105.14亿元，同比增长9.28%。这份源自基本盘的稳健发展，成为茅台以自身确定性应对外部不确定性的“定海神针”。今年以来，茅台管理层先后深入全国各地市场调研，春节复工后不到两周就深入一线市场调研，16天时间覆盖18个省区的1700多家渠道商，为商家明确发展方向；6月走访京东、阿里，组织全国40位传统经销商召开座谈会，主动优化线上和线下渠道的“协同效应”；8月至9月，茅台再启秋季市场调研，深入华东、西南、东北、华北、西北市场一线，累计覆盖了16个省区，全国超300家渠道商深度参与，进一步抢抓“双节”市场。从终端动销来看，6-7月，茅台酒动销趋于稳定，8月动销开始回暖，9月后动销大幅提升，经销商“存销比”下降五成，处于良好水平。这些信号，充分印证了茅台酒强大的品牌力。系列酒作为品牌“护城河”，在季报中的表现虽有所下滑，透过管理层近期释放的信号，系列酒的降速或是“主动为之”。根据茅台官方消息，在山东青岛召开的茅台酱香系列酒市场营销座谈会上，管理层就提出，即便是茅台1935酒终端动销同比去年有显著增长，渠道存销比回到健康水平，但仍然要清醒认识当前面临的“渠道承压”挑战。茅台随即明确了系列酒下阶段市场建设的主要任务：以消费者为中心、市场需求为驱动，围绕渠道良性发展、产品适配需求、终端强化体验三个方面，构建更具韧性的生态体系。为此，茅台在渠道端积极转型，创新营销模式，大力发展团购、零售，拓展线上、私域等新兴渠道，合理规划系列酒渠道布局，实现精准投放；产品端聚焦消费者需求，构建科学产品投放体系，细分目标客群，完善品质品牌表达；终端通过加强文化体验馆、信息化建设、优化服务流程等，提升消费体验。当前的一系列市场举措证明，茅台正在通过主动作为，构建和维护渠道生态，持续构建完善的现代化市场管理体系，保障渠道体系的良性协同和市场的总体平稳。华创证券研报提出，白酒行业下行期，需求压力放大“增长、去库和稳价”的三角矛盾，酒企降低既定增长目标，适度放下增长压力，以换长远是更优解。近期，知名投资人段永平、易方达逆势增持，并公开支持茅台，也是看好消费长期逻辑，坚定对茅台未来可持续成长的预期。中国酒业分析师肖竹青认为，茅台酒销售公司42家直营店与代理商体系推动“三大转型”成效显著，新兴客群崛起。如武汉市场新增客户中，50%以上为省级“高新技术企业”，客户结构更年轻化、专业化；武汉直营店节前销售环比增长30%-40%，北京市场整体增长15%，零售客户和“i茅台”平台用户显著增加。茅台对即时零售布局加速，通过自有平台上线“即时配送”服务，整合线下7000余家“茅台酱香，万家共享”主题终端与1400家贵州茅台销售公司体验中心，入驻京东秒送、美团闪购等平台，实现线上线下融合，提升消费便利性与品牌黏性。",
        "link": "https://www.stcn.com//article/detail/3444646.html"
    },
    {
        "time": "2025-10-29 18:04",
        "title": "贵州茅台：第三季度净利润192.24亿元 同比增长0.48%",
        "content": "人民财讯10月29日电，贵州茅台(600519)10月29日发布2025年三季报，第三季度营收为390.64亿元，同比增长0.56%；净利润为192.24亿元，同比增长0.48%。前三季度营收为1284.54亿元，同比增长6.36%；净利润为646.27亿元，同比增长6.25%。",
        "link": "https://www.stcn.com//article/detail/3440482.html"
    },
    {
        "time": "2025-10-27 20:53",
        "title": "公告精选：北方稀土第三季度净利润同比增长69.48%；贵州茅台董事长张德芹因工作调整辞职",
        "content": "人民财讯10月27日电，【经营数据】\n北方稀土：第三季度净利润6.1亿元 同比增长69.48%\n胜宏科技：前三季度净利润32.45亿元 同比增长324.38%\n恒瑞医药：第三季度净利润为13.01亿元，同比增长9.53%\n四川黄金：第三季度净利润1.6亿元 同比增长184.38%\n金山办公：第三季度净利润4.31亿元 同比增长35.42%\n芯原股份：第三季度净利润亏损2685.11万元\n江山股份：第三季度净利润为8672.53万元，同比增长11890.01%\n博力威：第三季度净利润为1251.94万元，同比增长6785.57%\n永茂泰：第三季度净利润3040.56万元，同比增长6319.92%\n大恒科技：第三季度净利润7147.95万元，同比增长1960.72%\n回盛生物：第三季度净利润7072.47万元 同比增长1575.79%\n德林海：第三季度净利润为4873.47万元，同比增长1322.74%\n高德红外：第三季度净利润4.01亿元 同比增长1143.72%\n以岭药业：第三季度净利润3.32亿元 同比增长1264.61%\n中毅达：第三季度净利润为557.1万元，同比增长759.72%\n怡球资源：第三季度净利润为6811.76万元，同比增长679.57%\n通化东宝：第三季度净利润为9.84亿元，同比增长499.86%\n联化科技：第三季度净利润9188.63万元 同比增长400.8%\n优博讯：前三季度净利润8447.87万元 同比增长383.81%\n传化智联：第三季度净利润1.28亿元 同比增长345.35%\n康达新材：第三季度净利润3287.48万元 同比增长264.65%\n恒为科技：第三季度净利润2119.84万元，同比增长244.01%\n东阳光：第三季度净利润为2.93亿元，同比增长240.41%\n湖南裕能：第三季度净利润3.4亿元 同比增长235.31%\n盛达资源：第三季度净利润2.53亿元 同比增长116.39%\n海正药业：第三季度净利润为1.62亿元，同比增长102.14%\n三峡水利：第三季度净利润3.03亿元，同比增长96.26%\n通富微电：第三季度净利润4.48亿元 同比增长95.08%\n大地熊：第三季度净利润为2079.43万元，同比增长92.11%\n朗博科技：第三季度净利润1326.84万元，同比增长83.81%\n普利特：第三季度净利润1.18亿元 同比增长80.8%\n达梦数据：第三季度净利润为1.25亿元，同比增长75.7%\n湖南黄金：第三季度净利润3.73亿元 同比增长63.13%\n中矿资源：第三季度净利润1.15亿元 同比增长58.18%\n瑞芯微：第三季度净利润为2.48亿元，同比增长47.06%\n中原高速：第三季度净利润为2.98亿元，同比增长43.85%\n嘉必优：第三季度净利润2139.42万元，同比增长33.7%\n恒立液压：第三季度净利润为6.58亿元，同比增长30.6%\n海兴电力：第三季度净利润3.36亿元，同比增长30.21%\n罗莱生活：前三季度净利润3.4亿元 同比增长30.03%\n紫光国微：前三季度净利润12.63亿元 同比增长25.04%\n金盘科技：第三季度净利润2.21亿元，同比增长21.71%\n南方航空：第三季度净利润为38.4亿元，同比增长20.26%\n奥海科技：前三季度净利润同比增长19.32% 拟10派6元\n映翰通：第三季度净利润为3519.08万元，同比增长17.5%\n亚星锚链：前三季度净利润2.11亿元，同比增长9.38%\n南京银行：前三季度实现营业收入419.49亿元，同比增长8.79%\n华东医药：第三季度净利润9.33亿元 同比增长7.71%\n康泰生物：前三季度营业收入20.63亿元 同比增长2.24%\n冰川网络：前三季度净利润5.02亿元 同比扭亏\n包钢股份：第三季度净利润为8124.45万元 同比扭亏\n华丰科技：第三季度净利润为7237.79万元，同比扭亏\n福日电子：第三季度净利润为6527.8万元 同比扭亏\n中煤能源：第三季度净利润为47.8亿元，同比下降1%\n中国电研：第三季度净利润1.23亿元，同比下降1.57%\n扬农化工：第三季度净利润2.5亿元，同比下降5.01%\n爱尔眼科：前三季度净利润31.15亿元 同比下降9.76%\n五洲交通：第三季度净利润1.92亿元，下降9.91%\n科德数控：前三季度净利润6392.82万元，同比下降11.53%\n影石创新：第三季度净利润2.72亿元，同比下降15.9%\n中国外运：第三季度净利润为7.32亿元，同比下降16.79%\n北京君正：前三季度净利润2.44亿元 同比下降19.75%\n氯碱化工：第三季度净利润1.7亿元，同比下降29.49%\n安杰思：第三季度净利润5098.93万元，同比下降30.15%\n晋控煤业：第三季度净利润为4.01亿元，同比下降43.94%\n三只松鼠：第三季度净利润2226.89万元，同比下降56.79%\n昊华能源：第三季度净利润为1.06亿元，同比下降59.33%\n上海能源：第三季度净利润为4972.13万元，同比下降67.73%\n江苏索普：第三季度净利润为2404.95万元，下降73.29%\n海正生材：第三季度净利润172.42万元，同比下降79.36%\n新诺威：前三季度净利润亏损2404.89万元\n伊力特：第三季度净利润亏损2529.68万元\n中信博：第三季度净利润亏损3596.1万元\n钧达股份：第三季度净利润亏损1.55亿元 同比减亏\n【重要】\n贵州茅台：董事长张德芹因工作调整辞职\n赛力斯：本次H股发行的价格最高不超过每股131.5港元\n孩子王：筹划发行H股股票并在香港联交所上市\n【并购重组】\n凌志软件：筹划购买凯美瑞德控股权 股票停牌\n胜利股份：筹划发行股份及支付现金购买资产事项 股票停牌\n光韵达：拟收购凌轩精密控制权\n【股权变动】\n标准股份：控股股东拟公开征集转让不超27.77%股份 股票明日复牌\n康众医疗：股东拟询价转让5.33%公司股份\n【中标合同】\n亨通光电：中标多个海洋能源项目 中标总金额18.68亿元\n*ST围海：预中标约3.13亿元河道工程项目\n开山股份：签订肯尼亚绿氨项目相关合同\n宏微科技：控股子公司与国内某新能源汽车头部客户签订了《零部件采购合同书》\n高铁电气：预中标6238.82万元城市轨道交通项目\n长源东谷：收到客户定点通知函\n【重大投资】\n邮储银行：获准筹建中邮金融资产投资有限公司 注册资本为人民币100亿元\n震裕科技：拟投建人形机器人精密模组及零部件等项目 投资总额21.1亿元\n京华激光：拟投建年产2万吨UV光刻铂金浮雕防伪材料扩建项目\n欣锐科技：拟10.2亿元投建年产300万套新能源汽车车载电源零部件生产基地项目\n中孚实业：孚锦新材料拟3.56亿元投建年产2.5万吨新能源用高性能铝塑膜铝箔项目\n北部湾港：拟投建北部湾港钦州港域大榄坪港区大榄坪南作业区内1号至5号江海联运泊位工程\n华菱钢铁：子公司拟新建大方坯连铸机项目\n中金辐照：拟1.03亿元投建秦皇岛综合灭菌中心项目\n瑞丰新材：子公司拟与法拉比下游公司设立合资公司\n【其他】\n国货航：拟向空中客车公司购买飞机\n吉电股份：拟以新能源发电资产开展类REITs续发权益融资业务\n祥源新材：与同济大学签订专利实施许可合同\n江山欧派：两家全资子公司产能转移并停产\n西域旅游：控股子公司拟对外出租资产\n欣锐科技：终止盐城项目合作\n长春高新：子公司GenSci098注射液境内生产药品注册临床试验申请获得批准\n众生药业：子公司获得聚乙烯醇化学原料药上市申请批准通知书\n华海药业：卡格列净片获得药品注册证书\n沃森生物：呼吸道合胞病毒mRNA疫苗获批药物临床试验\n万邦德：子公司产品获得美国孤儿药认定",
        "link": "https://www.stcn.com//article/detail/3420084.html"
    },
    {
        "time": "2025-10-27 19:35",
        "title": "贵州茅台：董事长张德芹因工作调整辞职",
        "content": "人民财讯10月27日电，贵州茅台(600519)10月27日公告，张德芹因工作调整，申请辞去公司董事长、董事职务及董事会下设专门委员会相应职务。根据相关规定，张德芹的辞职自辞职报告送达董事会时生效。同日公告，根据贵州省人民政府相关文件，推荐陈华为贵州茅台酒股份有限公司董事、董事长人选。",
        "link": "https://www.stcn.com//article/detail/3419409.html"
    },
    {
        "time": "2025-10-25 16:40",
        "title": "重磅！贵州茅台“换帅”！",
        "content": "贵州茅台出现重大人事变动，时隔一年半，茅台“一把手”再次进行调整。据新华财经消息，10月25日上午，茅台集团召开大会宣布，张德芹不再担任茅台集团董事长职务，贵州省能源局局长陈华接任茅台集团董事长。70后陈华接任“掌门”作为茅台新任董事长，陈华来自于能源领域。据公开资料显示，陈华出生于1972年，贵州盘州人，1994年7月参加工作，工程硕士学位，中国矿业大学矿业工程领域专业毕业。2017年06月，陈华任贵州盘江国有资本运营有限公司总经理、副董事长、党委副书记；2017年06月，贵州盘江国有资本运营有限公司总经理、副董事长、党委副书记。（来源：贵州能源局官网）茅台业绩创新高近年来，贵州茅台集团频频“换帅”，先后经历了袁仁国、李保芳、高卫东、丁雄军、张德芹时代。时间回溯到2024年4月底，茅台曾正式官宣张德芹就任集团董事长之职，其任内茅台经营业绩创下历史新高。值得注意的是，袁仁国之后，贵州茅台集团掌门人均并非酒业人士出身。相比之下，张德芹则是一位来自茅台体系的故人，也是一位资深的酒业人士。资料显示，张德芹是贵州仁怀人，1995年毕业于贵州工业大学（现贵州大学）发酵工程专业，高级工程师。在大学毕业后，张德芹就顺利进入了贵州茅台从事生产管理工作，先后历任总经理助理、酒库车间主任等职务；2010年～2018年期间，张德芹在贵州茅台集团和习酒长期担任高管职务。2022年7月至2024年4月，张德芹一直担任贵州习酒投资控股集团有限责任公司（以下简称习酒投资集团）党委书记、董事长；2023年1月，张德芹同时担任贵州习酒股份有限公司（以下简称习酒股份）党委书记、董事长。在张德芹主政的一年半时间里，贵州茅台(600519)交出了一份亮丽的“成绩单”，2024年核心指标全部达到并超过年初设定的“增长15%左右”目标。2024年年报显示，贵州茅台实现营业总收入1741.44亿元，同比增长约15.66%；实现净利润约862.28亿元，同比增长约15.38%；分红金额将达347亿元，再创历史新高。2025年一季度，贵州茅台实现营业总收入514.43亿元，同比增长10.67%；实现净利润268.47亿元，同比增长11.56%；营业总收入和利润增速均达到两位数增长目标。在2024年年度股东大会上，张德芹曾表示，“面对消费场景的改变，投资者有担忧，我们很理解，但请大家相信，相信茅台的质量、文化、根基不会动摇；相信茅台的创新能力、自我调节能力不会倒退；相信茅台的服务意识、服务能力不会掉队。只要度过这个周期，就会让茅台这个民族品牌焕发出更加夺目的光彩，不辜负各位投资者的期望，担当起更大的责任。”当前，在白酒行业整体承压、2025年上半年多家酒企业绩增速放缓的背景下，贵州茅台2025年上半年仍保持增长。半年报显示，今年1—6月，贵州茅台实现营业总收入910.94亿元，同比增长9.16%；实现净利润454.03亿元，同比增长8.89%。主动求变三大转型当前的白酒市场，是一次深刻的时代性跨越，白酒行业正加速从以商品为中心的时代，转向以消费者为中心的商品时代或者是“商品+服务”的时代。面对白酒行业的根本性时代变革，茅台高管曾多次表示，茅台有足够的信心与定力成为破冰前行的引领者。这份底气，源自外部的机遇，也源自茅台自身的实力。基于对市场环境与趋势的判断，茅台需要主动求变，从商品时代向商品与服务并重转变，从“渠道为王”向“消费者为王”转变，摒弃被动等待的思维，以积极姿态应对时代挑战，把握发展机遇。对于未来市场工作，张德芹曾强调，要坚持茅台“酒文化的极致”的定位，持续巩固自身优势，以更高标准满足消费者对高品质产品的需求。要坚持强化服务能力不动摇，持续做优服务，给消费者提供满满的情绪价值，赢得更多消费者的青睐。如何提升服务质量？茅台要以消费者为中心，从“找到消费者、为消费者提供服务”入手，精准定位目标客群，拓展多元触达渠道，优化服务全流程。同时，茅台要加大市场投入力度，强化品牌定位宣传，推动文化体验馆转型发展，进一步做好系列文化活动，从产品体验、品牌认知到文化共鸣等维度为消费者提供更丰富、更立体、更有“仪式感”的服务与价值。此外，茅台集团党委副书记、总经理王莉还表示，要加大转型的力度，实现业务破局开局。具体来看，要以解决供需不适配问题为着力点，加大客群转型力度；紧密契合国家政策导向和新的市场趋势，围绕“事业和生活”两条主线，加大场景转型力度；以消费者为中心，从功能价值、体验价值、情绪价值方面，加大服务转型力度。茅台对投资者重视程度提升，今年8月29日，贵州茅台宣布，控股股东茅台集团拟使用自有资金和自筹资金30亿至33亿元增持公司股份。公告发布后，茅台集团便展开行动。9月1日晚，贵州茅台再次发布公告，称控股股东茅台集团当日通过集中竞价交易方式，增持67821股公司股票，占公司总股本的0.0054%，增持金额约为1亿元。作为中国白酒行业龙头企业，贵州茅台一直以来被视为市场“风向标”。控股股东增持计划的实施，将进一步稳定投资者的市场预期，有望为整个白酒板块带来正向引导。业内人士提出六点建议中国酒业分析师肖竹青对证券时报记者表示，此次茅台董事长的人事变化又是由茅台体系外空降的政府官员，也说明贵州省有关方面在强化对贵州茅台集团的有效控制。肖竹青进一步认为，目前在经济深度调整周期内，贵州茅台能否穿越周期是非常艰巨的考验。一方面需要主动降速，减少对渠道压货顺应整个大环境的影响；另一方面还要完成贵州有关方面对贵州茅台业绩增速的考核。这是两难的选题，由政府方面空降的茅台集团领导人，可能在争取政府理解茅台主动降速的沟通交流当中会掌握更多主动性。10月23日，据贵州茅台官微，近日，贵州省国资委党委书记、主任刘永升带队到茅台集团调研并组织召开座谈会，深入了解企业生产经营状况，为推动茅台高质量发展靶向施策、精准赋能。调研中，刘永升一行在时任茅台集团党委书记、董事长张德芹等陪同下，实地调研了茅台包装车间、中国酒文化城、茅酒之源和勾贮中心等地，全方位了解茅台工艺执行、生产运营和文化建设情况。对于茅台新任董事长陈华，肖竹青给出了多项点建议：第一，建议改善贵州茅台人才管理机制，市场化选拔优秀人才，促进茅台的国际化、创新与可持续发展；第二，改变贵州茅台营销体系业务干部3年轮岗的惯例。据肖竹青了解到，茅台营销体系一个新员工到一个新的区域熟悉客户熟悉市场需要一两年时间，而茅台营销体系三年必须轮岗的惯例阻碍了贵州茅台一线业务干部出成绩。因为任期只有三年，每个贵州茅台业务干部只会盯着短期能出成绩工作。需要长时间打基础的工作可能无人问津，因为极有可能“前人栽树，后人摘果实”。第三，尝试茅台酱香酒公司，茅台农业公司，茅台葡萄酒公司实施高度市场化决策机制和资源配置机制。推动茅台系列酒业务和茅台相关子公司在全国建设核心根据地市场，在53度500毫升飞天茅台之外建设新的增长极，夯实茅台护城河。第四，积极盘活贵州茅台闲置资金和无形资产资源，积极进取探索尝试更广泛领域的股权投资和资本运作；第五，在推动茅台国际化进程中，优先考虑扩大国际投资人持有贵州茅台股份的比例，吸引更多国际投资人关注贵州茅台，扩大贵州茅台在国际资本市场的影响力；第六，清理贵州茅台酒在体制内配额，扩大守规矩，善于市场化手段扩大“茅粉增量”能卖酒／会卖酒的民营社会化渠道伙伴配额。在适当时候完善贵州茅台酒客户准入与淘汰规则，通过市场化手段公平公正公开阳光操作，推动茅台酒营销体系升级改造。此外，肖竹青还建议，打击出口装茅台回流国内市场，冲击国内茅台酒流通秩序；积极与全球世界五百强建立友谊，让中国茅台成为国际主流商圈社交符号，突破茅台国际化过程“难以突破华人圈的难题”。",
        "link": "https://www.stcn.com//article/detail/3411730.html"
    },
    {
        "time": "2025-10-24 17:33",
        "title": "食品饮料行业资金流出榜：贵州茅台等5股净流出资金超亿元",
        "content": "沪指10月24日上涨0.71%，申万所属行业中，今日上涨的有16个，涨幅居前的行业为通信、电子，涨幅分别为4.73%、4.72%。跌幅居前的行业为石油石化、煤炭，跌幅分别为1.36%、1.29%。食品饮料行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流入219.58亿元，今日有11个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨4.72%，全天净流入资金223.92亿元，其次是电力设备行业，日涨幅为2.20%，净流入资金为37.07亿元。主力资金净流出的行业有20个，医药生物行业主力资金净流出规模居首，全天净流出资金24.85亿元，其次是食品饮料行业，净流出资金为17.53亿元，净流出资金较多的还有煤炭、传媒、商贸零售等行业。食品饮料行业今日下跌1.18%，全天主力资金净流出17.53亿元，该行业所属的个股共124只，今日上涨的有18只，涨停的有1只；下跌的有106只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有34只，其中，净流入资金超千万元的有6只，净流入资金居首的是汤臣倍健，今日净流入资金4844.34万元，紧随其后的是伊利股份、安琪酵母，净流入资金分别为4069.28万元、2260.42万元。食品饮料行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有贵州茅台、泸州老窖、五粮液，净流出资金分别为4.41亿元、2.36亿元、1.95亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300146汤臣倍健      2.49      3.25   4844.34600887伊利股份     -0.33      0.52   4069.28600298安琪酵母     -0.49      0.56   2260.42600238*ST椰岛      5.00      3.55   1426.45600419天润乳业     -4.41      5.48   1358.32605300佳禾食品      1.93      1.95   1072.31002570贝因美     -0.63      4.24    869.18600429三元股份     -2.02      0.77    723.10000639西王食品      1.24      4.66    656.35300997欢乐家     -1.29      1.09    518.77603755日辰股份      3.56      2.21    441.23605339南侨食品      1.30      0.45    432.47603043广州酒家     -0.25      0.42    432.04600597光明乳业     -1.16      0.63    364.51000716黑芝麻      0.32      1.53    351.19000869张裕A     -0.09      0.21    334.45002956西麦食品      0.93      1.43    315.20600189泉阳泉     -0.98      0.98    312.10002991甘源食品     -0.25      1.00    300.45605338巴比食品      1.30      0.91    259.92食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -1.22      0.31 -44073.07000568泸州老窖     -4.64      1.07 -23586.73000858五粮液     -0.86      0.45 -19541.25600702舍得酒业     -4.59      4.32 -14652.44600809山西汾酒     -2.70      0.56 -13152.93300972万辰集团     -2.34      2.27  -8337.19000799酒鬼酒     -2.59      3.42  -6991.60605499东鹏饮料     -0.09      0.44  -6503.52603156养元饮品      0.37      1.27  -4678.89603369今世缘     -1.10      0.51  -4315.14603517ST绝味     -1.03      1.57  -2744.46300783三只松鼠     -1.48      3.08  -2613.55600882妙可蓝多     -3.15      1.89  -2532.70603288海天味业     -0.08      0.16  -2501.96000596古井贡酒     -1.50      0.75  -2420.57000729燕京啤酒     -0.93      1.10  -2329.94601579会稽山     -1.07      2.31  -2173.61002726龙大美食     -1.20      1.78  -1579.73600059古越龙山     -1.40      1.40  -1230.94600199金种子酒     -1.34      1.16  -1189.11注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3405166.html"
    },
    {
        "time": "2025-10-24 15:06",
        "title": "午后异动！这一概念集体拉升，寒武纪股价涨超贵州茅台！",
        "content": "午后A股涨幅扩大，创业板指拉升盘中涨超3%。A50指数期货涨幅扩大至逾1%。午后芯片股持续走高，算力芯片龙头寒武纪涨超7%，重返1500元上方，股价再度超过贵州茅台；神工股份、华虹公司、拓荆科技均涨超10%。安徽国资概念异动午后安徽国资概念局部异动，安徽建工直线拉升触及涨停，建研设计、合肥城建、安凯客车、合百集团、三佳科技等跟涨。消息面上，据“安徽发布”，《安徽省推进“大资产”统筹管理总体工作方案》正式印发。下一步，将打好“制度拳”，构建改革政策体系。协同省级相关部门单位，部署国有“三资”各领域具体改革工作。安徽省国资委表示，近年来，安徽省国资委通过战略性重组、专业化整合等多种方式，积极推进省属企业加快存量资产盘活利用，不断提高国有资产配置效率。下一步，将按照省委、省政府关于推进“大资产”统筹管理工作部署，持续推进省属企业存量资产盘活利用工作，提高企业国有资产利用效益，促进国有资产保值增值。可控核聚变概念拉升可控核聚变概念异动，中国核建(601611)午后拉升盘中涨停，走出2连板，皖仪科技涨超10%，斯瑞新材、应流股份、景业智能、哈焊华通、常辅股份等走强。国家发展改革委党组书记、主任郑栅洁24日上午介绍，创新育新，就是要培育壮大新兴产业和未来产业。2024年，我国“三新”经济增加值占GDP比重超过18%。《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出打造新兴支柱产业，加快新能源、新材料、航空航天、低空经济等战略性新兴产业集群发展，将催生数个万亿元级甚至更大规模的市场；《建议》还提出前瞻布局未来产业，推动量子科技、生物制造、氢能和核聚变能、脑机接口、具身智能、第六代移动通信等成为新的经济增长点。这些产业蓄势发力，未来10年将再造一个中国高技术产业。CPO概念午后持续上涨。中际旭创涨超12%，股价续创新高，成交额突破206亿元；生益电子20%涨停，环旭电子、广合科技、德明利涨停。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/3404911.html"
    },
    {
        "time": "2025-10-21 21:26",
        "title": "贵州茅台大宗交易成交1462.26万元",
        "content": "贵州茅台10月21日大宗交易平台出现一笔成交，成交量1.00万股，成交金额1462.26万元，大宗交易成交价为1462.26元。该笔交易的买方营业部为兴业证券股份有限公司上海锦康路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为3.46亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1462.26元，上涨0.30%，日换手率为0.20%，成交额为37.28亿元，全天主力资金净流入5742.54万元，近5日该股累计上涨0.77%，近5日资金合计净流入6.73亿元。两融数据显示，该股最新融资余额为176.12亿元，近5日减少6.68亿元，降幅为3.65%。（数据宝）10月21日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.001462.261462.260.00兴业证券股份有限公司上海锦康路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3393672.html"
    },
    {
        "time": "2025-10-14 21:41",
        "title": "贵州茅台酒线上、线下正规渠道公布",
        "content": "人民财讯10月14日电，10月14日晚间，贵州茅台官微称，临近年底，为保障广大消费者合法权益，温馨提示广大消费者，认准并选择官方、正规渠道购买贵州茅台酒。其中，线上销售渠道包括官方渠道i茅台APP，第三方渠道为天猫、京东、苏宁易购、酒仙网、1919吃喝、真快乐（国美）、酒便利、小米有品、网易严选、也买酒、优选特惠商城等合作平台的自营渠道；线下销售渠道则需扫描官方二维码查询国内自营店、专卖店网点。",
        "link": "https://www.stcn.com//article/detail/3379646.html"
    },
    {
        "time": "2025-10-13 20:36",
        "title": "段永平：增持贵州茅台！",
        "content": "近年来，受白酒行业持续深度调整影响，贵州茅台的股价持续保持震荡走势。在近期贵州茅台股价跌至1400元附近之际，知名投资人段永平在社交平台上表示：“今天买了点茅台。”段永平再出手作为资深价值投资者，段永平长期持有茅台，其投资理念聚焦生意本质、护城河与长期主义。在今年贵州茅台股价跌至1400元附近时，段永平接连出手增持。1月9日，段永平在社交平台上表示：“今天买了腾讯，也买了茅台。”6月30日，在贵州茅台股价跌至1400元附近时，段永平再次发声：“对贵州茅台，大家在害怕什么呢？有点意思！”此后有网友表示，茅台是茅台最好的背书。段永平对此深表认同。10月13日，段永平再表示：“今天买了点茅台。”段永平一直十分看好贵州茅台，不过，他反对加杠杆投资。有位网友提问：“年轻人可以在好公司股价特别便宜（例如前段时间茅台1400元左右）的时候通过银行贷款来投资吗？”段永平解释说：“如果你懂投资，你不需要加杠杆，因为你早晚会赚到钱的；如果你不懂投资，那么你更不应该加杠杆，因为杠杆早晚会让你破产的。”在此前的多次公开发言中，段永平曾表示，即使茅台短期销售有所波动，也只是“被动地多了一些年份酒”而已，未来仍有增值空间。对贵州茅台保持关注的不止段永平。事实上，公募基金长期重仓持有贵州茅台。Wind数据显示，截至今年二季度末，1661只基金合计持有贵州茅台9208.01万股，持股市值高达1297.89亿元。茅台上半年营收同比增长9.16%贵州茅台此前发布的半年报显示，今年上半年，公司实现营业总收入910.94亿元，同比增长9.16%；归母净利润454.03亿元，同比增长8.89%。尽管业绩增速降至个位数，但在行业库存高企、主力产品批价承压的大背景下，这样的表现仍凸显出头部企业的抗风险能力。今年中秋节前夕，茅台集团党委副书记、总经理王莉率队深入华东、西南、东北市场一线，先后在扬州、重庆、长春召开江浙、川渝、黑吉辽等省区贵州茅台酒市场营销座谈会。会议指出，白酒行业正经历“三期叠加”新形势，消费结构转型显著，消费者更注重性价比与理性消费，白酒行业进入新一轮的深度调整期。今年以来，茅台经过厂商双方高效执行“三个转型”“四个聚焦打”“五个量比关系”等一系列措施，努力转型、积极拓客，取得了良好成效。从此次对三地市场调研情况和各方反馈数据来看，8月相比6、7月份，市场终端动销有所回暖，8月底以来至今终端动销环比增长显著，市场态势有望进一步向好。招商证券认为，当下行业正在从需求低估期中逐步走出，茅台作为行业龙头，有望引领行业改善。公司积极与市场沟通，凝聚共识、强化信心。在市值管理上，公司不断构建常态化体系，多维度筑牢投资者回报，公司回购+股息支付比例接近4%，具有吸引力。长江证券指出，短期受政策因素影响，二季度收入利润有所放缓，但茅台的长期增长确定性仍然较强，且公司积极推进营销改革，加速从商品时代向商品与服务并重转变。叠加公司三年分红规划，当前已经逐步具备股息率价值。校对：刘星莹",
        "link": "https://www.stcn.com//article/detail/3377212.html"
    },
    {
        "time": "2025-09-30 22:32",
        "title": "贵州茅台9月30日大宗交易成交1155.19万元",
        "content": "贵州茅台9月30日大宗交易平台出现一笔成交，成交量0.80万股，成交金额1155.19万元，大宗交易成交价为1443.99元。该笔交易的买方营业部为招商证券股份有限公司北京景辉街证券营业部，卖方营业部为广发证券股份有限公司总部。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为3.39亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1443.99元，下跌1.15%，日换手率为0.31%，成交额为56.87亿元，全天主力资金净流出3.21亿元，近5日该股累计下跌0.24%，近5日资金合计净流出999.20万元。两融数据显示，该股最新融资余额为176.58亿元，近5日增加2.79亿元，增幅为1.60%。（数据宝）9月30日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.801155.191443.990.00招商证券股份有限公司北京景辉街证券营业部广发证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3365469.html"
    },
    {
        "time": "2025-09-29 08:34",
        "title": "贵州茅台9月终端动销同比增长超20%！",
        "content": "近日，茅台集团党委副书记、总经理王莉率队深入青海市场一线调研，并在西宁组织召开青甘新藏四省区贵州茅台酒市场营销座谈会，与渠道商面对面深入交流，共商市场动态、共探发展机遇。贵州茅台官微称，此次座谈会标志着自今年8月底启动的贵州茅台酒秋季市场调研圆满收官，这一系列高密度、广覆盖的调研活动，彰显了茅台对市场一线的高度关注，更传递出茅台与渠道商携手应对市场挑战、共谋长远发展的坚定决心。据悉，在一个月的时间内，王莉率队深入华东、西南、东北、华北、西北市场一线，并先后在扬州、重庆、长春、北京、西宁组织召开了共16个省区的贵州茅台酒市场营销座谈会，与全国300余家渠道商展开深度对话。同时，围绕新形势下白酒行业趋势、茅台酒市场现状及潜在机遇，各方展开全方位探讨。证券时报记者注意到，在这场市场营销座谈会上，贵州茅台透露，从各地市场调研情况及各方反馈数据来看，茅台酒市场整体呈现稳中向好的发展态势。6、7月份，在白酒行业整体承压之下，茅台通过科学、精准的市场投放策略，有效稳定了茅台酒市场销售基本面。进入8月份，随着前期一系列市场措施的落地见效，以及传统双节临近的需求驱动，市场终端动销环比增长态势明显。9月以来，贵州茅台酒终端动销增长表现更加显著，环比增长约1倍，同比增长超20%。在贵州茅台看来，上述一系列的积极变化，既显示出消费端节日需求增长，也充分体现了面对行业周期调整，茅台酒“4+6”渠道体系所展现出的渠道良好韧性。与此同时，茅台渠道体系的存销比环比显著下降，已处于良好水平，进一步印证了市场活力与健康度的同步提升。半个月之前（9月12日），贵州茅台(600519)曾召开了2025年半年度业绩说明会，上市公司董事王莉（代行总经理职责）、财务总监蒋焰等高管层参会交流，正面回应了市场动销、股份拆分、市值管理等投资者普遍关心的问题。会上，贵州茅台高管透露出三大信息：中秋国庆双节将至，市场终端动销有所回暖；进一步深化客群、场景、服务“三个转型”，深入推进国际市场“六大体系”建设；高度重视投资者回报，愿就拆股话题与广大股东一起做探讨。王莉表示，随着传统双节临近，8月相比6、7月份，市场终端动销有所回暖，8月底至今终端动销环比增长显著，市场态势有望进一步向好。今年以来，面临行业周期调整和消费趋势变化等多重压力，贵州茅台通过统筹优化市场策略，科学精准实施产品投放，主动维护渠道生态韧性，保持了市场的总体平稳和渠道的良性协同。“我们将始终秉持长期主义，以市场为中心，以消费者为中心，坚持以自身的确定性应对各种不确定性，致力于推动高质量可持续发展。”王莉强调，一直以来，茅台高度重视渠道合作伙伴的稳定、良性、可持续发展。在行业周期调整之时，主动提升渠道韧性，构建风雨同舟的渠道生态系统，更有利于推动市场良性发展。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/3361909.html"
    },
    {
        "time": "2025-09-29 08:18",
        "title": "贵州茅台9月终端动销同比增长超20%！",
        "content": "近日，茅台集团党委副书记、总经理王莉率队深入青海市场一线调研，并在西宁组织召开青甘新藏四省区贵州茅台酒市场营销座谈会，与渠道商面对面深入交流，共商市场动态、共探发展机遇。贵州茅台官微称，此次座谈会标志着自今年8月底启动的贵州茅台酒秋季市场调研圆满收官，这一系列高密度、广覆盖的调研活动，彰显了茅台对市场一线的高度关注，更传递出茅台与渠道商携手应对市场挑战、共谋长远发展的坚定决心。据悉，在一个月的时间内，王莉率队深入华东、西南、东北、华北、西北市场一线，并先后在扬州、重庆、长春、北京、西宁组织召开了共16个省区的贵州茅台酒市场营销座谈会，与全国300余家渠道商展开深度对话。同时，围绕新形势下白酒行业趋势、茅台酒市场现状及潜在机遇，各方展开全方位探讨。证券时报记者注意到，在这场市场营销座谈会上，贵州茅台透露，从各地市场调研情况及各方反馈数据来看，茅台酒市场整体呈现稳中向好的发展态势。6、7月份，在白酒行业整体承压之下，茅台通过科学、精准的市场投放策略，有效稳定了茅台酒市场销售基本面。进入8月份，随着前期一系列市场措施的落地见效，以及传统双节临近的需求驱动，市场终端动销环比增长态势明显。9月以来，贵州茅台酒终端动销增长表现更加显著，环比增长约1倍，同比增长超20%。在贵州茅台看来，上述一系列的积极变化，既显示出消费端节日需求增长，也充分体现了面对行业周期调整，茅台酒“4+6”渠道体系所展现出的渠道良好韧性。与此同时，茅台渠道体系的存销比环比显著下降，已处于良好水平，进一步印证了市场活力与健康度的同步提升。半个月之前（9月12日），贵州茅台(600519)曾召开了2025年半年度业绩说明会，上市公司董事王莉（代行总经理职责）、财务总监蒋焰等高管层参会交流，正面回应了市场动销、股份拆分、市值管理等投资者普遍关心的问题。会上，贵州茅台高管透露出三大信息：中秋国庆双节将至，市场终端动销有所回暖；进一步深化客群、场景、服务“三个转型”，深入推进国际市场“六大体系”建设；高度重视投资者回报，愿就拆股话题与广大股东一起做探讨。王莉表示，随着传统双节临近，8月相比6、7月份，市场终端动销有所回暖，8月底至今终端动销环比增长显著，市场态势有望进一步向好。今年以来，面临行业周期调整和消费趋势变化等多重压力，贵州茅台通过统筹优化市场策略，科学精准实施产品投放，主动维护渠道生态韧性，保持了市场的总体平稳和渠道的良性协同。“我们将始终秉持长期主义，以市场为中心，以消费者为中心，坚持以自身的确定性应对各种不确定性，致力于推动高质量可持续发展。”王莉强调，一直以来，茅台高度重视渠道合作伙伴的稳定、良性、可持续发展。在行业周期调整之时，主动提升渠道韧性，构建风雨同舟的渠道生态系统，更有利于推动市场良性发展。",
        "link": "https://www.stcn.com//article/detail/3361914.html"
    },
    {
        "time": "2025-09-26 17:14",
        "title": "食品饮料行业资金流入榜：贵州茅台等10股净流入资金超千万元",
        "content": "沪指9月26日下跌0.65%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为石油石化、环保，涨幅分别为1.17%、0.38%。跌幅居前的行业为计算机、电子，跌幅分别为3.26%、2.75%。食品饮料行业今日下跌0.15%。资金面上看，两市主力资金全天净流出835.79亿元，今日有5个行业主力资金净流入，汽车行业主力资金净流入规模居首，该行业今日下跌0.56%，全天净流入资金8.82亿元，其次是银行行业，日涨幅为0.08%，净流入资金为5.66亿元。主力资金净流出的行业有26个，电子行业主力资金净流出规模居首，全天净流出资金298.36亿元，其次是计算机行业，净流出资金为138.07亿元，净流出资金较多的还有机械设备、电力设备、医药生物等行业。食品饮料行业今日下跌0.15%，全天主力资金净流入1.28亿元，该行业所属的个股共124只，今日上涨的有69只，涨停的有1只；下跌的有50只。以资金流向数据进行统计，该行业资金净流入的个股有50只，其中，净流入资金超千万元的有10只，净流入资金居首的是贵州茅台，今日净流入资金3.73亿元，紧随其后的是金字火腿、万辰集团，净流入资金分别为1.15亿元、4286.68万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有17只，净流出资金居前的有五粮液、养元饮品、ST绝味，净流出资金分别为1.25亿元、7294.12万元、4086.18万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -0.28      0.36  37345.00002515金字火腿      6.61     20.53  11505.27300972万辰集团      0.43      1.57   4286.68600809山西汾酒     -0.64      0.49   3318.45600600青岛啤酒      0.85      0.58   1836.29000729燕京啤酒      0.49      1.05   1324.60603027千禾味业      0.89      0.84   1213.33000799酒鬼酒     -1.06      3.60   1213.31600073光明肉业      0.70      1.96   1134.46600298安琪酵母      2.37      1.49   1089.22000596古井贡酒     -0.48      0.73    871.27605499东鹏饮料     -0.22      0.24    810.05002216三全食品      0.37      0.95    680.29600702舍得酒业     -2.06      2.75    614.55600530交大昂立      1.25      2.27    602.31002695煌上煌      0.00      1.80    601.67003000劲仔食品      1.17      1.51    502.26603198迎驾贡酒      0.69      0.84    496.39600305恒顺醋业      0.26      0.64    389.20002847盐津铺子      0.23      0.89    387.20食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000858五粮液     -1.11      0.67 -12505.05603156养元饮品     10.01      1.21  -7294.12603517ST绝味     -3.40      5.01  -4086.18300146汤臣倍健     -1.03      1.43  -3418.03002726龙大美食     -2.42      3.13  -2479.17600887伊利股份      1.08      1.01  -2262.83600872中炬高新     -0.16      0.89  -1499.60002570贝因美     -0.48      3.04  -1495.76002304洋河股份     -0.59      0.29  -1448.78300783三只松鼠     -0.58      1.99  -1411.86600381*ST春天     -2.77      1.41  -1228.50000752ST西发     -3.22      2.09  -1199.15603043广州酒家     -1.28      0.92  -1171.08600186莲花控股      0.17      2.63  -1155.50002840华统股份     -1.61      1.29  -1093.15603345安井食品      0.37      1.38  -1045.71601579会稽山     -1.89      1.47  -1030.48300997欢乐家     -0.16      3.69   -962.87000639西王食品      0.00      2.13   -857.52603755日辰股份     -2.36      2.89   -818.43注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3360016.html"
    },
    {
        "time": "2025-09-25 12:43",
        "title": "A股！宁德时代市值超越贵州茅台，两大板块集体拉涨！",
        "content": "今日（9月25日）早盘，A股小幅震荡上扬，创业板指放量涨逾2%，再创3年半新高；深证成指、科创50、沪深300等重要股指也纷纷创出多年新高。市场成交呈温和放大趋势。盘面上，有色金属、游戏、通信设备、电子商务等板块涨幅居前，养殖业、白色家电、工程机械、银行等板块跌幅居前。值得注意的是，早盘宁德时代涨近5%，总市值超越贵州茅台。有色金属价格齐涨早间，有色金属产业链全线上涨，板块指数高开高走，一度放量大涨逾2%，半日成交超昨日全天成交。精艺股份开盘一字涨停，连续第2日封板，股价创近8年新高（复权，下同）；中洲特材、北方铜业、铜陵有色等涨幅居前。稀有金属、工业金属、能源金属、金属新材料等细分板块纷纷强势上扬，洛阳钼业、金田股份、电工合金、赣锋锂业等涨幅居前。期货市场，有色金属品种全线上涨，沪铜期货主力合约大涨逾3%，创近半年来最大涨幅，价格则创年内新高；沪镍、沪锡、沪锌、沪铝等主力合约也纷纷跟涨。此外，生意社数据显示，钴现货价已从年初的17万元/吨飙升至最新的28万元/吨，涨幅高达60%。占全球钴产量超过70%的刚果（金）首次动用行政手段干预市场，宣布实施钴出口禁令，旨在提振价格。刚果（金）战略矿产市场监管与控制局（ARECOMS）最新政策动向显示，出口禁令将在10月16日才解除，并转而实施更为精细化的年度出口配额制度。而从刚果（金）到中国的海运周期约为3个月，由于运输时滞，即使10月16日解禁后发出的钴产品也需要到2026年一季度才能形成有效供给，这意味着国内钴供应短缺的态势将会维持。人形机器人、低空经济等产业的蓬勃发展，对稀土的需求不断增大，稀土产品价格也持续上涨。百川盈孚数据显示，氧化镨年内涨幅超58%，氧化钕年内涨幅超62%，金属镨钕年内涨幅超56%，氧化镨钕年内涨幅超58%。中信建投表示，除却美联储处于降息通道带来的货币宽松外，国内正在推行的“反内卷”优化生产要素，提升各环节盈利能力和改善市场预期，有利于金属价格上涨向下游的传导。游戏产业高度景气游戏股早间也全线上涨，板块指数盘中一度放量飙升逾5%，创近8年半来新高。板块内所有个股飘红，昆仑万维、星辉娱乐、冰川网络等涨幅居前，其中吉比特、ST华通等多股创历史新高。云游戏、短剧游戏、腾讯概念、元宇宙等细分板块也纷纷强势上攻，欢瑞世纪、中文在线、易点天下、新大陆等涨幅居前。消息面上，昨日（9月24日），国家新闻出版署公布2025年9月份国产网络游戏审批信息，145款国产网络游戏获版号。同时，2025年进口网络游戏审批信息也进行了更新，11款进口网络游戏获版号。截至9月份，今年发放的游戏版号已达1275个，同比增长25%。9月是年内第三次单月版号发放数量超过150个。涉及上市公司相关产品主要有：冰川网络《点兵布阵》；恺英网络《黑猫警长：守护》；三七互娱《无尽黑夜》；巨人网络《热血王朝：篮球》等。此外，游戏出海也高速发展。据商务部统计，2024年我国文化贸易总额达1.4万亿元，其中网络游戏、网络视听等数字元素富集的贸易领域表现亮眼，规模超3700亿元，增速显著高于传统贸易。中国音数协游戏工委发布的产业报告显示，2024年中国自主研发游戏在海外市场的实际销售收入达185.57亿美元，同比增长13.39％，约占全球市场份额11％。今年上半年，我国自主研发游戏海外收入达95.01亿美元，同比增长超11%。开源证券认为，供需共振下，游戏行业此轮景气周期长度或超市场预期，而板块当前估值性价比仍突出，建议继续加码布局游戏板块，持续关注核心新游及长青游戏表现。",
        "link": "https://www.stcn.com//article/detail/3357540.html"
    },
    {
        "time": "2025-09-25 12:36",
        "title": "A股！宁德时代市值超越贵州茅台，两大板块集体拉涨！",
        "content": "今日（9月25日）早盘，A股小幅震荡上扬，创业板指放量涨逾2%，再创3年半新高；深证成指、科创50、沪深300等重要股指也纷纷创出多年新高。市场成交呈温和放大趋势。盘面上，有色金属、游戏、通信设备、电子商务等板块涨幅居前，养殖业、白色家电、工程机械、银行等板块跌幅居前。值得注意的是，早盘宁德时代涨近5%，总市值超越贵州茅台。有色金属价格齐涨早间，有色金属产业链全线上涨，板块指数高开高走，一度放量大涨逾2%，半日成交超昨日全天成交。精艺股份开盘一字涨停，连续第2日封板，股价创近8年新高（复权，下同）；中洲特材、北方铜业、铜陵有色等涨幅居前。稀有金属、工业金属、能源金属、金属新材料等细分板块纷纷强势上扬，洛阳钼业、金田股份、电工合金、赣锋锂业等涨幅居前。期货市场，有色金属品种全线上涨，沪铜期货主力合约大涨逾3%，创近半年来最大涨幅，价格则创年内新高；沪镍、沪锡、沪锌、沪铝等主力合约也纷纷跟涨。此外，生意社数据显示，钴现货价已从年初的17万元/吨飙升至最新的28万元/吨，涨幅高达60%。占全球钴产量超过70%的刚果（金）首次动用行政手段干预市场，宣布实施钴出口禁令，旨在提振价格。刚果（金）战略矿产市场监管与控制局（ARECOMS）最新政策动向显示，出口禁令将在10月16日才解除，并转而实施更为精细化的年度出口配额制度。而从刚果（金）到中国的海运周期约为3个月，由于运输时滞，即使10月16日解禁后发出的钴产品也需要到2026年一季度才能形成有效供给，这意味着国内钴供应短缺的态势将会维持。人形机器人、低空经济等产业的蓬勃发展，对稀土的需求不断增大，稀土产品价格也持续上涨。百川盈孚数据显示，氧化镨年内涨幅超58%，氧化钕年内涨幅超62%，金属镨钕年内涨幅超56%，氧化镨钕年内涨幅超58%。中信建投表示，除却美联储处于降息通道带来的货币宽松外，国内正在推行的“反内卷”优化生产要素，提升各环节盈利能力和改善市场预期，有利于金属价格上涨向下游的传导。游戏产业高度景气游戏股早间也全线上涨，板块指数盘中一度放量飙升逾5%，创近8年半来新高。板块内所有个股飘红，昆仑万维、星辉娱乐、冰川网络等涨幅居前，其中吉比特、ST华通等多股创历史新高。云游戏、短剧游戏、腾讯概念、元宇宙等细分板块也纷纷强势上攻，欢瑞世纪、中文在线、易点天下、新大陆等涨幅居前。消息面上，昨日（9月24日），国家新闻出版署公布2025年9月份国产网络游戏审批信息，145款国产网络游戏获版号。同时，2025年进口网络游戏审批信息也进行了更新，11款进口网络游戏获版号。截至9月份，今年发放的游戏版号已达1275个，同比增长25%。9月是年内第三次单月版号发放数量超过150个。涉及上市公司相关产品主要有：冰川网络《点兵布阵》；恺英网络《黑猫警长：守护》；三七互娱《无尽黑夜》；巨人网络《热血王朝：篮球》等。此外，游戏出海也高速发展。据商务部统计，2024年我国文化贸易总额达1.4万亿元，其中网络游戏、网络视听等数字元素富集的贸易领域表现亮眼，规模超3700亿元，增速显著高于传统贸易。中国音数协游戏工委发布的产业报告显示，2024年中国自主研发游戏在海外市场的实际销售收入达185.57亿美元，同比增长13.39％，约占全球市场份额11％。今年上半年，我国自主研发游戏海外收入达95.01亿美元，同比增长超11%。开源证券认为，供需共振下，游戏行业此轮景气周期长度或超市场预期，而板块当前估值性价比仍突出，建议继续加码布局游戏板块，持续关注核心新游及长青游戏表现。校对：彭其华",
        "link": "https://www.stcn.com//article/detail/3357525.html"
    },
    {
        "time": "2025-09-24 21:34",
        "title": "贵州茅台现6笔大宗交易 合计成交1.26万股",
        "content": "贵州茅台9月24日大宗交易平台共发生6笔成交，合计成交量1.26万股，成交金额1816.92万元。成交价格均为1442.00元。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为3.27亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1442.00元，下跌0.37%，日换手率为0.25%，成交额为44.43亿元，全天主力资金净流出1.81亿元，近5日该股累计下跌3.42%，近5日资金合计净流出15.35亿元。两融数据显示，该股最新融资余额为174.00亿元，近5日增加4.91亿元，增幅为2.90%。（数据宝）9月24日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.21302.821442.000.00广发证券股份有限公司广州中山三路中华广场证券营业部中信证券股份有限公司总部(非营业场所)0.21302.821442.000.00广发证券股份有限公司贵阳延安中路证券营业部中信证券股份有限公司总部(非营业场所)0.21302.821442.000.00广发证券股份有限公司江门恩平证券营业部中信证券股份有限公司总部(非营业场所)0.21302.821442.000.00广发证券股份有限公司昆明广福路证券营业部中信证券股份有限公司总部(非营业场所)0.21302.821442.000.00广发证券股份有限公司梅州蕉岭证券营业部中信证券股份有限公司总部(非营业场所)0.21302.821442.000.00广发证券股份有限公司上海西藏南路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3356141.html"
    },
    {
        "time": "2025-09-24 17:09",
        "title": "贵州茅台“三箭齐发”！承诺75%以上现金分红，60亿元回购后火速增持，估值修复下底部机会凸显",
        "content": "近一年时间，作为大盘蓝筹以及大消费的代表，贵州茅台持续高比例分红的同时，积极回购增持，“三箭齐发”之下，公司有望在“反内卷”政策中受益。公布增持计划后火速行动近日，贵州茅台(600519)公告，控股股东“茅台集团”已获得中国农业银行股份有限公司贵州省分行出具的贷款承诺函，农业银行承诺对茅台集团股票增持事项提供贷款支持，贷款额度不高于人民币27亿元。这是继2023年7月以来，贵州茅台股东再次开展增持计划。就在此前的8月30日，贵州茅台公告称，茅台集团基于对公司长期价值的认可和未来发展的信心，计划自增持计划公告发布之日起6个月内，通过集中竞价交易方式增持公司股票，拟增持金额不低于人民币30亿元（含）且不高于人民币33亿元（含）。在公布拟增持计划后，贵州茅台9月2日公告，股东茅台集团通过集中竞价交易方式，增持67,821股公司股票，占公司总股本的0.0054%，增持金额超过1亿元。从首次披露至实施增持，公司行动极为迅速。  60亿元回购额稳居A股首位为积极响应交易所“提质增效重回报”的号召，去年9月，贵州茅台发布回购预案，回购金额不低于30亿元且不超过60亿元，本次回购股份将用于注销并减少公司注册资本。自今年1月，公司首次实施回购，截至8月30日，公司回购总额累计60亿元，已达到回购预案的金额上限，即贵州茅台8个月回购60亿元。从A股上市公司来看，根据Wind数据，截至9月23日，仅有13家公司年内回购金额超过10亿元，贵州茅台回购总额位居A股首位，其次是美的集团、徐工机械等，食品饮料行业回购金额超10亿元的仅有贵州茅台1家公司。值得一提的是，上述增持计划与“60亿元”的回购进展同日发布，意味着，前脚完成60亿元回购，后脚就开启了增持计划，充分彰显公司对自身发展的信心，同时也极大提振了市场信心。截至9月23日，贵州茅台年内表现领先白酒行业指数。 股息率连续3年增长，承诺未来分红率不低于75%在投资者回报方面，贵州茅台是名副其实的“分红大户”。根据历史数据，2001年以来（宣告日期统计），贵州茅台累计分红超过3360亿元。2017年，公司分红首次突破百亿元；2022年至2024年，公司分红持续超过600亿元，现金分红率（现金分红/净利润）分别为95.79%、84.01%、75%。需要补充的是，贵州茅台去年发布的《关于2024－2026年度现金分红回报规划的公告》指出，2024~2026年度，公司每年度分配的现金红利总额不低于当年净利润的75%，每年度的现金分红分两次（年度和中期分红）实施。根据记者的梳理，在营收规模较高的白酒行业公司中，贵州茅台未来现金分红率有望持续位居前列。从股息率来看，按报告期并取期末收盘价计算，贵州茅台2024年股息率创历史新高，达到3.38%。拉长时间来看，公司近3年股息率连续增长。 估值持续修复，多家机构看好传统消费复苏截至9月23日，贵州茅台最新滚动市盈率约为20倍，高于白酒行业指数，长期保持估值溢价。从历史数据来看，贵州茅台近5年的最低市盈率19.69倍，平均市盈率36.35倍，公司最新市盈率不及近5年平均市盈率的六成。可见，贵州茅台当前市盈率处于相对低位。事实上，在消费变革背景下，今年以来传统消费品的估值持续修复，整体均处于相对低位。多家机构看好估值修复及“反内卷”政策背景下，食品饮料板块的复苏。太平洋证券指出，白酒板块处于“基本面筑底+估值低位”双重底部区间，政策压力消退，需求有望弱复苏。湘财证券表示，目前食饮板块估值分位数处于较低位置，估值相对具有性价比。中信建投表示，国家倡导“反内卷”，有利于价格完成筑底，长期有利于高质量发展，提升了资本市场对未来经济发展和消费预期。随着政策纠偏，低位白酒餐饮链有望回暖，茅台批价有望回升，当前白酒板块处于估值低位，茅台动销有所回暖，板块底部机会值得珍视。",
        "link": "https://www.stcn.com//article/detail/3355684.html"
    },
    {
        "time": "2025-09-22 17:39",
        "title": "贵州茅台生物科技研发公司成立，注册资本10亿元",
        "content": "人民财讯9月22日电，企查查APP显示，近日，贵州茅台生物科技研发有限责任公司成立，法定代表人为杨帆，注册资本10亿元，经营范围含生物化工产品技术研发、发酵过程优化技术研发、工业酶制剂研发、细胞技术研发和应用、生物农药技术研发等。企查查股权穿透显示，该公司由中国贵州茅台酒厂（集团）有限责任公司、贵州茅台共同持股。",
        "link": "https://www.stcn.com//article/detail/3351266.html"
    },
    {
        "time": "2025-09-18 14:19",
        "title": "贵州茅台酒厂（集团）技术开发有限公司副总经理周振乾接受纪律审查和监察调查",
        "content": "人民财讯9月18日电，据贵州省纪委监委派驻贵州茅台酒厂（集团）有限责任公司纪检监察组、钟山区纪委监委消息：贵州茅台酒厂（集团）技术开发有限公司副总经理周振乾涉嫌严重违纪违法，目前正接受贵州省纪委监委派驻贵州茅台酒厂（集团）有限责任公司纪检监察组纪律审查和钟山区监委监察调查。",
        "link": "https://www.stcn.com//article/detail/3345799.html"
    },
    {
        "time": "2025-09-13 20:31",
        "title": "贵州茅台回应打假：放开茅台专卖店加盟是假的 放开直采飞天也是假的",
        "content": "（原标题：贵州茅台回应打假：放开茅台专卖店加盟是假的！网上所称放开直采飞天也是假的！）\n人民财讯9月13日电，近段时间，关于茅台将面向中小企业开放1499元直采飞天、放开官方专卖店加盟等消息，在各种营销号、自媒体上大量转发，在行业内外传得沸沸扬扬。\n9月13日，记者就相关情况向茅台方面求证。公司明确回应“放开茅台专卖店加盟”“网上所称放开直采飞天”为假冒行为。再次提醒各市场主体和消费者提高警惕，增强防范意识，谨防上当受骗。",
        "link": "https://www.stcn.com//article/detail/3338010.html"
    },
    {
        "time": "2025-09-13 07:45",
        "title": "贵州茅台节前动销回暖 将推进国际化加快走出去",
        "content": "证券时报记者 唐强9月12日，贵州茅台（600519）召开了2025年半年度业绩说明会，上市公司董事王莉（代行总经理职责）、财务总监蒋焰等高管层参会交流，正面回应了市场动销、股份拆分、市值管理等投资者普遍关心的问题。会上，贵州茅台高管透露出三大信息：中秋国庆双节将至，市场终端动销有所回暖；进一步深化客群、场景、服务“三个转型”，深入推进国际市场“六大体系”建设；高度重视投资者回报，愿就拆股话题与广大股东一起做探讨。终端动销有所回暖当前，中国白酒行业整体承压，2025年上半年，多家上市酒企业绩增速放缓或下滑。在此背景下，作为白酒行业的标杆企业，贵州茅台今年上半年仍保持增长。据半年报显示，今年1—6月，贵州茅台实现营业总收入910.94亿元，同比增长9.16%；实现净利润454.03亿元，同比增长8.89%。在业绩说明会上，有投资者提问，目前还有一个月就是中秋节，贵州茅台商家的销售情况怎么样，包括线上销售，开始增量了吗？节前，飞天茅台价格跌破了1800元，公司对这个走势能接受吗？对此，王莉表示，随着传统双节临近，8月环比6、7月份，市场终端动销有所回暖，8月底以来至今终端动销环比增长显著，市场态势有望进一步向好。今年以来，面临行业周期调整和消费趋势变化等多重压力，贵州茅台通过统筹优化市场策略，科学精准实施产品投放，主动维护渠道生态韧性，保持了市场的总体平稳和渠道的良性协同。王莉强调：“我们将始终秉持长期主义，以市场为中心，以消费者为中心，坚持以自身的确定性应对各种不确定性，致力于推动高质量可持续发展。”半年报显示，报告期内，贵州茅台的合同负债仅55.07亿元，同比下降了44.89%。有投资者提问称，该财务数据的变化是行业阶段性波动导致，还是预示着白酒市场进入了新的发展阶段？未来，公司在渠道管理、经销商合作模式上，会基于这种变化做出哪些长期调整？“一直以来，茅台高度重视渠道合作伙伴的稳定、良性、可持续发展。在行业周期调整之时，我们主动提升渠道韧性，构建风雨同舟的渠道生态系统，更有利于推动市场良性发展。”王莉表示。深入推进国际化如何扩展茅台新的消费场景，是一项重要议题。王莉表示，在消费形势变化的大背景下，贵州茅台将进一步深化客群、场景、服务“三个转型”，特别是以场景转型推动产品、渠道、终端“三端变革”。从产品导向转向场景导向，围绕“让消费者更信任、更懂消费者、触达更便捷、更能激发情绪价值”，进一步分析消费场景，以消费客群的事业、生活条线为引导，创新服务内容和场景体验，增强消费者情感共鸣，促进“三个转型”，实现“卖酒向卖生活方式转变”。“2025年上半年，贵州茅台国际市场在2024年高基数上取得了较大增长，实现了新突破，品牌全球影响力再上新台阶。”王莉指出，贵州茅台正在围绕国际化战略目标，深入推进国际市场“六大体系”建设。具体来看，一是表达体系，建立面向国际市场的国际化、标准化表达体系，推动树立高端品牌形象；二是产品体系，结合不同市场的特点，合理规划产品矩阵，有针对性地开发新产品，构建“T”型产品结构；三是价格体系，持续优化完善国际市场价格管理机制，做好各个国家（地区）价格监测；四是渠道体系，着力开发国际市场新渠道商，推动渠道能级提升；五是合规体系，确保茅台在国际市场合规运营，有效防范合规风险；六是政策体系，加大对国际市场“人、财、物”等资源的支持力度，有效维护市场秩序，构建茅台与国际渠道商的利益共同体、情感共同体和命运共同体。今年，茅台继续在新加坡、澳大利亚、日本等国家和地区开展市场推广，还举办“茅台品牌日”和“茅台之夜”两大IP活动，加快“走出去”。同时，抓住传统节日的节点，亮相美国时代广场、日本新宿、法国香榭丽舍大街等全球知名地标，积极参加日本大阪世博会、达沃斯论坛、伦敦大西洋对话峰会等国际活动。值得一提的是，从2020年到2024年，贵州茅台销售费用累计增长124%，今年上半年再同比增长24.56%。王莉表示，销售费用的增长，主要是根据市场形势，茅台加大品牌建设、消费群体培养投入，尤其侧重在系列酒及海外市场的投入。目前，贵州茅台销售费用率3%左右，位于行业最低，虽然绝对值有所增长，但比例仍然处于行业最低，“费效比”良好。愿与股东一起讨论“拆股”话题近年来，一部分投资者认为茅台股价太高，每逢股东大会或业绩说明会时机，时常建议贵州茅台进行股份拆细，比如1拆10等。针对此问题，王莉明确表示：“关于是否拆股，股东的观点目前也不完全统一，有人赞成，有人反对，都是站在为茅台发展的角度，非常感谢大家对茅台的关心。拆股与不拆股，就已有的案例来说，各有利弊。有机会，我们愿意就这个话题和广大股东一起探讨。”王莉表示，一直以来，贵州茅台高度重视投资者回报，持续努力构建完善市值管理体系，并将其作为公司现代化治理体系重要组成。去年，贵州茅台公布了三年不低于75%的分红规划，今年已实施完成60亿元的回购。希望广大投资者与茅台一起，共同促进茅台可持续高质量发展，共同分享高质量发展红利。此外，贵州茅台财务总监、董事会秘书蒋焰补充称，公司正在努力将市值管理体系常态化融入公司现代化治理和生产经营的实际。分红、回购、大股东增持、与投资者的真诚交流等，都是贵州茅台强化市值管理的重要手段。今年1月2日，贵州茅台启动了上市以来的首次回购，并于8月29日实施完成，给茅台的市值管理积累了重要经验。茅台在行业率先推出了三年分红规划，获得了市场的广泛认可，后续将会按照规划内容有序落实。在“茅台酒‘十四五’技改建设项目”中，贵州茅台拟投资约155.16亿元，规划建设制酒厂房68栋、制曲厂房10栋、酒库69栋及其相关配套设施，建成后可新增茅台酒实际产能约1.98万吨/年，储酒能力约8.47万吨。对于未来具体产能释放节奏，王莉表示，公司将充分综合考虑生态承载、工匠培养、市场状况等因素，科学布局、有序推进。关于“十五五”的目标增长，王莉则表示，目前公司正在结合生产实际、市场情况、资源配置等要素，进行科学深入综合研判。",
        "link": "https://www.stcn.com//article/detail/3337567.html"
    },
    {
        "time": "2025-09-12 20:51",
        "title": "贵州茅台9月12日大宗交易成交1058.48万元",
        "content": "贵州茅台9月12日大宗交易平台出现一笔成交，成交量0.71万股，成交金额1058.48万元，大宗交易成交价为1486.00元，相对今日收盘价折价1.98%。该笔交易的买方营业部为东兴证券股份有限公司重庆邹容路证券营业部，卖方营业部为中国银河证券股份有限公司北京珠市口大街证券营业部。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为5.30亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1516.00元，下跌0.49%，日换手率为0.27%，成交额为51.32亿元，全天主力资金净流出806.40万元，近5日该股累计上涨2.23%，近5日资金合计净流入13.84亿元。两融数据显示，该股最新融资余额为165.11亿元，近5日减少4.11亿元，降幅为2.43%。（数据宝）9月12日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.711058.481486.00-1.98东兴证券股份有限公司重庆邹容路证券营业部中国银河证券股份有限公司北京珠市口大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3337047.html"
    },
    {
        "time": "2025-09-12 20:32",
        "title": "贵州茅台声明：近期线上线下出现多个虚假招商活动",
        "content": "人民财讯9月12日电，近期，线上和线下平台出现以“中国贵州茅台酒厂（集团）有限责任公司”“贵州茅台酒股份有限公司”名义发布或组织“茅台集采峰会”“战略合作峰会”“F2C企业直供战略合作峰会”等招商活动，声称“茅台开放专卖店面向全国招募加盟”“茅台在全国打造数百家直营店”“茅台经销/开店申请”等。9月12日晚间，贵州茅台官微发布声明称，公司及下属子公司从未授权或委托任何主体，发布以上信息，组织开展以上招商活动。公司提醒各市场主体和消费者提高警惕，增强防范意识，谨防上当受骗。以上虚假信息及相关招商活动，已损害公司品牌形象和企业商誉，侵害消费者权益。贵州茅台将保留追究法律责任的权利，并积极配合有关部门，切实维护市场秩序和消费者权益。",
        "link": "https://www.stcn.com//article/detail/3337365.html"
    },
    {
        "time": "2025-09-12 15:56",
        "title": "贵州茅台王莉：拆股与不拆股各有利弊 愿与广大股东一起探讨",
        "content": "人民财讯9月12日电，9月12日，贵州茅台召开了2025年半年度业绩说明会，有投资者建议公司进行股份拆细，比如1拆10。对此，上市公司董事王莉（代行总经理职责）表示，关于是否拆股，股东的观点目前也不完全统一，有人赞成，有人反对，都是站在为茅台发展的角度，非常感谢大家对茅台的关心。拆股与不拆股，就已有的案例来说，各有利弊。有机会，我们愿意就这个话题和广大股东一起探讨。",
        "link": "https://www.stcn.com//article/detail/3336562.html"
    },
    {
        "time": "2025-09-12 15:47",
        "title": "贵州茅台王莉：8月环比6、7月份  市场终端动销有所回暖",
        "content": "人民财讯9月12日电，9月12日，贵州茅台召开了2025年半年度业绩说明会，上市公司董事王莉（代行总经理职责）表示，随着传统双节临近，8月环比6、7月份，市场终端动销有所回暖，8月底以来至今终端动销环比增长显著，市场态势有望进一步向好。",
        "link": "https://www.stcn.com//article/detail/3336533.html"
    },
    {
        "time": "2025-09-11 21:13",
        "title": "贵州茅台大宗交易成交0.88万股 成交额1314.28万元",
        "content": "贵州茅台9月11日大宗交易平台出现一笔成交，成交量0.88万股，成交金额1314.28万元，大宗交易成交价为1493.50元，相对今日收盘价折价1.97%。该笔交易的买方营业部为东兴证券股份有限公司重庆邹容路证券营业部，卖方营业部为中国银河证券股份有限公司北京珠市口大街证券营业部。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为5.19亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1523.50元，上涨0.10%，日换手率为0.30%，成交额为56.43亿元，全天主力资金净流入2.12亿元，近5日该股累计上涨3.45%，近5日资金合计净流入11.62亿元。两融数据显示，该股最新融资余额为166.26亿元，近5日减少4.12亿元，降幅为2.42%。（数据宝）9月11日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.881314.281493.50-1.97东兴证券股份有限公司重庆邹容路证券营业部中国银河证券股份有限公司北京珠市口大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3334568.html"
    },
    {
        "time": "2025-09-10 22:24",
        "title": "贵州茅台发生2笔大宗交易 合计成交9740.83万元",
        "content": "贵州茅台9月10日大宗交易平台共发生2笔成交，合计成交量6.48万股，成交金额9740.83万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价均为折价交易。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为8412.95万元。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为5.06亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1522.01元，上涨1.13%，日换手率为0.40%，成交额为75.41亿元，全天主力资金净流入8.18亿元，近5日该股累计上涨2.80%，近5日资金合计净流入6.81亿元。两融数据显示，该股最新融资余额为164.98亿元，近5日减少3.77亿元，降幅为2.23%。（数据宝）9月10日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.598412.951505.00-1.12机构专用机构专用0.891327.881492.00-1.97东兴证券股份有限公司重庆邹容路证券营业部中国银河证券股份有限公司北京珠市口大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3331679.html"
    },
    {
        "time": "2025-09-09 21:13",
        "title": "贵州茅台大宗交易成交0.17万股 成交额255.85万元",
        "content": "贵州茅台9月9日大宗交易平台出现一笔成交，成交量0.17万股，成交金额255.85万元，大宗交易成交价为1505.00元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为广发证券股份有限公司上海西藏南路证券营业部。进一步统计，近3个月内该股累计发生26笔大宗交易，合计成交金额为4.09亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1505.00元，上涨0.25%，日换手率为0.29%，成交额为53.67亿元，全天主力资金净流出6805.29万元，近5日该股累计上涨0.92%，近5日资金合计净流出7879.17万元。两融数据显示，该股最新融资余额为166.06亿元，近5日减少3.58亿元，降幅为2.11%。（数据宝）9月9日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.17255.851505.000.00中信证券股份有限公司总部(非营业场所)广发证券股份有限公司上海西藏南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3329609.html"
    },
    {
        "time": "2025-09-05 23:03",
        "title": "贵州茅台，大动作！",
        "content": "9月5日晚间，贵州茅台发布公告称，公司近日收到控股股东茅台集团通知，茅台集团已获得中国农业银行贵州省分行出具的贷款承诺函，农业银行承诺对茅台集团股票增持事项提供贷款支持，贷款额度不高于人民币27亿元。茅台集团拟在半年内增持贵州茅台30亿元到33亿元。据悉，去年以来，超200家次的上市公司股东获得了银行的股份增持贷款（不含回购贷款），金额上限超500亿元。获得增持贷款27亿元贵州茅台公告称，茅台集团基于对贵州茅台长期价值的认可和未来发展的信心，计划自增持计划公告发布之日起6个月内，通过集中竞价交易方式增持公司股票，拟增持金额不低于人民币30亿元（含）且不高于人民币33亿元（含）。农业银行承诺在符合贷款条件的前提下，同意对茅台集团股票增持事项提供贷款支持。贷款额度不高于人民币27亿元，贷款期限3年，贷款用途仅限于增持公司股票。上述贷款需落实农业银行认可的贷款条件和监管部门政策要求，具体权利义务由借款合同予以约定。就在前几日的8月30日，贵州茅台发布了《控股股东增持股份计划公告》。公告称，茅台集团是公司控股股东，截至2025年8月29日，茅台集团持有6.79亿股公司股票，占公司总股本的54.07%。茅台集团计划自本次增持公告发布之日起6个月内，通过集中竞价交易方式增持公司股票，拟增持金额不低于人民币30亿元（含）且不高于人民币33亿元（含）。本次增持计划已经开始实施。2025年9月1日，茅台集团通过集中竞价交易方式，增持67821股贵州茅台股票，占贵州茅台总股本的0.0054%。本次增持金额约1亿元。历史上曾多次增持券商中国记者注意到，历史上贵州茅台控股股东曾多次出手增持贵州茅台的股份。2022年11月29日，贵州茅台披露了《控股股东增持公司股票计划公告》，公司控股股东中国贵州茅台酒厂（集团）有限责任公司（下称“茅台集团公司”）和股东贵州茅台酒厂（集团）技术开发有限公司（下称“茅台技术开发公司”）计划自公司特别分红现金红利发放之日（2022年12月27日）起6个月内，以公司特别分红所得部分现金红利通过集中竞价交易方式增持公司股票；茅台集团公司拟增持金额不低于14.86亿元，不高于29.72亿元；茅台技术开发公司拟增持金额不低于0.61亿元，不高于1.22亿元。截至2023年6月26日，本次增持计划已实施完毕。2013年9月4日，贵州茅台发布《关于控股股东增持公司股份的公告》。依据该公告，公司控股股东中国贵州茅台酒厂（集团）有限责任公司（下称“茅台集团公司”）于2013年9月3日通过上海证券交易所交易系统增持本公司股份406773股，占本公司总股本的0.0392%。茅台集团公司拟自首次增持之日起算的未来6个月内以自身名义继续通过上海证券交易所交易系统增持本公司股份，累计增持比例不超过本公司已发行总股份的1%（含首次已增持股份）。截至2014年3月2日，茅台集团公司本次增持计划已实施完毕。不少公司获得增持股份贷款9月6日，华懋科技公告称，公司近日收到控股股东东阳华盛通知，东阳华盛收到中信银行股份有限公司厦门分行出具的《贷款承诺函》，承诺为东阳华盛增持公司股票提供专项贷款支持，贷款金额最高不超过人民币9000万元，期限不超过36个月。8月30日，银座股份公告称，近日收到公司控股股东山东省商业集团有限公司（下称“商业集团”）通知，商业集团已获得中国工商银行股份有限公司山东省分行的贷款承诺函，工商银行拟为商业集团增持本公司股份事项提供贷款支持，贷款金额不超过人民币5120万元，贷款期限不超过3年。8月28日，华侨城A公告称，近日，公司收到控股股东华侨城集团通知，华侨城集团收到中国工商银行股份有限公司深圳市分行出具的《贷款承诺函》。工商银行承诺在符合法律法规、监管规定以及该行贷款审批条件的前提下，为华侨城集团办理股票增持专项贷款，贷款额度不超过人民币1.98 亿元，贷款期限不超过36个月，仅用于增持公司股票。2024年10月30日，中国人民银行、金融监管总局、中国证监会正式设立股票回购增持再贷款。Wind数据显示，2024年以来，至少有208家次的上市公司的股东获得了银行的股份增持贷款（不含回购贷款），金额上限535.7亿元。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/3325196.html"
    },
    {
        "time": "2025-09-05 19:10",
        "title": "贵州茅台：控股股东取得增持股份贷款承诺函",
        "content": "人民财讯9月5日电，贵州茅台(600519)9月5日晚间公告，公司控股股东茅台集团已获得农业银行贵州省分行出具的贷款承诺函，承诺对茅台集团股票增持事项提供贷款支持，贷款额度不高于27亿元，贷款期限3年。",
        "link": "https://www.stcn.com//article/detail/3324962.html"
    },
    {
        "time": "2025-09-02 08:06",
        "title": "贵州茅台控股股东增持；AI新标准实施……盘前重要消息还有这些",
        "content": "重要的消息有哪些1．国家标准委、工业和信息化部印发《工业母机高质量标准体系建设方案》，方案提出，到2026年，工业母机高质量标准体系基本建立，以高质量标准体系建设促进工业母机产品质量提升和设备升级换代，以高水平标准引领产业高质量发展。制修订标准不少于300项，牵头制修订不少于5项相关国际标准，国际标准转化率达90%，标准供给结构更加优化。加快高端工业母机、高档数控系统、高性能功能部件、先进制造工艺、关键核心零部件等标准研制，部分关键标准适度领先于产业发展平均水平，标准引领产业高质量发展作用更加有力。2．上海期货交易所发布公告，经中国证监会同意，自2025年9月10日（即当日9:00开盘）起，上海期货交易所将进一步扩大合格境外机构投资者和人民币合格境外机构投资者可交易品种范围，新增开放以下商品期货、期权合约：一、石油沥青期货合约。二、燃料油、石油沥青、纸浆期权合约。3．国家医保局积极推进各地医保部门优化生育津贴发放流程，持续调度推进生育津贴直接发放至个人，切实提升群众的获得感与满意度。自6月以来，河北、浙江、吉林、云南、河南等省又相继在全省全面推开生育津贴发放至个人。四川省也已于近日正式发文，9月1日起在全省全面实现生育津贴直达个人。目前，全国有20个省份（含新疆生产建设兵团）全面实现生育津贴直接发放至个人，即河北、山西、内蒙古、吉林、黑龙江、上海、浙江、福建、山东、河南、湖北、海南、重庆、四川、云南、西藏、甘肃、青海、宁夏、新疆生产建设兵团，实现生育津贴直接发放至个人的统筹区占比近八成。4．据中国铁路消息，8月31日，为期62天的铁路暑运结束。7月1日至8月31日，全国铁路累计发送旅客9.43亿人次，同比增长4.7%，国家铁路累计发送货物7.02亿吨，同比增长4.8%，客货运量均创历史同期新高，铁路运输安全平稳有序。5．9月1日起，人工智能生成合成内容标识、网络攻击事件判定、智能家用电器语音交互、电动自行车安全等一批重要国家标准开始实施，将为规范新兴产业及未来产业的健康发展、促进节能减排增效、营造良好消费环境、保障人民群众生命财产安全提供标准支撑。这些公司新闻不能错过贵州茅台：控股股东9月1日增持67821股公司股票比亚迪股份：8月新能源汽车销量37.36万辆成都华微：4通道12位40G高速高精度射频直采ADC芯片发布吉视传媒：公司不涉及算力、国资云等热门概念京东集团：向CECONOMY作出自愿公开收购要约七连板天普股份：目前公司股价已严重偏离基本面三连板三维通信：公司经营环境未发生重大变化康辰药业：不存在应披露而未披露的重大信息二连板德新科技：公司不直接生产固态电池二连板国轩高科：公司经营环境未发生重大变化四川金顶：控股子公司取得采矿许可证祥和实业：近日签订4亿元日常经营合同苏大维格：拟收购常州维普不超51%股权东山精密：不存在应披露而未披露的重大事项先导智能：公司内外部经营环境未发生重大变化券商关注什么国泰海通：行情扩散，结构均衡新兴科技是主线，周期金融是黑马；港股将有望反弹。下一阶段，中国股市的行情将扩散，继续看好：1）长期稳定和垄断假设依然重要，金融与部分高分红。推荐：券商/保险/银行/运营商等，低估值中字头或反弹。2）看好新技术趋势与消费需求，关注AI应用侧机会，推荐：港股互联网/传媒/创新药/电子及半导体/军工，以及部分零售/化妆品/社服等国潮品牌等。3）反内卷有望逐步改善通缩预期，看好供需格局改善的周期品，推荐：化工/有色/地产。此外，9月海内外同频宽松预期下，港股有望出现反弹。东吴证券：政策助力“人工智能+”AI应用进入现实检验期，政策助力“人工智能+”。短期流动性继续催化，“畏高”资金或寻找低位补涨，推荐中长期终局具备确定性且当前位置存在性价比的下游应用方向。招商证券：收入端边际改善，关注中游制造业、医药生物业绩的回暖截至8月30日上午，A股上市公司2025年半年报业绩基本披露完毕（披露率99.9%）。受价格持续下行、有效需求仍然偏弱影响，整体A股盈利增速放缓，收入端有所改善。大类行业中信息技术增速相对领先，医疗保健、中游制造、金融地产盈利改善。推荐关注业绩增速相对较高、自由现金流边际改善以及供给优化的领域。校对：彭其华",
        "link": "https://www.stcn.com//article/detail/3316878.html"
    },
    {
        "time": "2025-09-02 06:46",
        "title": "火速行动 茅台集团增持贵州茅台1亿元",
        "content": "证券时报记者 唐强行动迅速！8月29日晚间，贵州茅台(600519)宣布，控股股东中国贵州茅台酒厂（集团）有限责任公司（以下简称“茅台集团”）拟使用自有资金和自筹资金30亿至33亿元增持公司股份。公告发布后，茅台集团便展开行动。9月1日晚，贵州茅台再次发布公告，称控股股东茅台集团当日通过集中竞价交易方式，增持67821股公司股票，占公司总股本的0.0054%，增持金额约为1亿元。此次增持计划体现出茅台集团对上市公司长期发展前景的坚定看好。结合当前白酒行业和二级市场的情况来看，茅台集团此举不仅有助于提振经销商和投资者的信心，更彰显了上市公司的投资价值。茅台集团此次增持计划的落地实施，也是对前期承诺的兑现。2025年4月，贵州茅台就曾公告股份回购进展，并透露控股股东茅台集团已着手起草增持方案。作为白酒行业的标杆，茅台集团的增持行动具有一定的示范效应。从市场影响来看，此次增持的积极意义体现在三方面：首先，展示对企业发展的信心；其次，提振市场信心；最后，引导行业预期。当前，在白酒行业整体承压、2025年上半年多家酒企业绩增速放缓的背景下，贵州茅台2025年上半年仍保持增长。半年报显示，今年1—6月，贵州茅台实现营业总收入910.94亿元，同比增长9.16%；实现净利润454.03亿元，同比增长8.89%。今年上半年，贵州茅台主要指标稳定向好，为完成全年工作任务奠定了坚实基础。在产量方面，茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨，生产质量稳中向好。市场方面，贵州茅台表示，公司市场营销稳中有进，茅台迎难而上、主动作为，赴省区开展市场调研，强化应对措施，全力提振市场信心。半年报显示，2025年上半年茅台酒和系列酒分别实现营业收入755.89亿元和137.63亿元；若按销售渠道划分，直销和批发代理分别贡献营收400.09亿元和493.43亿元。截至今年上半年，贵州茅台国内、国外经销商数量分别为2280家和115家；报告期内，国内经销商增加160家、减少23家，国内净增加137家，国外经销商则净增加11家。7月份，贵州茅台酒销售有限公司召开2025年上半年市场工作会议，会上，贵州茅台集团董事长张德芹表示，当前的市场正经历一次深刻的时代性跨越，白酒行业正从以商品为中心的时代，转向以消费者为中心的时代，或者叫“商品+服务”的时代。面对白酒行业的时代变革，茅台有足够的信心与定力破冰前行。茅台需要主动求变，从商品转向商品与服务并重，从“渠道为王”转向“消费者为王”，摒弃被动等待的思维，以积极姿态应对时代挑战，把握发展机遇。本次增持，体现了控股股东对于贵州茅台内在价值的认可，愿意用“真金白银”买入，表明看好企业未来，以巩固投资者的信心。作为中国白酒行业龙头企业，贵州茅台一直以来被视为市场“风向标”。控股股东增持计划的实施，将进一步稳定投资者的市场预期，有望为整个白酒板块带来正向引导。",
        "link": "https://www.stcn.com//article/detail/3316512.html"
    },
    {
        "time": "2025-09-01 20:42",
        "title": "公告精选：贵州茅台控股股东今日耗资1亿元增持；比亚迪8月新能源汽车销量37.36万辆",
        "content": "人民财讯9月1日电，【热点】\n贵州茅台：控股股东9月1日增持67821股公司股票，耗资1亿元。\n正泰电器：终止分拆子公司正泰安能至上交所主板上市。\n成都华微：4通道12位40G高速高精度射频直采ADC芯片发布。\n*ST高鸿：存在可能因股价低于面值被终止上市风险。\n众泰汽车：下属公司资产被强制执行，今年已无法复工复产。\n双塔食品：欧盟对中国豌豆蛋白启动反倾销调查。\n司尔特：涉嫌信披违规，收到中国证监会立案告知书。\n七连板天普股份：目前公司股价已严重偏离基本面。\n二连板德新科技：公司不直接生产固态电池。\n二连板国轩高科：公司经营环境未发生重大变化。\n申科股份：披露深圳汇理要约收购结果，9月2日复牌。\n【并购】\n苏大维格：拟收购常州维普半导体设备有限公司不超51%股权。\n柯力传感：拟1.215亿元购买控股子公司华虹科技少数股东部分股权。\n【经营数据】\n比亚迪股份：8月新能源汽车销量37.36万辆，上年同期销量37.31万辆。\n上汽集团：8月整车销量36.34万辆，同比增长41.04%。\n长城汽车：8月汽车销量11.56万辆，同比增长22.33%。\n北汽蓝谷：子公司8月销量13530辆，同比增长3.47%。\n汉马科技：8月货车销量1051辆，同比增长58.05%。\n【增减持】\n京华激光：董事、高管拟合计减持公司股份不超143.42万股。\n科思科技：核心技术人员梁宏建拟减持公司不超3%股份。\n龙旗科技：苏州顺为拟减持公司不超4.09%股份。\n盛泰集团：伊藤忠亚洲拟减持公司不超3%股份。\n芳源股份：五矿元鼎拟减持公司不超3%股份。\n三达膜：清源中国拟减持公司不超1%股份。\n聚赛龙：东台聚合盈拟减持公司不超1%股份。\n豪江智能：南京福豪拟减持公司股份不超150万股。\n中仑新材：股东Strait拟减持公司不超1%股份。\n好太太：股东侯鹏德拟减持公司不超0.87%股份。\n德科立：股东钱明颖及其一致行动人拟减持不超3%股份。\n威马农机：重庆宝厚拟减持公司股份不超过96万股。\n新农股份：股东戴金贵拟减持公司股份不超105万股。\n【中标合同】\n三星医疗：全资子公司签订5880万美元海外经营合同。\n一彬科技：获国内新能源车企项目定点，预计销售总额约2.43亿元。\n特锐德：预中标两个项目，总金额约6.98亿元。\n祥和实业：近日签订4亿元日常经营合同。\n福龙马：8月预中标环卫服务项目1个，合同总额7592.11万元。\n威胜信息：8月中标4个项目，金额合计8553.77万元。\n远东股份：8月子公司中标签约千万元以上合同订单合计16.89亿元\n【其他】\n顾家家居：拟11.24亿元投建印尼自建基地项目。\n江苏雷利：拟约4.4亿元建设海外生产基地。\n东土科技：投资设立控股子公司东土半导体。\n康力电梯：终止出售下属全资子公司广东康力全部股权。\n天奇股份：与亿纬锂能签订战略合作框架协议。",
        "link": "https://www.stcn.com//article/detail/3316368.html"
    },
    {
        "time": "2025-09-01 19:48",
        "title": "贵州茅台：控股股东增持6.78万股公司股票",
        "content": "贵州茅台披露增持计划的实施进展。9月1日晚间，贵州茅台(600519)发布公告称，中国贵州茅台酒厂（集团）有限责任公司（以下简称“茅台集团”）当天通过集中竞价交易方式，增持67821股公司股票，占公司总股本的0.0054%。此前，8月29日晚间，贵州茅台发布公告，上市公司控股股东茅台集团正式推出增持公司股份的计划，拟使用自有资金和自筹资金30亿至33亿元进行增持。今日（9月1日），贵州茅台股价微跌0.26%，报1476.1元/股，总市值18485亿元。上周，寒武纪(688256)股价一度超过贵州茅台，成为A股市场新“股王”。不过，随着寒武纪股价连续调整，截至今日收盘，贵州茅台重新成为A股市场第一高价股。校对：刘星莹",
        "link": "https://www.stcn.com//article/detail/3316281.html"
    },
    {
        "time": "2025-09-01 17:38",
        "title": "贵州茅台：控股股东9月1日增持67821股公司股票",
        "content": "人民财讯9月1日电，贵州茅台(600519)9月1日晚间公告，公司控股股东茅台集团当日通过集中竞价交易方式，增持67821股公司股票，占公司总股本的0.0054%，增持金额1亿元。",
        "link": "https://www.stcn.com//article/detail/3315949.html"
    },
    {
        "time": "2025-09-01 10:32",
        "title": "贵州茅台股价超过寒武纪 重新成为A股市场第一高价股",
        "content": "人民财讯9月1日电，9月1日，寒武纪-U股价一度大幅下跌近9%，贵州茅台股价则窄幅波动。截至发稿，贵州茅台股价超过寒武纪-U，并重新成为A股市场第一高价股。",
        "link": "https://www.stcn.com//article/detail/3314776.html"
    },
    {
        "time": "2025-08-31 18:16",
        "title": "贵州茅台控股股东掷30亿—33亿元启动增持 多维市值管理举措筑牢市场信心",
        "content": "8月29日晚间，贵州茅台(600519)发布公告，上市公司控股股东中国贵州茅台酒厂(集团)有限责任公司（以下简称“茅台集团”）正式推出增持公司股份的计划，拟使用自有资金和自筹资金30亿至33亿元进行增持。上述增持计划，无疑体现出茅台集团对上市公司长期发展前景的坚定看好，以及对当前资本市场稳定的积极助力，不仅提振了投资者信心，更有利于提升上市公司投资价值。响应政策筑牢市场“压舱石”在当前宏观环境复杂多变的背景下，资本市场情绪亟待稳定，茅台公布增持计划也绝非偶然。众所周知，增持行为往往被视为企业对未来发展信心的“晴雨表”，而茅台集团此次增持，无疑进一步筑牢了市场“压舱石”。从政策层面看，增持是对国家政策号召的积极响应。近年来，国家多次强调资本市场健康发展的重要性，2024年10月18日，中国人民银行、金融监管总局、中国证监会联合发布通知，中国人民银行设立股票回购增持再贷款，引导金融机构向上市公司和主要股东提供贷款，再贷款首期总额度3000亿元，旨在鼓励上市公司通过增持、回购等方式进一步维护资本市场稳定运行，提振市场信心。需要指出的是，茅台增持看似是企业层面的常规操作，实则承载着多重政策信号和市场期待。作为民族品牌、白酒行业标杆，茅台增持行动具有显著的示范效应。通过增持，茅台不仅展现了其积极响应国家政策、稳定资本市场、坚定高质量发展战略的体现,更传递出对行业及自身长期发展的坚定信念。茅台一直秉持对投资者负责的态度，积极践行增持承诺。此次茅台增持不仅是对此前市场承诺的兑现，更向市场传递了积极明确的信号。从更宏观的视角来看，像茅台一样采取增持动作的企业，实质超越了企业个体行为，成为观察中国经济韧性的一个窗口。作为消费品行业的标杆企业，茅台的信心不仅来源于企业自身的经营实力，更源于对中国消费市场长期向好的坚定看好。同时，茅台通过 “真金白银” 的投入，又反过来向市场传递出集团对白酒行业发展韧性及自身经营实力的信心，这种信心通过增持行为传递给资本市场，形成了正向循环。当前，在国家大力推动资本市场高质量发展的当下，茅台这一举措既是对政策号召的响应，也是对市场承诺的履行，更是中国企业持续完善市值管理、提振市场信心的生动实践。这不仅有助于夯实公司市值“压舱石”，更展现出龙头企业在新发展格局下的担当与远见。兑现增持承诺 茅台底色稳健事实上，茅台集团此次增持计划的落地，是对前期承诺的如期兑现，为投资者注入一剂“强心针”。早在2025年4月，贵州茅台就曾公告股份回购进展，并透露控股股东茅台集团已着手起草增持方案。如今增持计划正式落地，不仅兑现此前承诺，也向市场释放了积极信号。从市场影响来看，此次增持的积极意义体现在三方面：首先，凸显企业韧性。在白酒行业整体承压、2025年上半年多家酒企业绩增速放缓的背景下，贵州茅台2025年上半年仍保持增长。这样的优异“成绩单”展现了贵州茅台在行业调整期下的韧性，此时控股股东发出增持计划，无疑是进一步强调这种韧性的长期可持续性。其次，提振市场信心。一方面增持动作能直接体现控股股东对于公司内在价值的认可，愿意用“真金白银”买入，表明企业未来预期向好，能够持续巩固投资者的信心；另一方面，控股股东发布增持计划是兑现承诺、彰显诚信治理的重要体现，有助于提升企业信誉和管理层公信力。最后，引领行业预期。作为中国白酒行业龙头企业，贵州茅台一直以来被视为市场“风向标”。随着控股股东增持计划发布，贵州茅台将进一步稳定自身市场预期，同时有望为整个白酒板块带来正向引领作用，展现出优质上市公司在市场波动时期的价值锚定作用。运用“组合拳”提升长期价值在资本市场情绪相对波动的阶段，市值管理已成为上市公司治理的重要组成部分。对于贵州茅台而言，市值不仅是上市公司经营成果的外在体现，更是品牌价值、投资价值与行业地位的综合反映。控股股东主动增持，并非孤立的资本运作，而是与贵州茅台近年来持续推进的股份回购、分红政策形成合力，构建起多层次、多维度的市值管理“组合拳”。同时，茅台向市场传递了茅台管理层以实际行动表达对公司长期发展战略的信心，以切实的资金安排稳定股价，彰显企业责任担当，进一步强化了投资者关系，提升市场对公司价值的认可。就在增持公告发布的同一晚，贵州茅台同步披露了股份回购进展：自2025年1月2日首次实施回购以来，上市公司仅用8个月便完成全部回购操作。其间，贵州茅台实际回购股数392.76万股，占上市公司总股本的0.3127%，回购价格区间为1408.29元/股至1639.99元/股，累计使用资金60亿元。值得关注的是，贵州茅台的资本运作能力与市值管理经验，在行业中始终具有示范效应。通过系统化的资本战略，茅台不断强化市场信心，塑造出高质量发展的资本市场样本。长期以来，贵州茅台在市值管理领域始终保持行业领先水平，此次增持计划与回购、分红政策的协同，形成了“短期稳定股价—中期提升信心—长期创造价值”的系统化策略。具体来看，通过回购注销减少总股本，直接提升每股收益，增厚股东权益；通过稳定且较高比例的分红，为长期投资者提供持续回报；再叠加此次控股股东增持，进一步强化“管理层与投资者利益一致”的信号，让投资者共享企业成长红利。管理层的实际行动不仅是对茅台基本面的直接背书，更能在市场波动期为投资者锚定信心，此次增持计划与过往资本动作互相呼应，使得贵州茅台的市值管理策略呈现出更加立体的格局。综合来看，增持计划、注销式回购、分红政策，这三大举措共同构建起贵州茅台市值管理的核心框架，三者相辅相成，既兼顾了短期市场稳定，也着眼于长期价值创造。这种系统化的治理方式，不仅为茅台塑造了稳健发展的形象，也在更大范围内提升了资本市场的信心。",
        "link": "https://www.stcn.com//article/detail/3313977.html"
    },
    {
        "time": "2025-08-29 21:18",
        "title": "公告精选：茅台集团拟30亿元至33亿元增持贵州茅台股票；中芯国际筹划购买中芯北方少数股权",
        "content": "人民财讯8月29日电，【热点】长飞光纤：空芯光纤相关业务尚未对公司财务数据产生明显影响。\n思泉新材：公司液冷散热产品正处于送样测试阶段。\n北方长龙：公司股票短期涨幅高于同期行业及创业板指数涨幅，存在市场情绪过热情形。\n【业绩】\n紫光股份：上半年净利润10.41亿元，同比增长4.05%。\n中联重科：上半年净利润同比增20.84%，拟10派2元。\n民生银行：上半年净利润同比下降4.87%，拟每10股派1.36元。\n广汇能源：上半年净利润8.53亿元，同比下降40.67%。\n邮储银行：上半年归母净利润同比增长0.85%，拟每10股派1.23元。\n中国长城：上半年净利润1.38亿元，同比扭亏。\n广晟有色：上半年净利润7249.87万元，同比扭亏为盈。\n光明乳业：上半年净利润2.17亿元，同比下降22.53%。\n片仔癀：上半年净利润同比下降16.22%，拟每10股派14元。\n长城汽车：上半年净利润63.37亿元，同比下降10.21%。\n豪威集团：上半年净利润20.28亿元，同比增长48.34%。\n芭田股份：上半年净利润同比增长203.71%，拟10派1.6元。\n海亮股份：上半年净利润同比增长15.03%，拟10派1元。\n中国银行：上半年净利润同比下降0.85%，拟每10股派1.094元。\n国信证券：上半年净利润53.67亿元，同比增71%。\n百济神州：上半年净利润4.5亿元，同比扭亏。\n招商银行：上半年实现归母净利润749.3亿元。\n杉杉股份：上半年净利润2.07亿元，同比增长1079.59%。\n华泰证券：上半年净利润同比增长42.16%，拟每股派0.15元。\n闻泰科技：上半年净利润4.74亿元，同比增长237.36%。\n中国船舶：上半年净利润29.46亿元，同比增长108.59%。\n云南白药：上半年净利润同比增长13.93%，拟10派10.19元。\n中国稀土：上半年净利润1.62亿元，同比扭亏。\n比亚迪股份：上半年净利润155.11亿元，同比增长13.79%。\n建设银行：上半年净利润1620.76亿元，同比下降1.37%。\n中国东航：上半年亏损14.31亿元，同比减亏。\n新希望：上半年净利润7.55亿元，同比扭亏。\n美的集团：上半年净利润260亿元，同比增长25%。\n中国神华：上半年净利润246.41亿元，同比下降12% 。\n工商银行：上半年净利润同比下降1.4%，拟每10股派1.414元。\n中金公司：上半年净利润同比增长94.35%，拟每10股派0.9元。\n分众传媒：上半年净利润同比增长6.87%，拟10派1元。\n泸州老窖：上半年净利润76.63亿元，同比下降4.54%。\n【增减持】\n航宇科技：股东拟合计减持不超0.32%公司股份。\n帝科股份：实控人之一致行动人拟合计减持不超1%公司股份。\n贵州茅台：控股股东茅台集团拟增持30亿元至33亿元公司股票。\n【回购】\n贵州茅台：回购股份已实施完成，实际回购金额60亿元。\n恺英网络：拟1亿元—2亿元回购股份。\n【合同中标】\n通光线缆：子公司预中标合计1.08亿元国家电网采购项目。\n大连电瓷：子公司预中标合计9570万元国家电网采购项目。\n山科智能：中标机械（卡）表更换工程，中标价2580.26万元。\n航天宏图：与客户A签署卫星及地面系统采购合同，合同总价款为9.9亿元。\n【重大投资】\n英联股份：拟9.18亿元投建罐头易开盖制造项目。\n嘉元科技：拟投资5亿元获得恩达通部分股权，本次投资涉及光模块行业。\n【并购重组】\n泰凌微：拟收购磐启微100%股权，股票下周一复牌。\n中芯国际：筹划购买中芯北方少数股权，股票停牌。\n全新好：子公司拟1200万元收购易联医疗60%股权。\n汇金股份：拟收购库珀新能股权，预计构成重大资产重组。\n【再融资】\n通合科技：拟发行可转债募资不超过5.22亿元。\n【其他】\n锡业股份：锡业分公司8月30日起例行停产检修。\n山西焦煤：水峪煤业发生安全生产事故停产。",
        "link": "https://www.stcn.com//article/detail/3307828.html"
    },
    {
        "time": "2025-08-29 21:18",
        "title": "公告精选：茅台集团拟30亿元至33亿元增持贵州茅台股票；中芯国际筹划购买中芯北方少数股权",
        "content": "【热点】长飞光纤：空芯光纤相关业务尚未对公司财务数据产生明显影响。思泉新材：公司液冷散热产品正处于送样测试阶段。北方长龙：公司股票短期涨幅高于同期行业及创业板指数涨幅，存在市场情绪过热情形。【业绩】紫光股份：上半年净利润10.41亿元，同比增长4.05%。中联重科：上半年净利润同比增20.84%，拟10派2元。民生银行：上半年净利润同比下降4.87%，拟每10股派1.36元。广汇能源：上半年净利润8.53亿元，同比下降40.67%。邮储银行：上半年归母净利润同比增长0.85%，拟每10股派1.23元。中国长城：上半年净利润1.38亿元，同比扭亏。广晟有色：上半年净利润7249.87万元，同比扭亏为盈。光明乳业：上半年净利润2.17亿元，同比下降22.53%。片仔癀：上半年净利润同比下降16.22%，拟每10股派14元。长城汽车：上半年净利润63.37亿元，同比下降10.21%。豪威集团：上半年净利润20.28亿元，同比增长48.34%。芭田股份：上半年净利润同比增长203.71%，拟10派1.6元。海亮股份：上半年净利润同比增长15.03%，拟10派1元。中国银行：上半年净利润同比下降0.85%，拟每10股派1.094元。国信证券：上半年净利润53.67亿元，同比增71%。百济神州：上半年净利润4.5亿元，同比扭亏。招商银行：上半年实现归母净利润749.3亿元。杉杉股份：上半年净利润2.07亿元，同比增长1079.59%。华泰证券：上半年净利润同比增长42.16%，拟每股派0.15元。闻泰科技：上半年净利润4.74亿元，同比增长237.36%。中国船舶：上半年净利润29.46亿元，同比增长108.59%。云南白药：上半年净利润同比增长13.93%，拟10派10.19元。中国稀土：上半年净利润1.62亿元，同比扭亏。比亚迪股份：上半年净利润155.11亿元，同比增长13.79%。建设银行：上半年净利润1620.76亿元，同比下降1.37%。中国东航：上半年亏损14.31亿元，同比减亏。新希望：上半年净利润7.55亿元，同比扭亏。美的集团：上半年净利润260亿元，同比增长25%。中国神华：上半年净利润246.41亿元，同比下降12% 。工商银行：上半年净利润同比下降1.4%，拟每10股派1.414元。中金公司：上半年净利润同比增长94.35%，拟每10股派0.9元。分众传媒：上半年净利润同比增长6.87%，拟10派1元。泸州老窖：上半年净利润76.63亿元，同比下降4.54%。【增减持】航宇科技：股东拟合计减持不超0.32%公司股份。帝科股份：实控人之一致行动人拟合计减持不超1%公司股份。贵州茅台：控股股东茅台集团拟增持30亿元至33亿元公司股票。【回购】贵州茅台：回购股份已实施完成，实际回购金额60亿元。恺英网络：拟1亿元—2亿元回购股份。【合同中标】通光线缆：子公司预中标合计1.08亿元国家电网采购项目。大连电瓷：子公司预中标合计9570万元国家电网采购项目。山科智能：中标机械（卡）表更换工程，中标价2580.26万元。航天宏图：与客户A签署卫星及地面系统采购合同，合同总价款为9.9亿元。【重大投资】国银金租：拟对子公司国银航空增资10亿美元。英联股份：拟9.18亿元投建罐头易开盖制造项目。嘉元科技：拟投资5亿元获得恩达通部分股权，本次投资涉及光模块行业。【并购重组】泰凌微：拟收购磐启微100%股权，股票下周一复牌。中芯国际：筹划购买中芯北方少数股权，股票停牌。全新好：子公司拟1200万元收购易联医疗60%股权。汇金股份：拟收购库珀新能股权，预计构成重大资产重组。【再融资】通合科技：拟发行可转债募资不超过5.22亿元。【其他】锡业股份：锡业分公司8月30日起例行停产检修。山西焦煤：水峪煤业发生安全生产事故停产。",
        "link": "https://www.stcn.com//article/detail/3307829.html"
    },
    {
        "time": "2025-08-29 21:01",
        "title": "贵州茅台：控股股东拟增持30亿元至33亿元公司股票",
        "content": "人民财讯8月29日电，贵州茅台(600519)8月29日晚间公告，公司控股股东茅台集团计划自本次增持公告发布之日起6个月内，通过集中竞价交易方式增持公司股票，拟增持金额不低于人民币30亿元（含）且不高于人民币33亿元（含）。",
        "link": "https://www.stcn.com//article/detail/3307335.html"
    },
    {
        "time": "2025-08-29 20:22",
        "title": "贵州茅台大宗交易成交404.91万元",
        "content": "贵州茅台8月29日大宗交易平台出现一笔成交，成交量0.28万股，成交金额404.91万元，大宗交易成交价为1446.10元，相对今日收盘价折价2.29%。该笔交易的买方营业部为光大证券股份有限公司宁波柳汀街证券营业部，卖方营业部为光大证券股份有限公司宁波柳汀街证券营业部。进一步统计，近3个月内该股累计发生26笔大宗交易，合计成交金额为4.36亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1480.00元，上涨2.34%，日换手率为0.50%，成交额为91.60亿元，全天主力资金净流入7.64亿元，近5日该股累计上涨1.10%，近5日资金合计净流出5.72亿元。两融数据显示，该股最新融资余额为171.83亿元，近5日减少1.28亿元，降幅为0.74%。（数据宝）8月29日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.28404.911446.10-2.29光大证券股份有限公司宁波柳汀街证券营业部光大证券股份有限公司宁波柳汀街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3304974.html"
    },
    {
        "time": "2025-08-29 19:02",
        "title": "贵州茅台：回购股份已实施完成 实际回购金额60亿元",
        "content": "人民财讯8月29日电，贵州茅台(600519)8月29日晚间公告，公司回购股份实施完成，实际回购股数392.76万股，占总股本的0.3127%，实际回购金额60亿元。经申请，预计公司将于9月1日在中国证券登记结算有限责任公司上海分公司注销本次所回购的股份392.76万股，并及时办理变更登记手续等相关事宜。",
        "link": "https://www.stcn.com//article/detail/3305468.html"
    },
    {
        "time": "2025-08-28 10:53",
        "title": "寒武纪股价再度超越贵州茅台",
        "content": "人民财讯8月28日电，8月28日早盘，寒武纪-U再次大涨，盘中涨超8%，股价冲上1484.02元/股，再度超过贵州茅台股价，成为A股第一高价股。截至发稿，寒武纪-U股价逐渐拉开与贵州茅台的差距。\n除寒武纪-U外，A股股价排名靠前的还有茂莱光学、、吉比特、同花顺、北方华创、中际旭创等。",
        "link": "https://www.stcn.com//article/detail/3291160.html"
    },
    {
        "time": "2025-08-28 08:57",
        "title": "寒武纪盘中股价一度超越贵州茅台",
        "content": "8月27日，寒武纪盘中股价触及1464.98元/股，一度超越贵州茅台，成为A股市场第一高价股。截至收盘，寒武纪报1372.10元/股，上涨3.24%；今年以来，该股涨幅108.53%。2023年至今，累计涨幅为2506.47%，总市值5740.18亿元。公开资料显示，寒武纪成立于2016年，专注于人工智能芯片产品的研发与技术创新，致力于打造人工智能领域的核心处理器芯片。8月26日晚间，寒武纪披露的半年报显示，上半年实现营业收入28.81亿元，较上年同期增加28.1亿元，同比增长4347.82%；归母净利润为10.38亿元，去年同期为亏损5.30亿元，扭亏为盈。经营活动产生的现金流量净额为9.11亿元。每股收益为2.50元。寒武纪自2024年四季度首次实现单季盈利以来，已经连续三个季度实现盈利。今年二季度寒武纪实现营收17.69亿元，环比增长59.19%；归母净利润6.83亿元，环比增长92.03%。寒武纪表示，2025年上半年，人工智能算力需求持续增长，公司凭借人工智能芯片产品的核心优势，持续深化与大模型、互联网等前沿领域头部企业的技术合作。公司凭借卓越的产品适配能力和开放合作的务实态度，以技术合作促进应用落地，以应用落地拓展市场规模，营业收入实现显著增长。值得一提的是，在寒武纪2024年年报中，知名游资章建平首度跻身前十大股东，彼时其持股数为533.88万股，持股比例为1.28%。今年一季度，章建平进一步加仓74.75万股，截至一季度末，共计持有608.63万股。寒武纪半年报显示，章建平持股数仍为608.63万股，持股比例为1.45%。以8月27日收盘价1372.09元/股计算，章建平的持股市值高达83.51亿元。中信证券表示，当前半导体周期处于上行通道，AI将是半导体产业向上成长的最大驱动力。",
        "link": "https://www.stcn.com//article/detail/3290699.html"
    },
    {
        "time": "2025-08-27 14:02",
        "title": "午后，寒武纪突破1464元！一度超越贵州茅台成为新“股王”！",
        "content": "午后，寒武纪大涨近10%，股价再创新高，一度超越贵州茅台成为新“股王”。A股午后小幅震荡，沪指一度翻绿。寒武纪股价超越贵州茅台午后寒武纪持续走高，盘中拉升涨近10%，股价突破1464元，一度超越贵州茅台成为新“股王”。总市值超6000亿元。截至发稿，涨幅有所回落。寒武纪本月涨幅超100%，2023年至今累计涨幅超2500%。算力概念拉升算力概念午后活跃，美格智能、润建股份涨停，云天励飞、炬芯科技涨超17%。消息面上，国务院日前印发《关于深入实施“人工智能+”行动的意见》，意见提出强化智能算力统筹。此前在2025中国算力大会上，工信部预计，2025年智能算力将实现超过40%的高速增长。校对：许欣",
        "link": "https://www.stcn.com//article/detail/3278735.html"
    },
    {
        "time": "2025-08-27 13:41",
        "title": "寒武纪股价超越贵州茅台",
        "content": "人民财讯8月27日电，8月27日午后，寒武纪股价超越贵州茅台，最高报1464.98元/股。",
        "link": "https://www.stcn.com//article/detail/3278687.html"
    },
    {
        "time": "2025-08-22 23:31",
        "title": "贵州茅台大宗交易成交1959.00万元",
        "content": "贵州茅台8月22日大宗交易平台出现一笔成交，成交量1.50万股，成交金额1959.00万元，大宗交易成交价为1306.00元，相对今日收盘价折价10.79%。该笔交易的买方营业部为中国银河证券股份有限公司北京北四环证券营业部，卖方营业部为东兴证券股份有限公司重庆邹容路证券营业部。进一步统计，近3个月内该股累计发生26笔大宗交易，合计成交金额为4.60亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1463.95元，上涨1.08%，日换手率为0.36%，成交额为65.45亿元，全天主力资金净流入1.80亿元，近5日该股累计上涨2.94%，近5日资金合计净流入9.86亿元。两融数据显示，该股最新融资余额为173.11亿元，近5日增加1.72亿元，增幅为1.00%。机构评级来看，近5日共有6家机构给予该股评级，预计目标价最高的是国投证券，8月19日国投证券发布的研报预计公司目标价为1600.00元。（数据宝）8月22日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.501959.001306.00-10.79中国银河证券股份有限公司北京北四环证券营业部东兴证券股份有限公司重庆邹容路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3250428.html"
    },
    {
        "time": "2025-08-21 22:14",
        "title": "贵州茅台发生5笔大宗交易 合计成交2173.95万元",
        "content": "贵州茅台8月21日大宗交易平台共发生5笔成交，合计成交量1.60万股，成交金额2173.95万元。以折溢价进行统计，今日有2笔为折价交易，折价率最高达9.89%。进一步统计，近3个月内该股累计发生27笔大宗交易，合计成交金额为4.97亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1448.25元，下跌0.12%，日换手率为0.25%，成交额为44.70亿元，全天主力资金净流入9956.79万元，近5日该股累计上涨1.49%，近5日资金合计净流入3.97亿元。两融数据显示，该股最新融资余额为172.51亿元，近5日减少7321.10万元，降幅为0.42%。机构评级来看，近5日共有8家机构给予该股评级，预计目标价最高的是国投证券，8月19日国投证券发布的研报预计公司目标价为1600.00元。（数据宝）8月21日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.801044.001305.00-9.89方正证券股份有限公司瑞安罗阳大道证券营业部方正证券股份有限公司瑞安罗阳大道证券营业部0.20289.651448.250.00中信证券股份有限公司总部(非营业场所)广发证券股份有限公司广州花城大道证券营业部0.20289.651448.250.00中信证券股份有限公司总部(非营业场所)广发证券股份有限公司昆明东风西路证券营业部0.20289.651448.250.00中信证券股份有限公司总部(非营业场所)广发证券股份有限公司中山兴中道证券营业部0.20261.001305.00-9.89方正证券股份有限公司瑞安罗阳大道证券营业部方正证券股份有限公司瑞安罗阳大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3235374.html"
    },
    {
        "time": "2025-08-20 21:54",
        "title": "贵州茅台大宗交易成交1.00万股 成交额1450.00万元",
        "content": "贵州茅台8月20日大宗交易平台出现一笔成交，成交量1.00万股，成交金额1450.00万元，大宗交易成交价为1450.00元。该笔交易的买方营业部为国信证券股份有限公司北京石景山路证券营业部，卖方营业部为中银国际证券股份有限公司北京宣外大街证券营业部。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为4.75亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1450.00元，上涨0.83%，日换手率为0.36%，成交额为66.23亿元，全天主力资金净流入4.38亿元，近5日该股累计上涨2.11%，近5日资金合计净流入8.85亿元。两融数据显示，该股最新融资余额为172.78亿元，近5日增加4.09亿元，增幅为2.43%。机构评级来看，近5日共有14家机构给予该股评级，预计目标价最高的是海通国际证券，8月14日海通国际证券发布的研报预计公司目标价为1972.00元。（数据宝）8月20日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.001450.001450.000.00国信证券股份有限公司北京石景山路证券营业部中银国际证券股份有限公司北京宣外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3212559.html"
    },
    {
        "time": "2025-08-20 15:59",
        "title": "贵州茅台入驻淘宝闪购 计划全量上线全国6500家门店",
        "content": "贵州茅台入驻淘宝闪购。记者获悉，8月19日，贵州茅台酱香酒营销有限公司与淘宝闪购宣布启动深度合作，首批超1000家“茅台酱香·万家共享”官方门店上线淘宝闪购，为消费者提供“正品茅台30分钟送达”服务。据介绍，目前，“茅台酱香·万家共享”淘宝闪购店内已上线茅台1935、贵州大曲、茅台迎宾、茅台王子、汉酱等系列商品，覆盖从大众到高端全价格带。“淘宝闪购凭借强大的流量引擎、精准的营销触达以及极具吸引力的限时优惠机制，能更好促进茅台酱香酒与新生代消费群体的距离。”茅台集团党委委员、副总经理张贵超表示：淘宝“用户至上”与茅台“以消费者为中心”的理念高度契合。未来，淘宝闪购将链接茅台全国270多家体验中心和6500多家主题终端门店，实现全量上线。作为传统酒业巨头，茅台的渠道创新是整个行业的风向标。此次上线淘宝闪购，预示着头部酒企将线上渠道从补充性角色转变为驱动品牌增长的增量引擎。《2025中国白酒市场中期研究报告》显示，当前有34.9%的白酒企业最看重即时零售渠道的拓展，白酒消费人群结构加速裂变，年轻化需求迅速崛起。数据验证了这一趋势：淘宝闪购上线以来，酒水品类增长强劲，精酿啤酒环比增长703%，鸡尾酒增长237%，白酒增长172%。“作为白酒行业标杆品牌，茅台广泛的线下布局为全面接入闪购提供了天然优势。在淘宝闪购的入驻，将进一步提升淘宝闪购在酒水领域的吸引力，在白酒品类形成从大众到高端的完整产品矩阵，为消费者提供更丰富的酒水供给和更便捷的购买体验。”淘宝闪购相关负责人表示。今年5月上线以来，淘宝闪购订单量迅速增长且持续突破峰值，日活跃用户超2亿。7月淘宝闪购新入驻品牌数环比6月增长110%，新上线非餐品牌门店超过12000家。业内人士表示，随着更多行业头部品牌入驻，淘宝闪购正在构建一个覆盖全品类、全场景的零售生态，在多平台良性竞争格局下，做大市场蛋糕，带动品牌商家生意持续稳定增长。",
        "link": "https://www.stcn.com//article/detail/3202383.html"
    },
    {
        "time": "2025-08-19 21:21",
        "title": "贵州茅台酒（黄小西吃晚饭）系列文创产品正式发布开售",
        "content": "人民财讯8月19日电，8月19日，贵州茅台酒（黄小西吃晚饭）系列文创产品正式发布，该系列500ml和100ml两种规格同步亮相。据悉，消费者即可登陆i茅台APP，参与“多彩贵州 醉美茅台”系列活动，并可通过活动页或“畅享·云购”商城购买53%vol 500ml贵州茅台酒（黄小西吃晚饭）系列文创产品。",
        "link": "https://www.stcn.com//article/detail/3193689.html"
    },
    {
        "time": "2025-08-19 20:44",
        "title": "贵州茅台大宗交易成交1.00万股 成交额1438.00万元",
        "content": "贵州茅台8月19日大宗交易平台出现一笔成交，成交量1.00万股，成交金额1438.00万元，大宗交易成交价为1438.00元。该笔交易的买方营业部为国信证券股份有限公司北京石景山路证券营业部，卖方营业部为中银国际证券股份有限公司北京宣外大街证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为4.61亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1438.00元，上涨0.67%，日换手率为0.37%，成交额为66.79亿元，全天主力资金净流入1.05亿元，近5日该股累计上涨0.07%，近5日资金合计净流出5.81亿元。两融数据显示，该股最新融资余额为172.74亿元，近5日增加6.61亿元，增幅为3.98%。机构评级来看，近5日共有30家机构给予该股评级，预计目标价最高的是华创证券，8月13日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）8月19日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.001438.001438.000.00国信证券股份有限公司北京石景山路证券营业部中银国际证券股份有限公司北京宣外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3191942.html"
    },
    {
        "time": "2025-08-13 20:06",
        "title": "贵州茅台大宗交易成交1.50万股 成交额1950.00万元",
        "content": "贵州茅台8月13日大宗交易平台出现一笔成交，成交量1.50万股，成交金额1950.00万元，大宗交易成交价为1300.00元，相对今日收盘价折价8.45%。该笔交易的买方营业部为中国银河证券股份有限公司北京北四环证券营业部，卖方营业部为东兴证券股份有限公司重庆邹容路证券营业部。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为5.45亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1420.05元，下跌1.18%，日换手率为0.52%，成交额为93.25亿元，全天主力资金净流出10.28亿元，近5日该股累计下跌0.27%，近5日资金合计净流出5838.71万元。两融数据显示，该股最新融资余额为168.68亿元，近5日减少4.18亿元，降幅为2.42%。机构评级来看，近5日共有11家机构给予该股评级，预计目标价最高的是华创证券，8月13日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）8月13日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.501950.001300.00-8.45中国银河证券股份有限公司北京北四环证券营业部东兴证券股份有限公司重庆邹容路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3089923.html"
    },
    {
        "time": "2025-08-13 10:22",
        "title": "贵州茅台上半年营收超910亿元，近10年来增速首次降至个位数",
        "content": "8月12日晚间，贵州茅台（600519.SH）披露2025年半年度报告。报告期内，公司营业总收入910.94亿元，同比增长9.16%；实现营业收入893.89亿元，同比增长9.10%；归属于上市公司股东的净利润454.03亿元，同比增长8.89%。据了解，这是茅台近10年来上半年营业总收入增速首次降至个位数。截至8月12日收盘，贵州茅台报1427.04元/股，股价下跌了0.55%，总市值为18052亿元。今年第二季度，公司实现营收387.88亿元，同比增长7.28%；归母净利润185.55亿元，同比增长5.25%。根据贵州茅台2025年营业总收入增长目标（同比增长9%，约1898.17亿元）计算，上半年已完成该目标的47.99%。半年报指出，主要指标稳定向好，为完成全年工作任务奠定了坚实基础。茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨，各轮次基酒符合轮次特征，生产质量稳中向好。值得注意的是，今年上半年公司经营现金流131.2亿元，同比大幅下降64.18%。对于经营活动产生的现金流量净额变动原因，贵州茅台在公告中指出，主要是本期公司控股子公司贵州茅台集团财务有限公司吸收集团公司成员单位存款减少及存放中央银行法定准备金和不可提前支取的同业存款增加。从经销商情况来看，本期末国内经销商2280个，报告期增加160个，减少23个；国外经销商115个，报告期增加11个。半年报显示，报告期内，茅台酒和系列酒分别实现营业收入755.89亿元和137.63亿元；若按销售渠道来看，直销和批发代理分别贡献营收400.09亿元和493.43亿元。截至今年上半年，贵州茅台国内、国外经销商数量分别为2280家和115家；报告期内，国内经销商增加160家、减少23家，国内净增加137家，国外经销商则净增加11家。报告期内茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨。此外，财报显示，贵州茅台通过“i茅台”数字营销平台实现酒类不含税收入107.6亿元，相比上年同期102.5亿元增长4.98%。8月8日上午9点，贵州茅台酒（五星商标上市70周年纪念）正式上架i茅台平台，五星商标源于1954年5月1日茅台首次启用的“金轮牌”商标。据悉，此次上架纪念产品限额25568瓶，限定数字正是对应1954年至2024年间每一个日夜。",
        "link": "https://www.stcn.com//article/detail/3072965.html"
    },
    {
        "time": "2025-08-13 06:49",
        "title": "贵州茅台上半年营收净利双增 主要指标稳定向好",
        "content": "证券时报记者 唐强8月12日晚间，贵州茅台(600519)正式发布2025年半年报，报告期内，公司实现营业总收入910.94亿元，同比增长9.16%；实现净利润454.03亿元，同比增长8.89%。在半年报中，贵州茅台认为，白酒行业正处于宏观经济周期与产业调整周期的双重叠加时期，未来发展虽面临不少挑战与压力，但有利因素强于不利因素，总体发展态势依然向好。主要指标向好今年上半年，贵州茅台主要指标稳定向好，为完成全年工作任务奠定了坚实基础。在产量方面，茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨，各轮次基酒符合轮次特征，生产质量稳中向好。再看市场情况，贵州茅台表示，公司市场营销稳中有进。茅台迎难而上、主动作为，赴省区开展市场调研，强化措施应对，全力提振市场信心。在茅台酒方面，公司利用“社会+自营”双渠道体系优势，不断优化运营体系，积极拓展销售渠道；系列酒方面，以茅台1935、汉酱、茅台王子酒“一体两翼”总体产品结构为战略核心，拓展销售网络，打造样板市场；同时，贵州茅台全面加大国际市场开拓力度，积极与世博会、亚洲职业高尔夫球巡回赛等国际IP合作，发布5款“走进系列”新品和“世博会纪念酒”。以消费者为中心半年报显示，报告期内，茅台酒和系列酒分别实现营业收入755.89亿元和137.63亿元；若按销售渠道来看，直销和批发代理分别贡献营收400.09亿元和493.43亿元。截至今年上半年，贵州茅台国内、国外经销商数量分别为2280家和115家；报告期内，国内经销商增加160家、减少23家，国内净增加137家，国外经销商则净增加11家。7月，贵州茅台酒销售有限公司召开2025年半年市场工作会，贵州茅台集团董事长张德芹、总经理王莉等高管出席会议，同时，茅台集团、茅台酒股份有关公司职能部门负责人，销售公司各省区、自营公司、部门负责人等参加会议。会上，张德芹指出，当前的市场，是一次深刻的时代性跨越，白酒行业正加速从以商品为中心的时代，转向以消费者为中心的商品时代或者是“商品+服务”的时代。面对白酒行业的根本性时代变革，茅台有足够的信心与定力成为破冰前行的引领者。张德芹认为，这份底气，源自外部的机遇，也源自茅台自身的实力。基于对市场环境与趋势的判断，茅台需要主动求变，从商品时代向商品与服务并重转变，从“渠道为王”向“消费者为王”转变，摒弃被动等待的思维，以积极姿态应对时代挑战，把握发展机遇。对于未来市场工作，张德芹强调，要坚持茅台“酒文化的极致”的定位，持续巩固自身优势，以更高标准满足消费者对高品质产品的需求。要坚持强化服务能力不动摇，持续做优服务，给消费者提供满满的情绪价值，赢得更多消费者的青睐。要以消费者为中心，从“找到消费者、为消费者提供服务”入手，精准定位目标客群，拓展多元触达渠道，优化服务全流程。IP产品名利双收8月8日上午9点，贵州茅台酒（五星商标上市70周年纪念）正式上架i茅台平台，五星商标源于1954年5月1日茅台首次启用的“金轮牌”商标。据悉，此次上架纪念产品限额25568瓶，限定数字正是对应1954年至2024年间每一个日夜。证券时报记者注意到，茅台五星商标纪念酒单瓶售价为7000元，该品销售火爆，当日迅速售罄，25568瓶对应销售额为1.79亿元。事实上，茅台强调“唯一日期编码”的产品策略，便与当下正火的“情绪价值”理念较为契合。中国酒业分析师肖竹青对证券时报记者表示，贵州茅台核心大单品500毫升飞天茅台酒控量保价取得阶段性成果，通过推出茅台文化IP产品名利双收，既提升了品牌势能，又真金白银增添了销售业绩，为广大茅友和收藏爱好者提供更好的选择。同时，贵州茅台已从过去的“政务+商务”两元驱动，成功转向“商务+礼赠+悦己（个人消费）”的多元场景驱动，年轻客群贡献了核心增量。肖竹青认为，贵州茅台管理层当前的“控量稳价+多元场景+文化增量”组合策略，是其应对市场分化的关键，短期稳固基本盘，长期培育新的增长极。此外，贵州茅台还积极履行社会责任。在深化产业帮扶方面，茅台坚持“输血”与“造血”并重，在5个县（市、区）种植高粱60余万亩，覆盖农户11万余户，户均增收1.37万元。",
        "link": "https://www.stcn.com//article/detail/3066705.html"
    },
    {
        "time": "2025-08-12 22:29",
        "title": "贵州茅台，上半年“成绩单”来了！",
        "content": "8月12日晚间，贵州茅台(600519)正式发布2025年半年报，报告期内，公司实现营业总收入910.94亿元，同比增长9.16%；实现净利润454.03亿元，同比增长8.89%。在半年报中，贵州茅台认为，白酒行业正处于宏观经济周期与产业调整周期的双重叠加时期，未来发展虽面临不少挑战与压力，但有利因素强于不利因素，总体发展态势依然向好。今年上半年，贵州茅台主要指标稳定向好，为完成全年工作任务奠定了坚实基础。在产量方面，茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨，各轮次基酒符合轮次特征，生产质量稳中向好。再看市场情况，贵州茅台表示，公司市场营销稳中有进。茅台迎难而上、主动作为，赴省区开展市场调研，强化措施应对，全力提振市场信心。在茅台酒方面，公司利用“社会+自营”双渠道体系优势，不断优化运营体系，积极拓展销售渠道；系列酒方面，以茅台1935、汉酱、茅台王子酒“一体两翼”总体产品结构为战略核心，拓展销售网络，打造样板市场；同时，贵州茅台全面加大国际市场开拓力度，积极与世博会、亚洲职业高尔夫球巡回赛等国际IP合作，发布5款“走进系列”新品和“世博会纪念酒”。半年报显示，报告期内，茅台酒和系列酒分别实现营业收入755.89亿元和137.63亿元；若按销售渠道来看，直销和批发代理分别贡献营收400.09亿元和493.43亿元。截至今年上半年，贵州茅台国内、国外经销商数量分别为2280家和115家；报告期内，国内经销商增加160家、减少23家，国内净增加137家，国外经销商则净增加11家。7月，贵州茅台酒销售有限公司召开2025年半年市场工作会，贵州茅台集团董事长张德芹、总经理王莉等高管出席会议，同时，茅台集团、茅台酒股份有关公司职能部门负责人，销售公司各省区、自营公司、部门负责人等参加会议。会上，张德芹指出，当前的市场，是一次深刻的时代性跨越，白酒行业正加速从以商品为中心的时代，转向以消费者为中心的商品时代或者是“商品+服务”的时代。面对白酒行业的根本性时代变革，茅台有足够的信心与定力成为破冰前行的引领者。张德芹认为，这份底气，源自外部的机遇，也源自茅台自身的实力。基于对市场环境与趋势的判断，茅台需要主动求变，从商品时代向商品与服务并重转变，从“渠道为王”向“消费者为王”转变，摒弃被动等待的思维，以积极姿态应对时代挑战，把握发展机遇。对于未来市场工作，张德芹强调，要坚持茅台“酒文化的极致”的定位，持续巩固自身优势，以更高标准满足消费者对高品质产品的需求。要坚持强化服务能力不动摇，持续做优服务，给消费者提供满满的情绪价值，赢得更多消费者的青睐。要以消费者为中心，从“找到消费者、为消费者提供服务”入手，精准定位目标客群，拓展多元触达渠道，优化服务全流程。8月8日上午9点，贵州茅台酒（五星商标上市70周年纪念）正式上架i茅台平台，五星商标源于1954年5月1日茅台首次启用的“金轮牌”商标。据悉，此次上架纪念产品限额25568瓶，限定数字正是对应1954年至2024年间每一个日夜。证券时报记者注意到，茅台五星商标纪念酒单瓶售价为7000元，该品销售火爆，当日迅速售罄，25568瓶对应销售额为1.79亿元。事实上，茅台强调“唯一日期编码”的产品策略，便与当下正火的“情绪价值”理念较为契合。中国酒业分析师肖竹青对证券时报记者表示，贵州茅台核心大单品500毫升飞天茅台酒控量保价取得阶段性成果，通过推出茅台文化IP产品名利双收，既提升了品牌势能，又真金白银增添了销售业绩，为广大茅友和收藏爱好者提供更好的选择。同时，贵州茅台已成功转向“商务+礼赠+悦己（个人消费）”的多元场景驱动，年轻客群贡献了核心增量。肖竹青认为，贵州茅台管理层当前的“控量稳价+多元场景+文化增量”组合策略，是其应对市场分化的关键，短期稳固基本盘，长期培育新的增长极。",
        "link": "https://www.stcn.com//article/detail/3066626.html"
    },
    {
        "time": "2025-08-12 21:28",
        "title": "公告精选：贵州茅台上半年净利润同比增长8.89%；金龙鱼上半年净利润同比增长60.07%",
        "content": "人民财讯8月12日电，【热点】\n泰慕士：广州市国资委拟成为公司实控人。\n永和智控：实控人终止公司控制权变更事项。\n*ST华微：无法在责令改正期限内完成资金占用整改，股票将停牌。\nST盛屯：8月14日起撤销其他风险警示。\nST峡创：8月14日起撤销其他风险警示。\n瑞康医药：副总裁李喆解除留置，变更为责令候查。\n麦澜德：目前公司运动康复产品收入占比较小。\n玉禾田：智元创新对玉树智能持股比例较小，对公司经营不构成重大影响。\n江苏索普：拟定增募资不超15亿元，向醋酸乙烯领域拓展业务。\n【并购重组】\n美晨科技：控股股东潍坊市国投公司与潍坊市国资管理集团战略重组。\n金橙子：拟购买萨米特光电55%股权，股票13日复牌。\n衢州发展：拟购买先导电科95.46%股份，股票13日复牌。\n广立微：收购LUCEDA公司，布局硅光芯片产业。\n陕西华达：筹划收购华经微电子，13日起停牌。\n海兰信：拟10.51亿元购买海兰寰宇100%股权。\n中国船舶换股吸收合并中国重工异议股东收购请求权实施，中国重工：异议股东现金选择权行权价格为4.03元/股。中国船舶：异议股东收购请求权行权价格为30.02元/股。\n【经营业绩】\n贵州茅台：上半年净利润454.03亿元，同比增长8.89%。\n金龙鱼：上半年净利润17.56亿元，同比增长60.07%。\n中国联通：上半年净利润63.49亿元，同比增长5.1%。\n鹏鼎控股：上半年净利润12.33亿元，同比增长57.22%。\n道氏技术：上半年净利润2.3亿元，同比增长108.16%。\n神马电力：上半年净利润1.6亿元，同比增长13.6%。\n永杰新材：上半年净利润同比增长13.62%，拟10派1.8元（含税）。\n双汇发展：上半年净利润同比增1.17%，拟10派6.5元（含税）。\n奥士康：上半年净利润1.96亿元，同比下降11.96%。\n伟星新材：上半年净利同比下降20.25%，拟10派1元（含税）。\n陕西金叶：上半年净利润2491.69万元，同比下降60.55%。\n复旦张江：上半年净利润571.51万元，同比下降91.89%。\n水发燃气：修正业绩预告，上半年预亏5791.11万元至6191.11万元。\n【增减持】\n曼卡龙：控股股东拟减持公司不超3%股份。\n四方精创：控股股东方面拟减持公司不超2.25%股份。\n双一科技：实控人及其一致行动人拟合计减持不超0.79%股份。\n百川股份：董事长郑铁江拟减持公司不超3%股份。\n惠泰医疗：副董事长成正辉拟减持公司不超2%股份。\n航亚科技：高管井鸿翔拟减持股份不超22.5万股。\n品茗科技：董事陈飞军拟减持股份不超42.42万股。\n银禧科技：董事、高管拟合计减持公司不超0.57%股份。\n宝明科技：总经理张春拟减持公司股份不超28万股。\n科力装备：员工战略配售资管计划拟减持不超2.45%股份。\n文投控股：东方弘远国际投资拟减持公司不超1%股份。\n华建集团：国盛集团拟减持公司不超1%股份。\n金科环境：利欣水务拟减持公司不超1%股份。\n唐人神：大生行饲料拟减持公司不超0.7%股份。\n通用电梯：宁波宁聚拟减持公司不超1%股份。\n太平鸟：股东陈红朝拟减持公司不超3%股份。\n天亿马：股东拟合计减持公司不超3.46%股份。\n【中标合同】\n晋亿实业：签订3.35亿元高速铁路扣件合同。\n特锐德：预中标总额约1.44亿元铁路项目。\n白云机场：签订T3航站楼出境免税项目经营合作合同。\n金固股份：获国内某大型乘用车汽车厂商阿凡达低碳车轮项目定点。\n瑞纳智能：子公司预中标2.25亿元供热管道改造项目。\n【其他】\n赣锋锂业：整合PPGS锂盐湖项目，打造高效锂产品生产供应链。\n中天科技：拟8000万美元投建沙特子公司，完善全球布局。\n复旦复华：控股子公司拟4887万元增资联光元和。\n金时科技：拟挂牌转让湖南金时100%股权，挂牌底价4.05亿元。\n金开新能：子公司金开节能拟引入战投农银投资，增资额不超12亿元。",
        "link": "https://www.stcn.com//article/detail/3066546.html"
    },
    {
        "time": "2025-08-12 20:54",
        "title": "贵州茅台8月12日大宗交易成交3371.01万元",
        "content": "贵州茅台8月12日大宗交易平台出现一笔成交，成交量2.35万股，成交金额3371.01万元，大宗交易成交价为1437.04元。该笔交易的买方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部，卖方营业部为国泰海通证券股份有限公司深圳深南大道京基一百证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为5.26亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1437.04元，下跌0.55%，日换手率为0.33%，成交额为60.95亿元，全天主力资金净流出2981.11万元，近5日该股累计上涨0.65%，近5日资金合计净流入8.51亿元。两融数据显示，该股最新融资余额为166.13亿元，近5日减少6.13亿元，降幅为3.56%。（数据宝）8月12日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.353371.011437.040.00瑞银证券有限责任公司上海花园石桥路证券营业部国泰海通证券股份有限公司深圳深南大道京基一百证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3065407.html"
    },
    {
        "time": "2025-08-12 20:32",
        "title": "贵州茅台：上半年净利润454.03亿元 同比增长8.89%",
        "content": "人民财讯8月12日电，贵州茅台(600519)8月12日晚间发布2025年半年报，上半年营业收入893.89亿元，同比增长9.1%；归母净利润454.03亿元，同比增长8.89%。\n上半年，公司茅台酒基酒产量约4.37万吨，系列酒基酒产量约2.96万吨，各轮次基酒符合轮次特征，生产质量稳中向好。",
        "link": "https://www.stcn.com//article/detail/3066065.html"
    },
    {
        "time": "2025-08-08 11:08",
        "title": "贵州茅台五星商标纪念酒单品7000元 今日上架迅速售罄",
        "content": "人民财讯8月8日电，8月8日上午9点，贵州茅台酒（五星商标上市70周年纪念）正式上架i茅台平台，五星商标源于1954年5月1日茅台首次启用的“金轮牌”商标。据悉，此次上架纪念产品限额25568瓶，限定数字正是对1954年至2024年间每一个日夜。\n记者注意到，茅台五星商标纪念酒单瓶售价为7000元，今日该品销售火爆，迅速售罄，25568瓶对应销售额为1.79亿元。",
        "link": "https://www.stcn.com//article/detail/3003600.html"
    },
    {
        "time": "2025-08-06 20:31",
        "title": "贵州茅台现2笔大宗交易 总成交金额2041.67万元",
        "content": "贵州茅台8月6日大宗交易平台共发生2笔成交，合计成交量1.30万股，成交金额2041.67万元。成交价格均为1570.51元，相对今日收盘价溢价10.30%。进一步统计，近3个月内该股累计发生20笔大宗交易，合计成交金额为4.92亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1423.88元，下跌0.27%，日换手率为0.19%，成交额为33.72亿元，全天主力资金净流出1.19亿元，近5日该股累计下跌1.76%，近5日资金合计净流出6.80亿元。两融数据显示，该股最新融资余额为172.86亿元，近5日增加9.65亿元，增幅为5.91%。（数据宝）8月6日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.701099.361570.5110.30东方证券股份有限公司上海黄浦区中华路证券营业部中信证券股份有限公司上海静安区南京西路证券营业部0.60942.311570.5110.30东方证券股份有限公司上海黄浦区中华路证券营业部东方证券股份有限公司上海黄浦区中华路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2974768.html"
    },
    {
        "time": "2025-08-04 18:51",
        "title": "贵州茅台：已累计耗资53.01亿元回购股份345.17万股",
        "content": "人民财讯8月4日电，贵州茅台(600519)8月4日晚间公告，2025年7月，公司累计回购股份69600股，占公司总股本的比例为0.0055%，购买的最高价为1449.42元/股、最低价为1418.06元/股，支付的金额为9993.17万元。截至7月底，公司已累计回购股份345.17万股，占公司总股本的比例为0.2748%，购买的最高价为1639.99元/股、最低价为1408.29元/股，已支付的总金额为53.01亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/2925535.html"
    },
    {
        "time": "2025-08-04 13:23",
        "title": "贵州茅台酒（五星商标上市70周年纪念）即将上架 限量25568瓶",
        "content": "人民财讯8月4日电，据悉，8月8日，贵州茅台酒（五星商标上市70周年纪念）将上架i茅台平台，五星商标源于1954年5月1日茅台首次启用的“金轮牌”商标。1982年，茅台正式将其升级为“五星牌”，以五星与麦穗经典组合。此次上架纪念产品限额25568瓶，限定数字正是对1954年至2024年间每一个日夜。",
        "link": "https://www.stcn.com//article/detail/2904963.html"
    },
    {
        "time": "2025-07-31 21:18",
        "title": "贵州茅台7月31日大宗交易成交1663.35万元",
        "content": "贵州茅台7月31日大宗交易平台出现一笔成交，成交量1.17万股，成交金额1663.35万元，大宗交易成交价为1421.67元。该笔交易的买方营业部为兴业证券股份有限公司上海锦康路证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为4.72亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1421.67元，下跌1.92%，日换手率为0.41%，成交额为73.86亿元，全天主力资金净流出8.55亿元，近5日该股累计下跌4.68%，近5日资金合计净流出15.39亿元。两融数据显示，该股最新融资余额为162.70亿元，近5日增加5.74亿元，增幅为3.66%。（数据宝）7月31日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.171663.351421.670.00兴业证券股份有限公司上海锦康路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2865965.html"
    },
    {
        "time": "2025-07-24 18:36",
        "title": "贵州茅台7月24日大宗交易成交566.77万元",
        "content": "贵州茅台7月24日大宗交易平台出现一笔成交，成交量0.38万股，成交金额566.77万元，大宗交易成交价为1491.50元。该笔交易的买方营业部为中国中金财富证券有限公司上海静安区灵石路证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为4.59亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1491.50元，上涨1.08%，日换手率为0.31%，成交额为57.86亿元，全天主力资金净流入4.53亿元，近5日该股累计上涨5.31%，近5日资金合计净流入20.83亿元。两融数据显示，该股最新融资余额为156.96亿元，近5日减少5.33亿元，降幅为3.28%。（数据宝）7月24日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.38566.771491.500.00中国中金财富证券有限公司上海静安区灵石路证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2739093.html"
    },
    {
        "time": "2025-07-22 20:27",
        "title": "贵州茅台发生2笔大宗交易 合计成交754.10万元",
        "content": "贵州茅台7月22日大宗交易平台共发生2笔成交，合计成交量0.52万股，成交金额754.10万元。以折溢价进行统计，今日有1笔为折价交易，折价率最高达1.50%。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为9.54亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1464.98元，上涨1.52%，日换手率为0.34%，成交额为61.28亿元，全天主力资金净流入8.00亿元，近5日该股累计上涨3.83%，近5日资金合计净流入19.96亿元。两融数据显示，该股最新融资余额为158.05亿元，近5日减少2.30亿元，降幅为1.43%。（数据宝）7月22日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.35505.051443.00-1.50华泰证券股份有限公司深圳深南大道证券营业部华泰证券股份有限公司深圳深南大道证券营业部0.17249.051464.980.00中国中金财富证券有限公司上海静安区灵石路证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2702590.html"
    },
    {
        "time": "2025-07-22 18:18",
        "title": "贵州茅台：拟与控股股东共同出资成立研究院公司",
        "content": "人民财讯7月22日电，贵州茅台(600519)7月22日晚间公告，公司拟与控股股东茅台集团共同出资成立贵州茅台酒厂（集团）科学与技术研究院有限责任公司（简称“研究院公司”）。研究院公司注册资本金为10亿元，其中公司以货币+实物（实验仪器）形式出资4.9亿元（占股49%），茅台集团以货币+实物（科技大楼）形式出资5.1亿元（占股51%）。",
        "link": "https://www.stcn.com//article/detail/2702623.html"
    },
    {
        "time": "2025-07-10 23:34",
        "title": "贵州茅台酒销售有限公司2025年渠道商座谈会召开",
        "content": "人民财讯7月10日电，7月10日，贵州茅台酒销售有限公司2025年渠道商座谈会在茅台会议中心召开，全国各省区渠道商代表围绕市场拓展、渠道建设、服务提升等方面展开探讨交流。茅台集团党委书记、董事长张德芹主持会议并讲话，党委副书记、总经理王莉，集团及股份领导刘世仲、张贵超、游亚林、张旭出席会议。会上，各渠道商代表结合当前酒类消费环境、行业结构调整、消费者需求等现状，就如何拓展消费场景、打开终端消费、提高销售转化能力等进行探讨，并提出了切实可行的意见建议，为茅台下一步精准施策、优化市场布局提供了重要参考。",
        "link": "https://www.stcn.com//article/detail/2521690.html"
    },
    {
        "time": "2025-07-10 22:31",
        "title": "贵州茅台7月10日大宗交易成交493.50万元",
        "content": "贵州茅台7月10日大宗交易平台出现一笔成交，成交量0.35万股，成交金额493.50万元，大宗交易成交价为1410.00元，相对今日收盘价折价1.16%。该笔交易的买方营业部为华泰证券股份有限公司深圳深南大道证券营业部，卖方营业部为华泰证券股份有限公司深圳深南大道证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为20.96亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1426.50元，上涨0.54%，日换手率为0.31%，成交额为55.03亿元，全天主力资金净流入5454.78万元，近5日该股累计上涨0.77%，近5日资金合计净流入3.88亿元。两融数据显示，该股最新融资余额为159.44亿元，近5日减少2.11亿元，降幅为1.31%。（数据宝）7月10日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.35493.501410.00-1.16华泰证券股份有限公司深圳深南大道证券营业部华泰证券股份有限公司深圳深南大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2520752.html"
    },
    {
        "time": "2025-07-10 10:58",
        "title": "贵州茅台酱香酒营销公司完成上半年既定经营任务",
        "content": "人民财讯7月10日电，贵州茅台公众号消息，7月9日，贵州茅台酱香酒营销有限公司召开2025年半年市场工作会，2025年上半年，酱香酒公司紧扣发展定位，遵循“卖酒向卖生活方式转变”和“三个转型”营销指引，完成了既定经营任务，展现了酱香系列酒的发展韧性。",
        "link": "https://www.stcn.com//article/detail/2503417.html"
    },
    {
        "time": "2025-07-09 11:46",
        "title": "贵州茅台销售公司已完成上半年既定任务 张德芹：真正帮助经销商、消费者解决问题",
        "content": "近日，贵州茅台酒销售有限公司（以下简称茅台销售公司）召开2025年半年市场工作会，贵州茅台集团董事长张德芹、总经理王莉等高管出席会议，同时，茅台集团、茅台酒股份有关公司职能部门负责人，销售公司各省区、自营公司、部门负责人等参加会议。据此次会议透露，今年上半年，茅台销售公司完成了既定经营任务，为下半年进一步巩固市场地位、稳定发展打下了坚实基础。会上，张德芹表示，当前白酒市场是一次深刻的时代性跨越，茅台需要主动求变，要深入研究分析市场情况，真正帮助经销商、消费者解决问题。另据数据显示，贵州茅台北向资金持股市值稳超千亿元，2025年二季度末持仓5.8%，位居食品饮料行业前列。茅台主动求变三大转型会上，贵州茅台董事长张德芹指出，当前的市场，是一次深刻的时代性跨越，白酒行业正加速从以商品为中心的时代，转向以消费者为中心的商品时代或者是“商品+服务”的时代。“面对白酒行业的根本性时代变革，茅台有足够的信心与定力成为破冰前行的引领者。”张德芹如是表示。张德芹认为，这份底气，源自外部的机遇，也源自茅台自身的实力。基于对市场环境与趋势的判断，茅台需要主动求变，从商品时代向商品与服务并重转变，从“渠道为王”向“消费者为王”转变，摒弃被动等待的思维，以积极姿态应对时代挑战，把握发展机遇。对于未来市场工作，张德芹强调，要坚持茅台“酒文化的极致”的定位，持续巩固自身优势，以更高标准满足消费者对高品质产品的需求。要坚持强化服务能力不动摇，持续做优服务，给消费者提供满满的情绪价值，赢得更多消费者的青睐。就如何提升服务质量，张德芹指出，要以消费者为中心，从“找到消费者、为消费者提供服务”入手，精准定位目标客群，拓展多元触达渠道，优化服务全流程。要加大市场投入力度，强化品牌定位宣传，推动文化体验馆转型发展，进一步做好系列文化活动，从产品体验、品牌认知到文化共鸣等维度为消费者提供更丰富、更立体、更有“仪式感”的服务与价值。此外，贵州茅台总经理王莉还表示，要加大转型的力度，实现业务破局开局。具体来看，要以解决供需不适配问题为着力点，加大客群转型力度；紧密契合国家政策导向和新的市场趋势，围绕“事业和生活”两条主线，加大场景转型力度；以消费者为中心，从功能价值、体验价值、情绪价值方面，加大服务转型力度。视经销商为开拓市场战友值得关注的是，张德芹在会上特别提到，要拿出过硬的措施，建立服务考核评价机制，做好“服务革命”，真正让经销商和消费者感受到茅台的服务温度。张德芹表示，要强化执行力，在姿态上“俯下身子”，在行动上“沉到一线”，深入研究分析市场情况，真正帮助经销商、消费者解决问题。同时，要与经销商保持“亲清”关系，强化沟通机制，畅通信息渠道，把经销商视为共同开拓市场的战友，构建健康、透明、公正的合作生态。与之同时，王莉补充称，要持续优化市场策略，持续改进工作作风，聚焦产品、价格、渠道等重点任务，推动市场稳健发展。同时，坚持“亲清共赢”理念，与渠道商同心同德、携手共进，共同助力茅台实现可持续高质量发展。近期，证券时报记者通过市场调研并与经销商交流了解到，53度飞天茅台终端实际成交价略有波动，但整体保持在合理区间。茅台经销商普遍认为，尽管白酒市场面临多重挑战，但茅台酒终端市场价格展现出较强的稳定性，价格普遍在2000元/瓶以上，市场根基依然稳固。一位茅台河南经销商认为，夏季是白酒消费淡季，叠加一些政策影响，价格短期波动是正常市场调节，电商平台促销价只是个别情况，他呼吁平台和经销商不拼低价，就拼服务。需要指出的是，贵州茅台还把投资者放在更重要的位置，该上市公司现已累计回购超过52亿元。2024年11月27日，贵州茅台临时股东大会审议通过了《关于以集中竞价交易方式回购公司股份的方案》，回购金额不低于30亿元（含）且不超过60亿元（含）。贵州茅台表示，此次回购主要系为维护上市公司及广大投资者的利益，增强投资信心。根据相关规定，贵州茅台拟以自有资金实施股份回购计划，回购股份将用于注销并减少公司注册资本。贵州茅台最新公告显示，2025年6月，贵州茅台累计回购股份72000股，占公司总股本的0.0057%，购买的最高价为1413.22元/股、最低价为1408.29元/股，支付的金额为1.02亿元。截至2025年6月底，贵州茅台已累计回购股份338.21万股，占公司总股本的0.2692%，已支付的总金额为52.02亿元（不含交易费用）。第三方平台今日酒价显示，近日，飞天茅台酒市场批发参考价已回升企稳，截至7月8日，2025年出厂53度原箱飞天茅台市场价约为1940元/瓶，较6月中下旬上涨超过100元/瓶；而同年份和规格的散装飞天茅台市场批发价为1880元/瓶，同样有明显提升。",
        "link": "https://www.stcn.com//article/detail/2479675.html"
    },
    {
        "time": "2025-07-03 08:23",
        "title": "证监会：始终把维护市场稳定作为监管工作首要任务；贵州茅台回购超52亿元股票……盘前重要消息还有这些",
        "content": "重要的消息有哪些1.近日，中国证监会党委召开扩大会议。会议强调，要统筹发展与安全。始终把维护市场稳定作为监管工作首要任务，推动健全常态化稳市机制安排，平稳有序防控债券违约、私募基金等领域风险，为资本市场高质量发展创造更加良好的环境。2.7月2日，外交部发言人毛宁主持例行记者会。在回答有关当前伊朗局势的问题时，毛宁表示，近期中东爆发了严重的冲突，事情本身的是非曲直是很清楚的。中方希望实现持续有效的停火，推动中东地区重回和平与稳定。关于伊朗核问题，这个问题应当通过政治外交手段和平解决，我们希望各方能够相向而行，推动伊核问题重回政治解决的轨道。3.国务院新闻办公室将于2025年7月3日（星期四）上午10时举行新闻发布会，请文化和旅游部副部长卢映川、国家广电总局副局长刘建国、中央广电总台副台长王晓真、中国人民抗日战争纪念馆馆长罗存康介绍中国人民抗日战争暨世界反法西斯战争胜利80周年主题展览和推出优秀文艺作品、文艺活动有关情况，并答记者问。4.商务部定于2025年7月3日（星期四）下午3时举行新闻发布会，新闻发言人介绍近期商务领域重点工作有关情况，并答记者问。5.近日，央行印发了《贵金属和宝石从业机构反洗钱和反恐怖融资管理办法》的通知（下称《办法》），自2025年8月1日起正式施行。《办法》规定，从业机构开展人民币10万元以上（含10万元）或者等值外币现金交易的，应当根据本办法规定履行反洗钱义务；客户单笔或者日累计金额人民币10万元以上（含10万元）或者等值外币现金交易的，从业机构应当按照规定在交易发生之日起5个工作日内向中国反洗钱监测分析中心提交大额交易报告。6.记者从业内获悉，首批10只科创债ETF已于7月2日下午正式获批，我国债券ETF市场再添生力军，迎来硬科技赛道产品。其中易方达基金、广发基金、华夏基金、鹏华基金、博时基金、招商基金等6家公募获批的是在上交所上市的科创债ETF，嘉实基金、南方基金、富国基金、景顺长城基金等4家公募获批的是在深交所上市的科创债ETF。7.7月2日，深圳市龙华区发布《龙华区促进上市培育服务工作三年行动方案》（简称《方案》）。《方案》表示要调动社会力量参与上市培育，“进一步加深同专业金融研究机构合作力度，便利企业境内外上市政策咨询，协调跨境金融机构为企业出海提供金融银团服务，推动已在港交所上市的辖区企业按照政策规定在深交所上市。”8.广州住房公积金管理中心发布关于公开征求 《广州商业性个人住房贷款转住房公积金 个人住房贷款实施办法（暂行）》（征求意见稿）意见的公告，其中提出，当住房公积金个人住房贷款率（以下简称“个贷率”）低于75%时启动商转公贷款；当个贷率达到85%及以上时可采取防控措施，包括但不限于实行商转公贷款额度管控、预约申请等措施；当个贷率达到90%及以上时暂停。本办法实施过程中，广州住房公积金管理中心可根据资金和贷款情况及时采取防控措施。9.日前，民航局、国铁集团共同印发《推进“空铁联运”高质量发展重点工作任务清单（2025—2027）》（以下简称《任务清单》），进一步推动民航铁路务实合作、融合发展。《任务清单》围绕解决在空铁联运工作推进过程中服务标准、信息共享、技术支撑等方面存在的难点堵点，明确了七个方面任务。一是加强衔接协同的空铁联运规划。二是建设融合一体的空铁联运设施。三是完善全流程空铁联运产品。四是提供便捷舒适的空铁联运服务。五是深化空铁联运信息互联互通。六是加快推进空铁联运示范试点工程。七是建立健全统计和标准体系。10.据伊朗官方媒体2日报道，伊朗总统佩泽希齐扬批准暂停与国际原子能机构合作。（新华社）这些公司新闻不能错过贵州茅台：截至2025年6月底已累计回购股份338.21万股，已支付的总金额为52.02亿元（不含交易费用）。五连板诚邦股份：公司股价波动偏离公司基本面。江南水务：获利安人寿举牌，持股比例达5.03%。三连板长城电工：公司股票短期涨幅较大，存在交易风险。三连板西上海：公司股票可能存在非理性炒作风险。兴业股份：公司股价短期涨幅巨大，存在非理性炒作风险。长华集团：获国内新能源车企定点，预计销售总额约9.7亿元。华安鑫创：获国内某头部eVTOL主机厂重要项目定点。*ST通脉：7月4日起撤销退市风险警示，继续实施其他风险警示。ST特信：将申请撤销股票交易其他风险警示。海南高速：筹划购买交控石化51%股权，预计构成重大资产重组。人福医药：招商生科拟增持公司1%—2%股份。能特科技：拟3亿元至5亿元回购股份，用于减少注册资本。立讯精密：筹划发行H股在香港联交所上市。天猫与山子高科达成战略合作。券商关注什么华源证券：氢能产业有望走向成熟 关注设备及运营商机遇立足当下，在电价下行、碳价上升、政策支持、绿色燃料订单增长等多重因素支撑下，绿氢项目开工率有望逐步提升，上游电解槽行业或将逐渐走出“内卷”阶段，建议关注电解槽相关企业。同时下游绿氢或绿氨绿醇项目经济性有望逐步改善，建议关注氢基能源运营商。此外随着绿氢成本的下降，氢能在交通、工业等领域的渗透率有望进一步提升，建议关注燃料电池相关企业。万联证券：2025年下半年，建议把握半导体自主可控、AI算力建设和终端创新的投资机遇半导体自主可控方面，中美科技摩擦加剧，倒逼半导体国产替代进程加速，建议关注先进制程半导体产业链突破带来的投资机遇。AI算力建设方面，AI算力建设进入军备竞赛，AI芯片、先进封装、存储芯片及PCB等赛道系算力底座的关键环节。AI终端创新方面，随着AI浪潮持续推进，端侧硬件底座夯实、应用生态完善，AI手机、AIPC有望加速渗透，同时AI应用多点开花，用户规模加速增长，有望带来较大市场增量。校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/2372439.html"
    },
    {
        "time": "2025-07-03 06:48",
        "title": "贵州茅台“真金白银”回购超52亿元股票",
        "content": "证券时报记者 唐强7月2日晚间，贵州茅台(600519)发布最新回购股份实施进展公告称，现已累计回购超过52亿元。贵州茅台董事会曾于2024年11月27日召开临时股东大会，审议通过了《关于以集中竞价交易方式回购公司股份的方案》，回购金额不低于30亿元（含）且不超过60亿元（含）。彼时，贵州茅台表示，此次回购主要系为维护上市公司及广大投资者的利益，增强投资信心。在保证公司正常经营和长期发展不受影响的前提下，根据相关规定，贵州茅台拟以自有资金实施股份回购计划，回购股份将用于注销并减少公司注册资本。2025年6月28日，贵州茅台进一步披露《关于实施2024年年度权益分派后调整回购股份价格上限的公告》，该公司决定以自有资金通过集中竞价交易方式回购股份，用于注销并减少注册资本，回购价格不超过1744.30元/股(含)。根据7月2日披露的最新公告，2025年6月，贵州茅台累计回购股份72000股，占公司总股本的0.0057%，购买的最高价为1413.22元/股、最低价为1408.29元/股，支付的金额为1.02亿元。截至2025年6月底，贵州茅台已累计回购股份338.21万股，占公司总股本的0.2692%，已支付的总金额为52.02亿元（不含交易费用）。此前，有投资者对证券时报记者表示，贵州茅台管理层更加理性务实、更有责任心，通过股份回购可以让投资人看到贵州茅台对未来可持续发展的信心，通过回购股份能够夯实并提升贵州茅台股票持有人的价值。近期，部分电商平台对飞天茅台进行促销，引发市场对高端白酒价格体系的担忧。针对上述情况，证券时报记者通过市场调研并与经销商交流了解到，53度飞天茅台终端实际成交价略有波动，但整体保持在合理区间。茅台经销商普遍认为，尽管白酒市场面临多重挑战，但茅台酒终端市场价格展现出较强的稳定性，价格普遍在2000元/瓶以上，市场根基依然稳固。茅台河南经销商孔磊认为，夏季是白酒消费淡季，叠加一些政策影响，价格短期波动是正常市场调节，电商平台促销价只是个别情况，他呼吁平台和经销商不拼低价，就拼服务。第三方平台今日酒价显示，近日，飞天茅台酒市场批发参考价已回升企稳，截至周三（7月2日），2025年出厂53度原箱飞天茅台市场价约为1940元/瓶，较上周三（6月25日）上涨110元/瓶；而同年份和规格的散装飞天茅台市场批发价为1855元/瓶，较上周三上涨75元/瓶。",
        "link": "https://www.stcn.com//article/detail/2372031.html"
    },
    {
        "time": "2025-07-02 19:25",
        "title": "茅台再出手！已回购超52亿元！",
        "content": "7月2日晚间，贵州茅台(600519)发布最新回购股份实施进展公告，现已累计回购超过52亿元。回溯2024年，为维护上市公司及广大投资者的利益，增强投资信心，贵州茅台董事会曾于2024年11月27日召开临时股东大会，审议通过了《关于以集中竞价交易方式回购公司股份的方案》，回购金额不低于30亿元（含）且不超过60亿元（含）。彼时，贵州茅台表示，此次回购主要系为维护上市公司及广大投资者的利益，增强投资信心。在保证公司正常经营和长期发展不受影响的前提下，根据相关规定，贵州茅台拟以自有资金实施股份回购计划，回购股份将用于注销并减少公司注册资本。2025年6月28日，贵州茅台进一步披露《关于实施2024年年度权益分派后调整回购股份价格上限的公告》，该公司决定以自有资金通过集中竞价交易方式回购股份，用于注销并减少注册资本，回购价格不超过 1744.30元/股(含)。根据7月2日披露的最新公告，2025年6月，贵州茅台累计回购股份72000股，占上市公司总股本的比例为0.0057%，购买的最高价为1413.22元/股、最低价为1408.29元/股，支付的金额为1.02亿元。截至2025年6月底，贵州茅台已累计回购股份338.21万股，占上市公司总股本的比例为0.2692%，购买的最高价为1639.99元/股、最低价为1408.29元/股，已支付的总金额为52.02亿元（不含交易费用）。此前，有投资者对证券时报记者表示，贵州茅台管理层更加理性务实、更有责任心，通过股份回购可以让投资人看到贵州茅台对未来可持续发展的信心，通过回购股份能够夯实并提升贵州茅台股票持有人的价值。近期，适逢“6·18”购物节，部分电商平台对飞天茅台进行促销，引发市场对高端白酒价格体系的担忧。针对上述情况，证券时报记者通过市场调研并与经销商交流了解到，53度500ml飞天茅台终端实际成交价虽略有波动，但整体保持在合理区间。茅台经销商普遍认为，尽管白酒市场面临多重挑战，茅台终端市场价格展现出较强的稳定性，价格普遍在2000元/瓶以上，但是市场根基依然稳固。此外，河南、广东、贵州等多地经销商向证券时报记者反馈，当前53度飞天茅台散瓶价格维持在2000元—2100元/瓶，原箱价格2100元—2200元/瓶，与去年同期相比虽有所回落，但整体表现平稳。茅台河南经销商孔磊认为，夏季是白酒消费淡季，叠加一些政策影响，价格短期波动是正常市场调节。目前，散瓶飞天茅台成交价约2100元，虽较上个月略有回落，但茅台酒终端市场总体平稳，下半年会有转机。不过，孔磊也指出，电商平台促销价只是个别情况，呼吁平台和经销商不拼低价，就拼服务。第三方平台今日酒价显示，近日，飞天茅台酒市场批发参考价已有显著回升企稳，截至本周三（7月2日），2025年出厂53度500ml的原箱飞天茅台市场价约为1940元/瓶，较上周三（6月25日）上涨110元/瓶；而同年份和规格的散装飞天茅台市场批发价为1855元/瓶，较上周三上涨75元/瓶。",
        "link": "https://www.stcn.com//article/detail/2371357.html"
    },
    {
        "time": "2025-07-02 17:25",
        "title": "贵州茅台：6月累计回购股份72000股",
        "content": "人民财讯7月2日电，贵州茅台(600519)7月2日晚间公告，2025年6月，公司累计回购股份72000股，占公司总股本的比例为0.0057%，购买的最高价为1413.22元/股、最低价为1408.29元/股，支付的金额为1.02亿元。\n截至2025年6月底，公司已累计回购股份338.21万股，占公司总股本的比例为0.27%，购买的最高价为1639.99元/股、最低价为1408.29元/股，已支付总金额为52.02亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/2362440.html"
    },
    {
        "time": "2025-06-30 20:39",
        "title": "贵州茅台大宗交易成交0.21万股 成交额296.00万元",
        "content": "贵州茅台6月30日大宗交易平台出现一笔成交，成交量0.21万股，成交金额296.00万元，大宗交易成交价为1409.52元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为国信证券股份有限公司上海浦东分公司。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为30.90亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1409.52元，上涨0.46%，日换手率为0.24%，成交额为42.87亿元，全天主力资金净流出2.50亿元，近5日该股累计上涨1.21%，近5日资金合计净流出11.53亿元。两融数据显示，该股最新融资余额为162.83亿元，近5日减少4.56亿元，降幅为2.72%。（数据宝）6月30日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.21296.001409.520.00华泰证券股份有限公司深圳前海证券营业部国信证券股份有限公司上海浦东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2325130.html"
    },
    {
        "time": "2025-06-28 21:16",
        "title": "飞天53%vol 1L贵州茅台酒即将登陆i茅台",
        "content": "人民财讯6月28日电，6月29日起，每日09:00—10:00，用户可在i茅台APP“畅享·云购”商城购买飞天53%vol 1L贵州茅台酒，同一用户每日至多购买1次，每次购买数量为1—6瓶。",
        "link": "https://www.stcn.com//article/detail/2305040.html"
    },
    {
        "time": "2025-06-27 17:24",
        "title": "食品饮料行业资金流出榜：贵州茅台等16股净流出资金超千万元",
        "content": "沪指6月27日下跌0.70%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为有色金属、通信，涨幅分别为2.17%、1.79%。跌幅居前的行业为银行、公用事业，跌幅分别为2.95%、1.01%。食品饮料行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出194.12亿元，今日有8个行业主力资金净流入，通信行业主力资金净流入规模居首，该行业今日上涨1.79%，全天净流入资金25.79亿元，其次是电子行业，日涨幅为0.92%，净流入资金为24.35亿元。主力资金净流出的行业有23个，计算机行业主力资金净流出规模居首，全天净流出资金66.30亿元，其次是国防军工行业，净流出资金为28.91亿元，净流出资金较多的还有基础化工、汽车、电力设备等行业。食品饮料行业今日下跌0.80%，全天主力资金净流出8.84亿元，该行业所属的个股共123只，今日上涨的有57只；下跌的有60只。以资金流向数据进行统计，该行业资金净流入的个股有42只，其中，净流入资金超千万元的有6只，净流入资金居首的是阳光乳业，今日净流入资金6911.05万元，紧随其后的是伊利股份、贝因美，净流入资金分别为4795.21万元、4257.95万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有16只，净流出资金居前的有贵州茅台、山西汾酒、洋河股份，净流出资金分别为6.75亿元、6407.81万元、4989.80万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）001318阳光乳业      4.89     10.20   6911.05600887伊利股份     -0.29      0.54   4795.21002570贝因美      1.74     18.88   4257.95600530交大昂立      2.60      3.83   3280.94603288海天味业     -0.49      0.22   1782.82600059古越龙山      1.22      2.68   1389.47300892品渥食品     -1.33      8.94    913.75600616金枫酒业      0.54      1.75    871.06600186莲花控股      1.01      2.91    813.98002329皇氏集团      1.15      3.39    802.79600559老白干酒     -0.12      1.25    754.46000729燕京啤酒      0.16      0.67    534.70600702舍得酒业     -0.04      1.44    523.22300898熊猫乳品      0.98      5.99    517.26600543莫高股份      6.84      9.17    504.42300972万辰集团     -0.97      0.72    449.65002946新乳业      3.62      0.96    415.78000895双汇发展     -0.08      0.16    385.39001219青岛食品      1.64      3.10    377.40600298安琪酵母      0.49      0.58    364.14食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -1.19      0.30 -67511.73600809山西汾酒     -1.78      0.45  -6407.81002304洋河股份     -1.40      0.57  -4989.80000596古井贡酒     -1.30      0.79  -3694.36000568泸州老窖     -0.94      0.51  -2411.03603369今世缘     -0.79      0.63  -1974.59603198迎驾贡酒     -0.56      0.77  -1903.89600199金种子酒     -1.68      2.68  -1725.28300783三只松鼠     -0.15      2.68  -1704.37300791仙乐健康     -1.67      2.51  -1682.64002646天佑德酒     -0.11      1.32  -1357.52603517绝味食品     -0.26      0.84  -1351.01002626金达威      1.08      3.42  -1243.70600600青岛啤酒     -0.14      0.63  -1150.92002820桂发祥     -3.23     15.16  -1103.23002507涪陵榨菜     -0.08      0.68  -1098.56000860顺鑫农业     -0.32      0.89   -915.78603027千禾味业     -0.17      0.55   -861.58002461珠江啤酒     -0.36      0.28   -835.01000639西王食品      0.31      3.01   -818.54注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2291578.html"
    },
    {
        "time": "2025-06-23 22:56",
        "title": "贵州茅台6月23日大宗交易成交1.38亿元",
        "content": "贵州茅台6月23日大宗交易平台出现一笔成交，成交量9.70万股，成交金额1.38亿元，大宗交易成交价为1420.00元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为海通证券股份有限公司嵊州高杨路证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为30.89亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1420.00元，下跌0.61%，日换手率为0.21%，成交额为37.94亿元，全天主力资金净流出3.72亿元，近5日该股累计下跌0.16%，近5日资金合计净流入10.41万元。两融数据显示，该股最新融资余额为167.39亿元，近5日增加7.20亿元，增幅为4.49%。（数据宝）6月23日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.7013774.001420.000.00国泰海通证券股份有限公司总部海通证券股份有限公司嵊州高杨路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2214747.html"
    },
    {
        "time": "2025-06-20 21:47",
        "title": "贵州茅台6月20日大宗交易成交2300.14万元",
        "content": "贵州茅台6月20日大宗交易平台出现一笔成交，成交量1.61万股，成交金额2300.14万元，大宗交易成交价为1428.66元。该笔交易的买方营业部为广发证券股份有限公司上海西藏南路证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.52亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1428.66元，上涨0.19%，日换手率为0.28%，成交额为49.91亿元，全天主力资金净流入3.57亿元，近5日该股累计上涨0.12%，近5日资金合计净流入2.90亿元。两融数据显示，该股最新融资余额为168.31亿元，近5日增加8.59亿元，增幅为5.38%。（数据宝）6月20日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.612300.141428.660.00广发证券股份有限公司上海西藏南路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2182884.html"
    },
    {
        "time": "2025-06-18 20:13",
        "title": "贵州茅台大宗交易成交1923.75万元",
        "content": "贵州茅台6月18日大宗交易平台出现一笔成交，成交量1.35万股，成交金额1923.75万元，大宗交易成交价为1425.00元。该笔交易的买方营业部为广发证券股份有限公司广州环市东路证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为29.29亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1425.00元，下跌0.14%，日换手率为0.24%，成交额为44.04亿元，全天主力资金净流出220.82万元，近5日该股累计下跌3.72%，近5日资金合计净流出14.72亿元。两融数据显示，该股最新融资余额为165.96亿元，近5日增加9.21亿元，增幅为5.88%。（数据宝）6月18日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.351923.751425.000.00广发证券股份有限公司广州环市东路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2122170.html"
    },
    {
        "time": "2025-06-13 20:59",
        "title": "贵州茅台：调整2024年度利润分配方案每股分红金额",
        "content": "人民财讯6月13日电，贵州茅台(600519)6月13日晚间公告，截至目前，公司回购专用证券账户内股份数331万股，总股本扣除回购专用证券账户内的股份数约为12.53亿股，公司按照维持分红总额不变的原则，每股派发现金红利金额由27.624元/股（含税）调整为27.673元/股（含税）。",
        "link": "https://www.stcn.com//article/detail/2040073.html"
    },
    {
        "time": "2025-06-13 20:47",
        "title": "贵州茅台现2笔大宗交易 总成交金额2083.35万元",
        "content": "贵州茅台6月13日大宗交易平台共发生2笔成交，合计成交量1.46万股，成交金额2083.35万元。成交价格均为1426.95元。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为2083.35万元，净卖出2083.35万元。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.39亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1426.95元，下跌2.20%，日换手率为0.47%，成交额为84.67亿元，全天主力资金净流出11.90亿元，近5日该股累计下跌5.27%，近5日资金合计净流出20.57亿元。两融数据显示，该股最新融资余额为159.71亿元，近5日增加6.40亿元，增幅为4.17%。（数据宝）6月13日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.251783.691426.950.00瑞银证券有限责任公司上海花园石桥路证券营业部机构专用0.21299.661426.950.00中信证券股份有限公司深圳深南中路中信大厦证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2019581.html"
    },
    {
        "time": "2025-06-13 17:20",
        "title": "食品饮料行业今日净流出资金34.78亿元，贵州茅台等5股净流出资金超亿元",
        "content": "沪指6月13日下跌0.75%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为石油石化、国防军工、公用事业，涨幅分别为2.05%、1.72%、0.48%。跌幅居前的行业为美容护理、传媒，跌幅分别为4.12%、2.53%。食品饮料行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出476.73亿元，今日有7个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨1.72%，全天净流入资金25.70亿元，其次是石油石化行业，日涨幅为2.05%，净流入资金为15.12亿元。主力资金净流出的行业有24个，计算机行业主力资金净流出规模居首，全天净流出资金70.43亿元，其次是汽车行业，净流出资金为54.28亿元，净流出资金较多的还有医药生物、电子、电力设备等行业。食品饮料行业今日下跌2.37%，全天主力资金净流出34.78亿元，该行业所属的个股共123只，今日上涨的有2只，涨停的有1只；下跌的有121只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有25只，净流入资金居首的是*ST春天，今日净流入资金1873.49万元，紧随其后的是海欣食品、安井食品，净流入资金分别为1755.26万元、1093.61万元。食品饮料行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有贵州茅台、五粮液、海天味业，净流出资金分别为11.90亿元、5.28亿元、2.29亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600381*ST春天      4.90      3.53   1873.49002702海欣食品     -3.02      5.41   1755.26603345安井食品     -4.34      2.05   1093.61003000劲仔食品     -4.11      4.89   1054.17000568泸州老窖     -3.61      1.44    753.76002820桂发祥     -2.63      4.76    709.34603886元祖股份     -2.05      1.52    622.26600073光明肉业     -2.99      1.91    603.09000929*ST兰黄     -0.12      1.72    476.70002991甘源食品     -1.40      2.25    379.23603755日辰股份     -1.09      0.85    371.35300908仲景食品     -2.51      1.52    315.86002956西麦食品     -4.23      2.09    195.73600298安琪酵母     -0.53      0.71    181.15600882妙可蓝多     -3.88      2.49    170.05600429三元股份     -1.94      0.80    154.85600573惠泉啤酒     -3.79      4.26    147.26002330得利斯     -2.70      2.29    146.83000529广弘控股     -1.45      0.97    126.72603536惠发食品     -2.17      3.14    119.03食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -2.20      0.47-119014.40000858五粮液     -2.76      0.95 -52810.59603288海天味业     -0.53      0.59 -22946.27002304洋河股份     -2.99      0.82 -22668.24000596古井贡酒     -4.11      1.38 -10158.69600600青岛啤酒     -2.27      1.77  -7959.90600809山西汾酒     -1.58      0.63  -6537.95605499东鹏饮料     -3.53      0.72  -5892.79002570贝因美     -2.56      9.23  -5809.63000639西王食品     -5.97      8.94  -4536.63600186莲花控股     -1.95      2.61  -3692.15300783三只松鼠     -4.14      5.89  -3653.26600189泉阳泉     -4.19      3.00  -3550.24002582好想你     -2.95      5.29  -3479.26600559老白干酒     -1.07      1.44  -3270.90002568百润股份     -3.70      2.22  -3167.22600530交大昂立     -4.69     12.18  -3143.63600702舍得酒业     -3.59      2.26  -3136.48603369今世缘     -4.08      1.10  -3056.18300146汤臣倍健     -3.02      1.64  -2812.73注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2000047.html"
    },
    {
        "time": "2025-06-12 20:31",
        "title": "贵州茅台6月12日大宗交易成交1969.65万元",
        "content": "贵州茅台6月12日大宗交易平台出现一笔成交，成交量1.35万股，成交金额1969.65万元，大宗交易成交价为1459.00元。该笔交易的买方营业部为广发证券股份有限公司郑州航海东路证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为29.18亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1459.00元，下跌1.42%，日换手率为0.40%，成交额为73.07亿元，全天主力资金净流出2.86亿元，近5日该股累计下跌3.63%，近5日资金合计净流出13.81亿元。两融数据显示，该股最新融资余额为156.60亿元，近5日增加3.78亿元，增幅为2.47%。（数据宝）6月12日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.351969.651459.000.00广发证券股份有限公司郑州航海东路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1992157.html"
    },
    {
        "time": "2025-06-09 17:28",
        "title": "食品饮料行业资金流出榜：贵州茅台、五粮液等净流出资金居前",
        "content": "沪指6月9日上涨0.43%，申万所属行业中，今日上涨的有30个，涨幅居前的行业为医药生物、农林牧渔，涨幅分别为2.30%、1.72%。跌幅居前的行业为食品饮料，跌幅分别为0.43%。食品饮料行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流入35.37亿元，今日有16个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨1.20%，全天净流入资金27.81亿元，其次是医药生物行业，日涨幅为2.30%，净流入资金为20.27亿元。主力资金净流出的行业有15个，汽车行业主力资金净流出规模居首，全天净流出资金11.08亿元，其次是计算机行业，净流出资金为11.05亿元，净流出资金较多的还有食品饮料、机械设备、通信等行业。食品饮料行业今日下跌0.43%，全天主力资金净流出8.72亿元，该行业所属的个股共123只，今日上涨的有92只，涨停的有5只；下跌的有26只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有58只，其中，净流入资金超5000万元的有5只，净流入资金居首的是交大昂立，今日净流入资金1.22亿元，紧随其后的是古越龙山、均瑶健康，净流入资金分别为1.18亿元、1.12亿元。食品饮料行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有贵州茅台、五粮液、山西汾酒，净流出资金分别为6.02亿元、2.79亿元、1.54亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600530交大昂立     10.06      5.50  12242.30600059古越龙山     10.01      4.72  11820.58605388均瑶健康     10.05     14.85  11198.32600300维维股份      3.01      7.39   6091.56000596古井贡酒     -1.20      0.90   5741.19600616金枫酒业      3.77      7.11   3340.82600882妙可蓝多      1.19      1.91   2163.53300783三只松鼠      0.39      3.68   2021.16601579会稽山     -0.14      4.96   1928.47600381*ST春天      5.06      1.33   1535.54300791仙乐健康      2.67      2.99   1304.09002329皇氏集团      1.10      4.47   1237.93600696*ST岩石      5.01      3.56   1056.38600543莫高股份      2.48      5.53    991.62603697有友食品      0.49      3.96    856.08000895双汇发展      0.08      0.24    779.80600887伊利股份      0.49      0.54    778.98002991甘源食品      2.31      2.74    680.05300973立高食品      4.72      3.40    566.94300972万辰集团     -0.07      1.05    528.91食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -1.35      0.36 -60184.46000858五粮液     -0.10      0.51 -27882.98600809山西汾酒     -2.06      0.79 -15399.19600600青岛啤酒     -0.79      1.02  -6280.33603288海天味业     -1.66      0.32  -6103.75603198迎驾贡酒     -1.17      1.00  -5646.04000568泸州老窖      0.09      0.51  -5333.39002650ST加加     -5.05      2.09  -2613.61000729燕京啤酒     -0.85      0.75  -2553.08002557洽洽食品      1.07      1.56  -2101.93603589口子窖     -1.05      0.96  -1650.61002840华统股份      0.28      1.99  -1401.52600559老白干酒      0.12      0.88  -1244.70000799酒鬼酒      0.36      0.89  -1088.89002515金字火腿      0.67      1.45  -1067.24002304洋河股份     -0.28      0.26  -1050.12600189泉阳泉      0.92      2.51  -1020.85600186莲花控股     -0.32      3.10  -1009.55002702海欣食品      0.00      3.68   -993.48600702舍得酒业      0.43      1.20   -978.15注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1924416.html"
    },
    {
        "time": "2025-06-06 20:53",
        "title": "贵州茅台大宗交易成交2.00万股 成交额3012.78万元",
        "content": "贵州茅台6月6日大宗交易平台出现一笔成交，成交量2.00万股，成交金额3012.78万元，大宗交易成交价为1506.39元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.38亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1506.39元，下跌0.50%，日换手率为0.20%，成交额为37.78亿元，全天主力资金净流出5.14亿元，近5日该股累计下跌2.18%，近5日资金合计净流出15.11亿元。两融数据显示，该股最新融资余额为153.31亿元，近5日增加4.77亿元，增幅为3.21%。（数据宝）6月6日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.003012.781506.390.00国泰海通证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1916040.html"
    },
    {
        "time": "2025-06-06 17:05",
        "title": "食品饮料行业今日净流出资金13.94亿元，贵州茅台等6股净流出资金超5000万元",
        "content": "沪指6月6日上涨0.04%，申万所属行业中，今日上涨的有13个，涨幅居前的行业为有色金属、通信，涨幅分别为1.16%、1.00%。跌幅居前的行业为美容护理、纺织服饰，跌幅分别为1.70%、1.18%。食品饮料行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出212.40亿元，今日有7个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，该行业今日上涨0.79%，全天净流入资金7.75亿元，其次是有色金属行业，日涨幅为1.16%，净流入资金为7.70亿元。主力资金净流出的行业有24个，计算机行业主力资金净流出规模居首，全天净流出资金33.56亿元，其次是机械设备行业，净流出资金为31.09亿元，净流出资金较多的还有汽车、电子、医药生物等行业。食品饮料行业今日下跌0.92%，全天主力资金净流出13.94亿元，该行业所属的个股共123只，今日上涨的有33只；下跌的有86只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有31只，其中，净流入资金超千万元的有7只，净流入资金居首的是莲花控股，今日净流入资金4763.81万元，紧随其后的是西王食品、山西汾酒，净流入资金分别为2068.19万元、1749.07万元。食品饮料行业资金净流出个股中，资金净流出超5000万元的有6只，净流出资金居前的有贵州茅台、伊利股份、青岛啤酒，净流出资金分别为5.14亿元、1.14亿元、7903.53万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600186莲花控股      1.93      5.03   4763.81000639西王食品      0.59      9.66   2068.19600809山西汾酒     -0.69      0.44   1749.07002495佳隆股份      1.86     11.69   1718.65600238*ST椰岛      3.69      3.22   1278.04000860顺鑫农业      0.32      1.21   1207.14600597光明乳业     -0.46      0.86   1176.95002626金达威      0.17      1.76    893.07603589口子窖     -0.28      0.89    860.29600381*ST春天      1.87      2.71    831.34600300维维股份     -1.88      5.02    689.08002847盐津铺子     -1.46      1.11    474.00002330得利斯      0.66      1.16    444.37002946新乳业     -6.46      2.51    378.93300972万辰集团     -3.95      1.83    368.23000799酒鬼酒     -0.21      0.66    333.42001215千味央厨      1.07      2.74    302.25000729燕京啤酒      1.59      0.89    301.36603866桃李面包     -0.72      1.04    248.02600702舍得酒业     -0.02      1.08    220.17食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -0.50      0.20 -51436.48600887伊利股份     -1.10      0.68 -11367.36600600青岛啤酒     -1.57      1.10  -7903.53000568泸州老窖     -0.09      0.47  -5791.38605388均瑶健康      5.80     19.75  -5343.69601579会稽山     -1.03      5.23  -5090.32600132重庆啤酒     -1.36      0.86  -4563.82002570贝因美     -1.78      8.46  -4057.73603288海天味业     -0.63      0.19  -3831.77002568百润股份     -1.71      1.15  -2817.43600059古越龙山     -1.10      2.05  -2780.02002650ST加加     -5.06      1.83  -2616.65605499东鹏饮料      1.83      0.37  -2556.66603697有友食品     -3.22      4.03  -2107.54605337李子园     -2.14      3.74  -1906.61603777来伊份     -3.72      4.86  -1871.78603345安井食品     -1.75      1.02  -1766.29600882妙可蓝多     -1.82      2.16  -1693.53605179一鸣食品     -1.45      1.42  -1644.84300997欢乐家     -3.89      3.36  -1560.69注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1899896.html"
    },
    {
        "time": "2025-06-05 20:30",
        "title": "食品饮料行业资金流出榜：贵州茅台等9股净流出资金超5000万元",
        "content": "沪指6月5日上涨0.23%，申万所属行业中，今日上涨的有12个，涨幅居前的行业为通信、电子，涨幅分别为2.62%、2.31%。跌幅居前的行业为美容护理、纺织服饰，跌幅分别为3.07%、1.81%。食品饮料行业今日下跌0.48%。资金面上看，两市主力资金全天净流出3.37亿元，今日有11个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨2.31%，全天净流入资金48.41亿元，其次是计算机行业，日涨幅为2.12%，净流入资金为32.14亿元。主力资金净流出的行业有20个，医药生物行业主力资金净流出规模居首，全天净流出资金48.79亿元，其次是食品饮料行业，净流出资金为12.85亿元，净流出资金较多的还有有色金属、农林牧渔、交通运输等行业。食品饮料行业今日下跌0.48%，全天主力资金净流出12.85亿元，该行业所属的个股共123只，今日上涨的有15只；下跌的有106只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有28只，其中，净流入资金超千万元的有6只，净流入资金居首的是均瑶健康，今日净流入资金2.70亿元，紧随其后的是五粮液、泸州老窖，净流入资金分别为2.24亿元、3468.87万元。食品饮料行业资金净流出个股中，资金净流出超5000万元的有9只，净流出资金居前的有贵州茅台、万辰集团、会稽山，净流出资金分别为1.45亿元、1.31亿元、1.09亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）605388均瑶健康      5.50     20.70  26959.66000858五粮液      0.39      0.52  22383.46000568泸州老窖      1.10      0.55   3468.87600186莲花控股      1.14      3.84   1772.10002702海欣食品     -1.36      5.09   1139.10605338巴比食品     -2.64      2.68   1024.12600887伊利股份     -1.27      0.54    949.56603156养元饮品     -0.32      0.38    853.31603198迎驾贡酒      0.20      0.74    681.65002695煌上煌     -3.65      2.58    598.36600616金枫酒业     -2.00      5.20    569.42600809山西汾酒      2.06      0.64    558.73600199金种子酒      0.69      1.34    549.94600381*ST春天      2.64      4.13    507.56000895双汇发展     -0.44      0.23    481.10002991甘源食品     -2.71      3.75    421.10002515金字火腿     -0.33      2.52    403.27002216三全食品     -2.64      1.17    397.75000929*ST兰黄     -0.12      2.22    284.28603755日辰股份     -1.43      0.96    268.20食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台      0.27      0.18 -14530.45300972万辰集团     -2.01      2.77 -13088.12601579会稽山     -4.08      8.30 -10865.57002570贝因美     -2.83     11.14 -10793.92603288海天味业     -0.48      0.21  -8655.28000716黑芝麻     -3.54      7.42  -7657.42000639西王食品     -5.01     12.38  -5764.78600189泉阳泉     -4.27      6.83  -5720.46300783三只松鼠     -3.96      6.99  -5185.45300892品渥食品     -4.33     18.12  -4859.66603777来伊份     -1.99      9.87  -4558.98600300维维股份     -2.10      8.11  -4314.32002568百润股份     -2.92      1.93  -3793.15600132重庆啤酒     -2.76      1.31  -3425.36603711香飘飘     -1.26      7.40  -3367.08002582好想你     -2.30      7.15  -3357.06605337李子园     -7.31      6.21  -3140.32000729燕京啤酒     -3.76      1.03  -3125.79605499东鹏饮料     -1.72      0.36  -3061.37300146汤臣倍健     -2.67      1.68  -2958.93注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1859188.html"
    },
    {
        "time": "2025-06-04 17:43",
        "title": "贵州茅台：截至5月底累计耗资51亿元回购331万股",
        "content": "人民财讯6月4日电，贵州茅台(600519)6月4日晚间公告，2025年5月，公司累计回购股份129.26万股，占公司总股本的比例为0.1029%。截至2025年5月底，公司已累计回购股份331.1万股，占公司总股本的比例为0.2635%，已支付的总金额为51亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/1857497.html"
    },
    {
        "time": "2025-05-22 21:19",
        "title": "贵州茅台大宗交易成交2812.40万元",
        "content": "贵州茅台5月22日大宗交易平台出现一笔成交，成交量1.78万股，成交金额2812.40万元，大宗交易成交价为1580.00元。该笔交易的买方营业部为广发证券股份有限公司中山兴中道证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为29.44亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1580.00元，下跌0.06%，日换手率为0.12%，成交额为23.81亿元，全天主力资金净流出1.17亿元，近5日该股累计下跌3.19%，近5日资金合计净流出3.97亿元。两融数据显示，该股最新融资余额为146.82亿元，近5日增加3.92亿元，增幅为2.75%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是华创证券，5月20日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）5月22日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.782812.401580.000.00广发证券股份有限公司中山兴中道证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1841781.html"
    },
    {
        "time": "2025-05-21 21:57",
        "title": "贵州茅台现2笔大宗交易 合计成交3.56万股",
        "content": "贵州茅台5月21日大宗交易平台共发生2笔成交，合计成交量3.56万股，成交金额5628.26万元。成交价格均为1580.97元。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.16亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1580.97元，下跌0.32%，日换手率为0.16%，成交额为31.44亿元，全天主力资金净流出1.98亿元，近5日该股累计下跌3.30%，近5日资金合计净流出2.63亿元。两融数据显示，该股最新融资余额为146.22亿元，近5日增加7283.94万元，增幅为0.50%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是华创证券，5月20日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）5月21日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.782814.131580.970.00广发证券股份有限公司广州花城大道证券营业部中信证券股份有限公司总部(非营业场所)1.782814.131580.970.00广发证券股份有限公司昆明东风西路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1839722.html"
    },
    {
        "time": "2025-05-20 07:06",
        "title": "直击贵州茅台股东大会 董事长张德芹详解如何穿越本轮周期",
        "content": "人民财讯5月20日电，在万众瞩目中，贵州茅台(600519)2024年度股东大会于5月19日下午正式召开，贵州茅台党委书记、董事长张德芹携上市公司董事会及经营团队出席。\n会上，张德芹表示，真诚感谢投资者对茅台的认可，希望大家对茅台品牌、企业多一份关爱，多一份维护。同时，贵州茅台高管直面投资者问题，并详细解答了茅台将如何穿越本轮周期。\n“茅台在市场经济环境中屡次自我调节和适应，特别是历经1988年、1998年、2008年、2013年几轮市场调整期，都成功穿越，这足以说明当茅台遇到困境时，自我调节、适应环境的能力是很强的。”张德芹表示，目前，茅台在贵州省委、省政府“卖酒向卖生活方式转变”的指导下，从消费群体、消费场景、消费方式转变入手，积极打造新的营销模式。茅台相信，未来在家庭重要聚会，消费者重要高光时刻以及国际市场上，会看到更多茅台酒的身影，茅台酒仍然是高品味生活和高品质生活方式的重要参与者。",
        "link": "https://www.stcn.com//article/detail/1836532.html"
    },
    {
        "time": "2025-05-20 06:53",
        "title": "直击贵州茅台股东大会 董事长张德芹详解如何穿越本轮周期",
        "content": "证券时报记者 唐强在万众瞩目中，贵州茅台(600519)2024年度股东大会于5月19日下午正式召开，贵州茅台党委书记、董事长张德芹携上市公司董事会及经营团队出席。过去一年，贵州茅台交出了一份亮丽的“成绩单”，2024年核心指标全部达到并超过年初设定的“增长15%左右”目标。茅台强大的品牌力、渠道力与市场韧性吸引了五湖四海的投资者，超过1400名股东参加现场会议。会上，张德芹表示，真诚感谢投资者对茅台的认可，希望大家对茅台品牌、企业多一份关爱，多一份维护。同时，贵州茅台高管直面投资者问题，并详细解答了茅台将如何穿越本轮周期。贵州茅台党委副书记、董事、代总经理王莉用一句话和各位股东共勉——“山山难越山山越，川川无路舟自渡”。三个相信贵州茅台年度股东大会堪称中国白酒圈和投资圈的“朝圣”大会，大会开幕前夕（5月18日），来自全国各地的茅台股东及“茅友”齐聚茅台镇。因登记参会人数超过原定会议召开地点会场容量，贵州茅台将股东大会现场会议召开地点调整至茅台会议中心。记者了解到，贵州茅台股东大会当天，现场出席投资者超过1400人。2024年年报显示，贵州茅台实现营业总收入1741.44亿元，同比增长约15.66%；实现净利润约862.28亿元，同比增长约15.38%；分红金额将达347亿元，再创历史新高。2025年一季度，贵州茅台实现营业总收入514.43亿元，同比增长10.67%；实现净利润268.47亿元，同比增长11.56%；营业总收入和利润增速均达到两位数增长目标。从整个行业来看，今年白酒市场有点冷，白酒产业竞争加剧、品类竞争加剧已成事实，中小企业受到挤压、发展受困，行业进入存量竞争阶段。A股约有24家上市公司涉及白酒业务，其中8家上市公司2024年出现营收同比下降，10家上市公司净利润同比下降。针对投资者对行业的担忧，张德芹用“三个相信”，与投资者分享了对白酒行业现状的看法及茅台的应对。他认为，应该让中国白酒回归初心，“以之成礼、以之养老、以之成欢”就是初心。“面对消费场景的改变，投资者有担忧，我们很理解，但请大家相信，相信茅台的质量、文化、根基不会动摇；相信茅台的创新能力、自我调节能力不会倒退；相信茅台的服务意识、服务能力不会掉队。只要度过这个周期，就会让茅台这个民族品牌焕发出更加夺目的光彩，不辜负各位投资者的期望，担当起更大的责任。”张德芹说。在张德芹看来，企业文化是企业的根，根深才能叶茂。同时，“质量是生命之魂”是全体茅台人的质量信仰，也是茅台的底线要求，茅台人有责任也有能力守护好、传承好。“不可否认，现在中国酒行业面临着社会消费与行业周期的双重压力，确实短期内承压较大，当前行业从增量进入了存量市场。”酒类营销专家、知趣营销总经理蔡学飞表示，茅台等酒企正从“规模优先”到“质量优先”的战略转型。积极来看，周期性的问题需要时间去化解，对于目前的中国酒行业来说，行业的民生基本面与品类消费的刚需属性没有变化，这是未来中国酒行业能够持续发展的关键，也是茅台作为名酒代表的底气与自信所在。代际传承今年的股东大会，是张德芹董事长履新完整一年后的首场股东大会，外界有怎样的直接感受呢？对此，中国酒业分析师肖竹青对证券时报记者表示，张德芹执掌贵州茅台完整一年任期内带给他四个印象：第一，张德芹工作务实，结合市场环境变化及时推出消费人群、消费场景、服务三大转型，有效扩大新人群触达，扩大“茅友”增量；第二，张德芹执掌贵州茅台以后马上着手梳理并颁布《茅台玖章》和“顺天敬人明理厚德”企业价值观；第三，本届贵州茅台管理层重视市场调研，重视到一线发现问题、解决问题；第四，张德芹重提“经销商是茅台的家人”，通过一系列市场管理工具稳定了渠道信心，稳定了市场预期，也稳定了茅台酒的价格。知名私募投资人林园接受证券时报记者采访时表示，跟着茅台“吃香的喝辣的，不会吃亏”，大家都还是有热情。在谈到对2025年的展望时，林园表示，都想着有一个正常的发展水平和发展速度。此外，久战久胜基金经理邓泗文则对记者直言，茅台是价值投资的典范。在当前白酒行业进入调整周期的大背景下，茅台依然保持着稳健的增长，且保持接近80%的现金分红比例。茅台酒依然是稀缺商品，还是供不应求的，体现出了强大的品牌力、渠道力与市场韧性。在市场趋于理性和个性化消费兴起的当下，茅台凭借品牌效应与产品结构优化，实现了市场纵深拓展与品牌高度巩固的“双向奔赴”。“从2024年全年和2025年一季度的业绩可以看到，茅台三大转型已经取得了良好的成效，特别是茅台1935开瓶率显著提升。”肖竹青认为，这些迹象代表着三大转型已经可以支撑贵州茅台的业绩可持续增长。此次股东大会，有老一代的股民带着子女来参加股东大会，这一代一代的茅台股民传承，也是一代一代的茅台消费者传承。在现场，一位年轻的海外投资者专程赶来参加茅台股东大会，他对证券时报记者表示，受到父亲的影响，贵州茅台是作为年轻人进入资本市场绕不开的投资标的之一。从产品结构来看，茅台酒依旧稳居企业“压舱石”地位，2024年实现营业收入1459.28亿元，同比增长15.28%；茅台1935等酱香系列酒收入也突破了246亿元，同比增长19.65%，增长势头持续稳健，已逐步成为企业“第二增长曲线”。值得关注的是，2024年贵州茅台经营活动产生的现金流量净额924.64亿元，同比增长38.85%，持续夯实了企业财务健康的“底盘”。穿越周期面对现实，如何穿越本轮白酒行业周期，这是贵州茅台、经销商、投资者不可回避的问题。“茅台在市场经济环境中屡次自我调节和适应，特别是历经1988年、1998年、2008年、2013年几轮市场调整期，都成功穿越，这足以说明当茅台遇到困境时，自我调节、适应环境的能力是很强的。”张德芹表示，目前，茅台在贵州省委、省政府“卖酒向卖生活方式转变”的指导下，从消费群体、消费场景、消费方式转变入手，积极打造新的营销模式。茅台相信，未来在家庭重要聚会，消费者重要高光时刻以及国际市场上，会看到更多茅台酒的身影，茅台酒仍然是高品味生活和高品质生活方式的重要参与者。股东大会上，贵州茅台党委副书记、董事、代总经理王莉认为，首先要客观理性认识本轮周期，保持坚定的信心和定力，并高效科学执行近期、中期和长期系列战略举措。在王莉看来，本轮周期具有“三期叠加”的核心特征：一是宏观经济周期，当前，经济正经历新旧动能转换的调整期，随着理性消费时代到来，消费迎来新趋势；二是中观行业周期，白酒行业自身进入周期性调整，正由无序增长的“熵增”阶段，转为消化矛盾问题的“熵减”阶段，白酒行业传统渠道体系也面临转型升级；三是微观茅台酒自身周期，茅台酒具有社交、收藏等多重属性，这些属性间具有“此消彼长”“相互制衡”的运动周期。在客观理性认识本轮周期后，对于如何穿越周期，王莉指出关键是做好两个方面：要保持坚定的信心和定力；高效科学执行系列战略举措。王莉进一步分析，信心来源于“三个基本支撑”，即中国经济向好发展的信心没有变，茅台强大的品牌价值认同没有变，茅台酒卓越品质的稀缺性、独特性没有变。定力则来源于茅台历经70余年，成功穿越多轮周期形成的韧性支撑。重点在于对品质和品牌的矢志不渝，以及近30年深耕形成的渠道体系，包含茅台对品质的执着追求、对品牌的忠诚坚守及具有韧性的渠道体系。王莉表示，一年来，转型已经取得明显效果，春节良好的动销市场情况和一季度业绩已经证明。2025年，将围绕“三个转型”进一步强化产品适配、渠道触达和服务升级，重点解决供需不适配的痛点问题。今年4月份，贵州茅台通过对销售数据的深度分析，围绕时间、产品、渠道、区域等关键要素建立起了“大道至简”营销评价模型，能够根据市场情况，指导产品科学投放、营销精细化服务。同时，也将在已有基础上，对“4+6”的每一个渠道一一深度开展分析，总结其优势、特点并分类施策，强化渠道管理。王莉还表示，贵州茅台国际化战略重点在于“三步走”，即从产品出口到产品、服务、品牌、文化的出海，再到成为一家具有国际化价值创造能力的公司。2024年，茅台海外营收达51.89亿元，首次突破50亿元大关，国际业务从“产品出口”向“品牌出海”“文化传播”转型提速。年轻化，则是一个非常复杂的命题。王莉认为，茅台的“年轻化”不是狭义的“年轻化”，不能为“年轻化”而“年轻化”，也不能唯“年轻化”而“年轻化”，“茅台的年轻化”重点在于聚焦活力、创新和包容。",
        "link": "https://www.stcn.com//article/detail/1836441.html"
    },
    {
        "time": "2025-05-19 23:12",
        "title": "直击贵州茅台股东大会：董事长张德芹详解如何穿越本轮周期！",
        "content": "在万众瞩目中，贵州茅台(600519)2024年度股东大会于5月19日下午正式召开，贵州茅台党委书记、董事长张德芹携上市公司董事会及经营团队出席。过去一年，贵州茅台交出了一份亮丽的“成绩单”，2024年核心指标全部达到并超过年初设定的“增长15%左右”目标。茅台强大的品牌力、渠道力与市场韧性吸引了五湖四海的投资者，超过1400名股东参加现场会议。会上，张德芹表示，真诚感谢投资者对茅台的认可，希望大家对茅台品牌、企业多一份关爱，多一份维护。同时，贵州茅台高管直面投资者问题，并详细解答了茅台将如何穿越本轮周期。贵州茅台党委副书记、董事、代总经理王莉用一句话和各位股东共勉——“山山难越山山越，川川无路舟自渡”。三个相信贵州茅台年度股东大会堪称中国白酒圈和投资圈的“朝圣”大会，大会开幕前夕（5月18日），来自全国各地的茅台股东及“茅友”齐聚茅台镇。因登记参会人数超过原定会议召开地点会场容量，贵州茅台将股东大会现场会议召开地点调整至茅台会议中心。记者了解到，贵州茅台股东大会当天，现场出席投资者超过1400人。2024年年报显示，贵州茅台实现营业总收入1741.44亿元，同比增长约15.66%；实现净利润约862.28亿元，同比增长约15.38%；分红金额将达347亿元，再创历史新高。2025年一季度，贵州茅台实现营业总收入514.43亿元，同比增长10.67%；实现净利润268.47亿元，同比增长11.56%；营业总收入和利润增速均达到两位数增长目标。从整个行业来看，今年白酒市场有点冷，白酒产业竞争加剧、品类竞争加剧已成事实，中小企业受到挤压、发展受困，行业进入存量竞争阶段。A股约有24家上市公司涉及白酒业务，其中8家上市公司2024年出现营收同比下降，10家上市公司净利润同比下降。针对投资者对行业的担忧，张德芹用“三个相信”，与投资者分享了对白酒行业现状的看法及茅台的应对。他认为，应该让中国白酒回归初心，“以之成礼、以之养老、以之成欢”就是初心。“面对消费场景的改变，投资者有担忧，我们很理解，但请大家相信，相信茅台的质量、文化、根基不会动摇；相信茅台的创新能力、自我调节能力不会倒退；相信茅台的服务意识、服务能力不会掉队。只要度过这个周期，就会让茅台这个民族品牌焕发出更加夺目的光彩，不辜负各位投资者的期望，担当起更大的责任。”张德芹说。在张德芹看来，企业文化是企业的根，根深才能叶茂。同时，“质量是生命之魂”是全体茅台人的质量信仰，也是茅台的底线要求，茅台人有责任也有能力守护好、传承好。“不可否认，现在中国酒行业面临着社会消费与行业周期的双重压力，确实短期内承压较大，当前行业从增量进入了存量市场。”酒类营销专家、知趣营销总经理蔡学飞表示，茅台等酒企正从“规模优先”到“质量优先”的战略转型。积极来看，周期性的问题需要时间去化解，对于目前的中国酒行业来说，行业的民生基本面与品类消费的刚需属性没有变化，这是未来中国酒行业能够持续发展的关键，也是茅台作为名酒代表的底气与自信所在。代际传承今年股东大会，是张德芹董事长履新完整一年后的首场股东大会，外界有怎样的直接感受呢？对此，中国酒业分析师肖竹青对证券时报记者表示，张德芹执掌贵州茅台完整一年任期内带给他四个印象：首先，张德芹工作务实，结合市场环境变化及时推出消费人群、消费场景、服务三大转型，有效扩大新人群触达，扩大“茅友”增量；第二，张德芹执掌贵州茅台以后马上着手梳理并颁布《茅台玖章》和“顺天敬人明理厚德”的企业价值观；第三，本届贵州茅台管理层重视市场调研，重视到一线发现问题、解决问题；第四，张德芹重提“经销商是茅台的家人”，通过一系列市场管理工具稳定了渠道信心，稳定了市场预期，也稳定了茅台酒的价格。知名私募投资人林园接受证券时报记者采访时表示，跟着茅台“吃香的喝辣的，不会吃亏”，大家都还是有热情。在谈到对2025年的展望时，林园表示，都想着有一个正常的发展水平和发展速度。此外，久战久胜基金经理邓泗文则对记者直言，茅台是价值投资的典范。在当前白酒行业进入调整周期的大背景下，茅台依然保持着稳健的增长，且保持接近80%的现金分红比例。茅台酒依然是稀缺商品，还是供不应求的，体现出了强大的品牌力、渠道力与市场韧性。在市场趋于理性和个性化消费兴起的当下，茅台凭借品牌效应与产品结构优化，实现了市场纵深拓展与品牌高度巩固的“双向奔赴”。“从2024年和2025年一季度的业绩可以看到，茅台三大转型已经取得了良好的成效，特别是茅台1935开瓶率显著提升。”中国酒业分析师肖竹青认为，这些迹象代表着三大转型已经可以支撑贵州茅台的业绩可持续增长。此次股东大会，有老一代的股民带着子女来参加股东大会，这一代一代的茅台股民传承，也是一代一代的茅台消费者传承。在现场，一位年轻的海外投资者专程赶来参加茅台股东大会，他对证券时报记者表示，受到父亲的影响，贵州茅台是作为年轻人进入资本市场绕不开的投资标的之一。从产品结构来看，茅台酒依旧稳居企业“压舱石”地位，2024年实现营业收入1459.28亿元，同比增长15.28%；茅台1935等酱香系列酒收入也突破了246亿元，同比增长19.65%，增长势头持续稳健，已逐步成为企业“第二增长曲线”。值得关注的是，2024年贵州茅台经营活动产生的现金流量净额924.64亿元，同比增长38.85%，持续夯实了企业财务健康的“底盘”。穿越周期面对现实，如何穿越本轮白酒行业周期，这是贵州茅台、经销商、投资者不可回避的问题。“茅台在市场经济环境中屡次自我调节和适应，特别是历经1988年、1998年、2008年、2013年几轮市场调整期，都成功穿越，这足以说明当茅台遇到困境时，自我调节、适应环境的能力是很强的。”张德芹表示，目前，茅台在贵州省委、省政府“卖酒向卖生活方式转变”的指导下，从消费群体、消费场景、消费方式转变入手，积极打造新的营销模式。茅台相信，未来在家庭重要聚会，消费者重要高光时刻以及国际市场上，会看到更多茅台酒的身影，茅台酒仍然是高品味生活和高品质生活方式的重要参与者。股东大会上，贵州茅台党委副书记、董事、代总经理王莉认为，首先要客观理性认识本轮周期，保持坚定的信心和定力，并高效科学执行近期、中期和长期系列战略举措。在王莉看来，本轮周期具有“三期叠加”的核心特征：一是宏观经济周期，当前，经济正经历新旧动能转换的调整期，随着理性消费时代到来，消费迎来新趋势；二是中观行业周期，白酒行业自身进入周期性调整，正由无序增长的“熵增”阶段，转为消化矛盾问题的“熵减”阶段，白酒行业传统渠道体系也面临转型升级；三是微观茅台酒自身周期，茅台酒具有社交、收藏等多重属性，这些属性间具有“此消彼长”、“相互制衡”的运动周期。在客观理性认识本轮周期后，对于如何穿越周期，王莉指出关键是做好两个方面：要保持坚定的信心和定力；高效科学执行系列战略举措。王莉进一步分析，信心来源于“三个基本支撑”，即中国经济向好发展的信心没有变，茅台强大的品牌价值认同没有变，茅台酒卓越品质的稀缺性独特性没有变。定力则来源于茅台历经70余年，成功穿越多轮周期形成的韧性支撑。重点在于对品质和品牌的矢志不渝，以及近三十年深耕形成的渠道体系，包含茅台对品质的执着追求、对品牌的忠诚坚守及具有韧性的渠道体系。王莉表示，一年来，转型已经取得明显效果，春节良好的动销市场情况和一季度业绩已经证明。2025年，将围绕“三个转型”进一步强化产品适配、渠道触达和服务升级，重点解决供需不适配的痛点问题。今年4月份，贵州茅台通过对销售数据的深度分析，围绕时间、产品、渠道、区域等关键要素建立起了“大道至简”营销评价模型，能够根据市场情况，指导产品科学投放、营销精细化服务。同时，也将在已有基础上，对4+6的每一个渠道一一深度开展分析，总结其优势、特点并分类施策，强化渠道管理。王莉还表示，贵州茅台国际化战略重点在于“三步走”，即从产品出口到产品、服务、品牌、文化的出海，再到成为一家具有国际化价值创造能力的公司。2024年，茅台海外营收达51.89亿元，首次突破50亿元大关，国际业务从“产品出口”向“品牌出海”“文化传播”转型提速。年轻化，则是一个非常复杂的命题。王莉认为，茅台的“年轻化”不是狭义的“年轻化”，不能为“年轻化”而“年轻化”，也不能唯“年轻化”而“年轻化”，“茅台的年轻化”重点在于聚焦活力、创新和包容。",
        "link": "https://www.stcn.com//article/detail/1836397.html"
    },
    {
        "time": "2025-05-19 20:07",
        "title": "贵州茅台：股东大会通过2024年度利润分配方案 拟10派276.24元",
        "content": "人民财讯5月19日电，贵州茅台(600519)5月19日晚间公告，公司股东大会通过2024年度利润分配方案，对公司全体股东每10股派发现金红利276.24元（含税），合计派发现金红利346.72亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1836231.html"
    },
    {
        "time": "2025-05-19 17:41",
        "title": "贵州茅台蒋焰：市值管理的根基是价值创造 抓好生产经营是第一要务",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台副总经理、财务总监、董事会秘书蒋焰表示，价值创造是市值管理的根基，所以抓好生产经营是茅台的第一要务。茅台会持续强化价值创造能力，同时稳定投资者预期，降低不确定性，并积极构建市值管理体系，合理运用市值管理工具。此前，贵州茅台已发布三年分红规划，并启动了上市以来的首次回购计划，回购金额30亿元—60亿元（含），回购的股票将予以注销。据2025年5月16日最新公告，茅台累计回购超过40亿元。2024年，分红金额加回购金额的实际分红率超过80%。",
        "link": "https://www.stcn.com//article/detail/1835960.html"
    },
    {
        "time": "2025-05-19 17:24",
        "title": "贵州茅台王莉：穿越行业周期要保持坚定的信心和定力",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台党委副书记、董事、代总经理王莉认为，对于如何穿越行业周期，关键是要保持坚定的信心和定力。王莉表示，信心来源于“三个基本支撑”，即，中国经济向好发展的信心没有变，茅台强大的品牌价值认同没有变，茅台酒卓越品质的稀缺性独特性没有变。定力则来源于茅台历经70余年，成功穿越多轮周期形成的韧性支撑。重点在于对品质和品牌的矢志不渝，以及近三十年深耕形成的渠道体系，包含茅台对品质的执着追求、对品牌的忠诚坚守及具有韧性的渠道体系。",
        "link": "https://www.stcn.com//article/detail/1835941.html"
    },
    {
        "time": "2025-05-19 17:22",
        "title": "贵州茅台王莉：客观理性认识本轮白酒周期",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台党委副书记、董事、代总经理王莉认为，茅台要穿越本轮周期，首先要客观理性认识本轮周期。王莉表示，本轮周期具有“三期叠加”的核心特征：一是宏观经济周期，当前，经济正经历新旧动能转换的调整期，随着理性消费时代到来，消费迎来新趋势；二是中观行业周期，白酒行业自身进入周期性调整，正由无序增长的“熵增”阶段，转为消化矛盾问题的“熵减”阶段，白酒行业传统渠道体系也面临转型升级；三是微观茅台酒自身周期，茅台酒具有社交、收藏等多重属性，这些属性间具有“此消彼长”、“相互制衡”的运动周期。",
        "link": "https://www.stcn.com//article/detail/1835935.html"
    },
    {
        "time": "2025-05-19 16:30",
        "title": "贵州茅台股东大会现场可原价购多款产品",
        "content": "人民财讯5月19日电，5月19日，贵州茅台(600519)正式召开2024年度股东大会，证券时报记者了解到，此次股东大会为股东带来了现场福利，贵州茅台股东可以在茅台大酒店以原价购买珍品茅台、精品茅台、陈年茅台（15年）、公斤装茅台、茅台蛇年生肖酒等酱香系列酒产品。其中，除了生肖酒要求一个身份证购买一份产品（一瓶500ml装或375ml*2礼盒装），其他产品均不限购。",
        "link": "https://www.stcn.com//article/detail/1835766.html"
    },
    {
        "time": "2025-05-19 16:03",
        "title": "贵州茅台董事长张德芹：三个相信",
        "content": "5月19日，贵州茅台(600519)2024年度股东大会在茅台会议中心举行。针对投资者对白酒行业现状的担忧，贵州茅台酒股份有限公司党委书记、董事长张德芹用“三个相信”，与投资者分享了对白酒行业现状的看法及茅台的应对。张德芹认为，应该让中国白酒回归初心。他表示，“以之成礼、以之养老、以之成欢”就是初心。面对消费场景的改变，投资者有担忧，我们很理解，但请大家相信，相信茅台的质量、文化、根基不会动摇；相信茅台的创新能力、自我调节能力不会倒退；相信茅台的服务意识、服务能力不会掉队。只要度过这个周期，就会让茅台这个民族品牌焕发出更加夺目的光彩，不辜负各位投资者的期望，担当起更大的责任。",
        "link": "https://www.stcn.com//article/detail/1835694.html"
    },
    {
        "time": "2025-05-19 15:59",
        "title": "贵州茅台张德芹：认真听取消费者、经销商心声 进一步完善服务体系",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台党委书记、董事长张德芹表示，茅台在很多营销会议上都强调过，从董事长、总经理到一线的营销人员，都是给消费者做服务的。过去的一年，茅台的高管走遍了全国市场和部分海外市场，认真听取了消费者、经销商心声，不断调整营销策略。下一步，茅台会进一步完善服务体系。此外，张德芹还邀请投资者参加明天举办的2025年茅友嘉年华。",
        "link": "https://www.stcn.com//article/detail/1835686.html"
    },
    {
        "time": "2025-05-19 15:58",
        "title": "贵州茅台张德芹：“质量是生命之魂”是全体茅台人的质量信仰",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台党委书记、董事长张德芹表示，“质量是生命之魂”是全体茅台人的质量信仰，也是茅台的底线要求。茅台的前辈在吃不饱、穿不暖的时候，尚能坚守传统工艺、坚守质量。视质量为生命的理念，早已深深烙进茅台员工的骨子里，今天的茅台，无论是决策层、管理层还是执行层，都始终坚持视质量为生命，茅台人有责任、也有能力守护好、传承好。",
        "link": "https://www.stcn.com//article/detail/1835680.html"
    },
    {
        "time": "2025-05-19 15:51",
        "title": "贵州茅台张德芹：积极打造新的营销模式",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，针对茅台的自我调节能力、创新能力，贵州茅台党委书记、董事长张德芹表示，茅台在市场经济环境中的屡次自我调节和适应，特别是历经了1988年、1998年、2008年、2013年几轮市场调整期，并都成功穿越，这足以说明当茅台遇到困境时，自我调节、适应环境的能力是很强的。目前，茅台在贵州省委省政府“卖酒向卖生活方式转变”的指导下，从消费群体、消费场景、消费方式转变入手，积极打造新的营销模式。茅台相信，未来在家庭重要聚会，消费者重要高光时刻以及国际市场上，会看到更多茅台酒的身影，茅台酒仍然是高品味生活和高品质生活方式的重要参与者。",
        "link": "https://www.stcn.com//article/detail/1835672.html"
    },
    {
        "time": "2025-05-19 15:48",
        "title": "贵州茅台张德芹：企业文化是企业的根 根深才能叶茂",
        "content": "人民财讯5月19日电，5月19日，在贵州茅台(600519)2024年度股东大会上，贵州茅台党委书记、董事长张德芹指出，1862年，茅台的前辈华联辉为了让祖母喝到一杯好酒，自己请了优秀酒师，创立成义烧坊，茅台的文化基因从这里开始形成，酒以成欢，酒以尽孝。去年，茅台重新整理归纳提炼了茅台文化，发布了《茅台玖章》，提出对“品质、品牌、文化、工艺、环境、原料”核心竞争力的坚守；提出对“顺天敬人、明理厚德”企业核心价值的尊崇；倡导理性饮酒、和美家庭。企业文化是企业的根，根深才能叶茂。",
        "link": "https://www.stcn.com//article/detail/1835668.html"
    },
    {
        "time": "2025-05-19 15:35",
        "title": "贵州茅台张德芹：应该让中国白酒回归初心 请大家相信茅台将不辜负期望",
        "content": "人民财讯5月19日电，5月19日，贵州茅台(600519)2024年度股东大会在茅台会议中心举行。针对投资者对白酒行业现状的担忧，贵州茅台酒股份有限公司党委书记、董事长张德芹用“三个相信”，与投资者分享了对白酒行业现状的看法及茅台的应对。张德芹认为，应该让中国白酒回归初心。他表示，“以之成礼、以之养老、以之成欢”就是初心。面对消费场景的改变，投资者有担忧，我们很理解，但请大家相信，相信茅台的质量、文化、根基不会动摇；相信茅台的创新能力、自我调节能力不会倒退；相信茅台的服务意识、服务能力不会掉队。只要度过这个周期，就会让茅台这个民族品牌焕发出更加夺目的光彩，不辜负各位投资者的期望，担当起更大的责任。",
        "link": "https://www.stcn.com//article/detail/1835650.html"
    },
    {
        "time": "2025-05-18 20:53",
        "title": "贵州茅台年度股东大会5月19日举行 股东报到现场火热",
        "content": "人民财讯5月18日电，5月19日，贵州茅台(600519)将召开2024年度股东大会，大会开幕前夕（5月18日），贵州茅台全国各地的股东及“茅友”齐聚茅台镇，大会报到现场人头攒动，多位股东已连续十余年参加现场股东大会。此前，因登记参会人数超过原定会议召开地点会场容量，贵州茅台已计划将股东大会现场会议召开地点调整至茅台会议中心。据悉，茅台国际大酒店早被预订一空，签到处五条通道排起长龙。为迎接远道而来的股东，贵州茅台准备了自助晚宴，贵州茅台党委书记、董事长张德芹及多位高管来到晚宴现场与股东比邻而坐，与投资者近距离地交流沟通。",
        "link": "https://www.stcn.com//article/detail/1834634.html"
    },
    {
        "time": "2025-05-16 22:09",
        "title": "贵州茅台5月16日大宗交易成交1936.96万元",
        "content": "贵州茅台5月16日大宗交易平台出现一笔成交，成交量1.20万股，成交金额1936.96万元，大宗交易成交价为1614.13元。该笔交易的买方营业部为国联民生证券股份有限公司无锡县前东街证券营业部，卖方营业部为广发证券股份有限公司上海南泉北路证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为29.54亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1614.13元，下跌1.10%，日换手率为0.18%，成交额为37.15亿元，全天主力资金净流入1.66亿元，近5日该股累计上涨1.44%，近5日资金合计净流入8.20亿元。两融数据显示，该股最新融资余额为142.63亿元，近5日减少4.15亿元，降幅为2.82%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是海通国际证券，5月13日海通国际证券发布的研报预计公司目标价为1972.00元。（数据宝）5月16日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.201936.961614.130.00国联民生证券股份有限公司无锡县前东街证券营业部广发证券股份有限公司上海南泉北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1833642.html"
    },
    {
        "time": "2025-05-16 18:00",
        "title": "贵州茅台：已累计回购股份264.21万股 累计使用资金40.5亿元",
        "content": "人民财讯5月16日电，贵州茅台(600519)5月16日晚间公告，2025年5月1日至5月16日，公司累计回购62.46万股，占公司总股本的0.0497%，回购价格区间为1585.17元/股至1639.99元/股，累计使用资金10.11亿元。截至2025年5月16日，公司累计回购264.21万股，占公司总股本的0.2103%，累计使用资金40.5亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/1833604.html"
    },
    {
        "time": "2025-05-14 17:31",
        "title": "贵州茅台：因登记参会人数超过原定会议召开地点会场容量，计划调整股东大会召开地点",
        "content": "人民财讯5月14日电，贵州茅台5月14日晚公告，因登记参会人数超过原定会议召开地点会场容量，计划调整公司2024年度股东大会现场会议召开地点等内容。调整后的股东大会现场会议召开地点：贵州省仁怀市茅台镇茅台会议中心。股东大会现场会议报到地点：贵州省仁怀市茅台镇茅台国际大酒店。股东大会现场会议报到时间：2025年5月18日14:00——20:00，2025年5月19日9:00——14:00。",
        "link": "https://www.stcn.com//article/detail/1830091.html"
    },
    {
        "time": "2025-05-13 20:24",
        "title": "贵州茅台大宗交易成交5.00万股 成交额7951.50万元",
        "content": "贵州茅台5月13日大宗交易平台出现一笔成交，成交量5.00万股，成交金额7951.50万元，大宗交易成交价为1590.30元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为中信证券（山东）有限责任公司郑州黄河路证券营业部。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.34亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1590.30元，下跌0.89%，日换手率为0.17%，成交额为33.87亿元，全天主力资金净流出2.28亿元，近5日该股累计上涨2.59%，近5日资金合计净流入4.44亿元。两融数据显示，该股最新融资余额为145.28亿元，近5日减少1.95亿元，降幅为1.32%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是国泰海通证券，5月9日国泰海通证券发布的研报预计公司目标价为2205.63元。（数据宝）5月13日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.007951.501590.300.00中信证券股份有限公司上海分公司中信证券（山东）有限责任公司郑州黄河路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1828238.html"
    },
    {
        "time": "2025-05-13 06:54",
        "title": "贵州茅台业绩会回应热点 “十四五”技改项目有序推进",
        "content": "人民财讯5月13日电，5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事王莉（代行总经理职责）领衔高管层参会交流，正面回应了投资者有关茅台产能、i茅台、茅台1935等热点话题。会上，王莉表示，近两年，整个白酒行业经历了从上升到调整、从无序向有序换挡的过程，市场份额、产业资源向头部企业、核心产区集聚的效应逐步凸显。在这样的背景下，行业需要积极顺应“理性消费”时代的特点，做好产品功能价值、体验价值、情绪价值。此外，王莉表示，“茅台酒‘十四五’技改建设项目”规划建设制酒厂房68栋、制曲厂房10栋、酒库69栋及其相关配套设施，建成后可新增茅台酒实际产能约1.98万吨/年，储酒能力约8.47万吨。对于具体产能释放的节奏，贵州茅台将充分考虑生态承载、工匠培养、市场状况等要素，科学布局、有序推进。目前，贵州茅台已建成投产1个车间，新增基酒设计产能约1800吨。",
        "link": "https://www.stcn.com//article/detail/1826912.html"
    },
    {
        "time": "2025-05-13 06:41",
        "title": "贵州茅台业绩会回应热点 “十四五”技改项目有序推进",
        "content": "证券时报记者 唐强5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事王莉（代行总经理职责）领衔高管层参会交流，正面回应了投资者有关茅台产能、i茅台、茅台1935等热点话题。会上，王莉表示，近两年，整个白酒行业经历了从上升到调整、从无序向有序换档的过程，市场份额、产业资源向头部企业、核心产区集聚的效应逐步凸显。在这样的背景下，行业需要积极顺应“理性消费”时代的特点，做好产品功能价值、体验价值、情绪价值。贵州茅台高管们还表示，5月19日（2024年年度股东大会），欢迎各位股东“回家”，面对面交流，认真听取关于茅台发展的意见和建议。根据第三届董事会2022年度第十三次会议决议，贵州茅台投资约155.16亿元，用于建设茅台酒“十四五”技改建设项目。截至2024年底，贵州茅台已累计完成投资17.64亿元，投资者十分关心茅台目前产能情况。对此，王莉表示，“茅台酒‘十四五’技改建设项目”规划建设制酒厂房68栋、制曲厂房10栋、酒库69栋及其相关配套设施，建成后可新增茅台酒实际产能约1.98万吨/年，储酒能力约8.47万吨。对于具体产能释放的节奏，贵州茅台将充分考虑生态承载、工匠培养、市场状况等要素，科学布局、有序推进。目前，贵州茅台已建成投产1个车间，新增基酒设计产能约1800吨。有投资者提及，据2024年财报数据，贵州茅台旗下“i茅台”数字营销平台实现销售收入200.24亿元，同比下降10.51%，自营渠道业绩下降的原因是什么？对此，王莉表示，i茅台作为公平、保真、便捷的官方正品真渠道，一直是公司数字化营销的重要阵地，也是公司“4+6”渠道布局的重要组成部分，上线运营至今累计实现不含税销售收入超600亿元，注册用户突破7600万。2024年，i茅台渠道毛利率94.50%，同比下降1.59个百分点，毛利率略有波动主要是平台根据市场需求，适度调整了i茅台产品投放结构。王莉认为，直营店和i茅台都是直营体系的重要渠道。2025年一季度，为更好匹配春节市场需求，直营店的投放同比增长较大，给直销收入带来较大贡献。未来，i茅台将深度契合市场规律，动态捕捉市场变化，紧密围绕其核心渠道定位，实施科学化、精准化的产品投放策略。回溯3年之前，2022年1月18日贵州茅台曾正式发布茅台1935，该产品市场零售指导价为1188元/瓶。有投资者称，受品牌张力、渠道策略等因素影响，茅台1935实际市场成交价格在700元左右，已脱离千元价位带竞争。对此，王莉表示，茅台1935酒是酱香系列酒的核心大单品，自2022年1月上市以来，已经形成了口碑效应和市场竞争优势。做好茅台1935酒的核心，是以消费者为中心，持续改善动销，提升开瓶消费。去年下半年以来，贵州茅台通过各种举措，春节期间茅台1935动销同比大幅增长，今年1~4月，市场表现稳定，动销达成预期。2025年，茅台1935酒将持续围绕“强品牌、树单品、助渠道、夯基础、提服务”等多方面开展市场工作，努力提升茅台1935“产品力、渠道力、品牌力、终端控制力”，持续夯实市场基础，提升产品势能。",
        "link": "https://www.stcn.com//article/detail/1826832.html"
    },
    {
        "time": "2025-05-12 20:25",
        "title": "张艺兴、产能、i茅台！贵州茅台回应热点问题",
        "content": "贵州茅台董事王莉：“理性消费”渐成趋势，5·19欢迎各位股东“回家”。5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事王莉（代行总经理职责）领衔高管层参会交流，正面回应了投资者有关茅台产能、茅台1935、i茅台、张艺兴等热点话题。会上，王莉表示，近两年，整个白酒行业经历了从上升到调整、从“熵增”到“熵减”、从无序向有序换档的过程，市场份额、产业资源向头部企业、核心产区集聚的效应逐步凸显，“理性消费”渐成趋势。在这样的背景下，行业需要积极顺应“理性消费”时代的特点，做好产品功能价值、体验价值、情绪价值，以“真”取得信任，以“善”赢得尊重，以“美”获得认同，更好拥抱未来。贵州茅台高管们还表示，5月19日（2024年年度股东大会），欢迎各位股东“回家”，面对面交流，认真听取关于茅台发展的意见和建议。努力解决供需不适配问题2024年年报显示，贵州茅台实现营业总收入1741.44亿元，同比增长约15.66%；实现净利润约862.28亿元，同比增长约15.38%；分红金额将达347亿元，再创历史新高。2025年一季度，贵州茅台实现营业总收入514.43亿元，同比增长10.67%；实现净利润实现268.47亿元，同比增长11.56%；营业总收入和利润增速均达到两位数增长目标。根据第三届董事会2022年度第十三次会议决议，贵州茅台投资约155.16亿元，用于建设茅台酒“十四五”技改建设项目。截至2024年底，贵州茅台已累计完成投资17.64亿元，投资者十分关心茅台目前产能情况。对此，王莉表示，“茅台酒十四五技改建设项目”规划建设制酒厂房68栋、制曲厂房10栋、酒库69栋及其相关配套设施，建成后可新增茅台酒实际产能约1.98万吨/年，储酒能力约8.47万吨。对于具体产能释放的节奏，贵州茅台将充分考虑生态承载、工匠培养、市场状况等要素，科学布局、有序推进。目前，贵州茅台已建成投产1个车间，新增基酒设计产能约1800吨。王莉称：“眼下，茅台已进入由高速增长向高质量发展的换档期，公司在充分考虑行业形势、自身产能、市场环境和公司长期战略布局的基础上，制定了2025年度9%的收入增长目标。我们会坚持以消费者为中心，努力解决供需不适配的问题，深入拓展市场，并强化内部效能管理，持续推进企业治理现代化，为股东创造更大价值。”近期，茅台文旅官宣张艺兴为代言人，这也是茅台系首次启用代言人。对此，外界舆论及投资者不太理解，为什么选择张艺兴呢？针对上述热点话题，贵州茅台财务总监、董事会秘书蒋焰表示，经了解核实，5月17日至18日，中国贵州茅台酒厂（集团）文化旅游有限责任公司将携手央视总台旗下央视传媒联合举办“2025年贵州黄小西T²音乐与艺术节”。届时，张艺兴将以“茅台文旅”代言人的身份出席并参与演出，共同助力贵州酒旅融合发展。此外，有投资者提及，据2024年财报数据，贵州茅台旗下“i茅台”数字营销平台实现销售收入200.24亿元，同比下降10.51%，自营渠道业绩下降的原因是什么？对此，王莉表示，i茅台作为公平、保真、便捷的官方正品真渠道，一直是公司数字化营销的重要阵地，也是公司“4+6”渠道布局的重要组成部分，上线运营至今累计实现不含税销售收入超600亿元，注册用户突破7600万。2024年，i茅台渠道毛利率94.50%，同比下降1.59个百分点，毛利率略有波动主要是平台根据市场需求，适度调整了i茅台产品投放结构。王莉认为，直营店和i茅台都是直营体系的重要渠道。2025年一季度，为更好匹配春节市场需求，直营店的投放同比增长较大，给直销收入带来较大贡献。未来，i茅台将深度契合市场规律，动态捕捉市场变化，紧密围绕其核心渠道定位，实施科学化、精准化的产品投放策略。今年前4月茅台1935动销达成预期回溯3年之前，2022年1月18日贵州茅台曾正式发布茅台1935，该产品市场零售指导价为1188元/瓶。长期以来，53度飞天茅台独占千元以上价格带高地，而系列酒则多以千元以下价格带为主要阵地。市场普遍认为，被誉为“低配版茅台”的茅台1935就是冲着填补了茅台千元价格带的空白而来，并将直接对标五粮液普五和国窖1573。彼时，某电商平台曾上线抢购活动，开抢前便有超过40万人预约，到点开始抢购后，茅台1935瞬间秒光。据悉，茅台1935酒以和义兴产区基酒为主基酒，又采用了相当比例的茅台酒核心产区基酒（因轮次比例，受“木桶理论”限制，虽有典型特征，但无法进入茅台酒勾兑的基酒），集成了两个产区的基酒特点，延续了茅台产品特有的风格特征。王莉表示，2024年6月，茅台1935进行了品质升级，后续还会从基酒多样性等方面，进一步提升产品品质。那么，经过三年的市场推广和布局，贵州茅台又是如何看待茅台1935的市场定位，以及与同价位竞品之间的关系呢？有投资者称，受品牌张力、渠道策略等因素影响，茅台1935实际市场成交价格在700元左右，已脱离千元价位带竞争。对此，王莉表示，茅台1935酒是酱香系列酒的核心大单品，自2022年1月上市以来，已经形成了口碑效应和市场竞争优势。做好茅台1935酒的核心，是以消费者为中心，持续改善动销，提升开瓶消费。去年下半年以来，贵州茅台通过强化“喜”文化内核、升级酒体品质、推进消费场景转型、优化渠道与服务等举措，春节期间茅台1935动销同比大幅增长，今年1—4月，市场表现稳定，动销达成预期。王莉进一步表示，在行业深度调整期，茅台始终坚信“一枝独秀不是春，百花齐放春满园”，茅台愿与其他兄弟酒企一道，以“竞合”破局，以“携手”成事，共同培育白酒行业理性消费生态，探索差异化发展路径，通过不同价格带、不同风味的产品矩阵，为消费者提供更丰富的层次体验，共同推动全行业穿越周期、高质量发展。2025年，茅台1935酒将持续围绕“强品牌、树单品、助渠道、夯基础、提服务”等多方面开展市场工作，努力提升茅台1935“产品力、渠道力、品牌力、终端控制力”，持续夯实市场基础，提升产品势能。“我们正围绕‘渠道适配消费、产品适配消费、服务适配消费’，正积极推进客群、场景、服务‘三大转型’，以充分发挥自营与社会‘4+6’渠道体系这颗大树的协同配合优势，积极拓展消费群体，大力发展海外市场，推动茅台高质量穿越本轮行业周期。”王莉如是表示。此外，蒋焰表示：“感谢股东一直以来的关心与支持，也很期待每年与股东相聚的日子。5月19日，欢迎各位股东回家！届时，我们会与大家面对面交流，认真听取大家关于茅台发展的意见和建议，共同促进公司高质量、可持续发展。”",
        "link": "https://www.stcn.com//article/detail/1826654.html"
    },
    {
        "time": "2025-05-12 19:48",
        "title": "贵州茅台王莉：i茅台注册用户突破7600万 上线至今累计不含税销售超600亿元",
        "content": "人民财讯5月12日电，5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事、代总经理王莉表示，i茅台作为公平、保真、便捷的官方正品真渠道，一直是公司数字化营销的重要阵地，也是公司“4+6”渠道布局的重要组成部分，上线运营至今累计实现不含税销售收入超600亿元，注册用户突破7600万。未来，i茅台将深度契合市场规律，动态捕捉市场变化，紧密围绕其核心渠道定位，实施科学化、精准化的产品投放策略。",
        "link": "https://www.stcn.com//article/detail/1826621.html"
    },
    {
        "time": "2025-05-12 19:44",
        "title": "贵州茅台王莉：“理性消费”渐成趋势",
        "content": "人民财讯5月12日电，5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事、代总经理王莉表示，近两年，整个白酒行业经历了从上升到调整、从“熵增”到“熵减”、从无序向有序换档的过程，市场份额、产业资源向头部企业、核心产区集聚的效应逐步凸显，“理性消费”渐成趋势。在这样的背景下，行业需要积极顺应“理性消费”时代的特点，做好产品功能价值、体验价值、情绪价值，以“真”取得信任，以“善”赢得尊重，以“美”获得认同，方能铸牢品牌之魂，更好拥抱未来。",
        "link": "https://www.stcn.com//article/detail/1826615.html"
    },
    {
        "time": "2025-05-12 19:43",
        "title": "贵州茅台王莉：愿与其他兄弟酒企一道 以“竞合”破局 以“携手”成事",
        "content": "人民财讯5月12日电，5月12日，贵州茅台(600519)召开了2024年度及2025年第一季度业绩说明会，上市公司董事、代总经理王莉表示，在行业深度调整期，茅台始终坚信“一枝独秀不是春，百花齐放春满园”，我们愿与其他兄弟酒企一道，以“竞合”破局，以“携手”成事，共同培育白酒行业理性消费生态，探索差异化发展路径，通过不同价格带、不同风味的产品矩阵，为消费者提供更丰富的层次体验，共同推动全行业穿越周期、高质量发展。",
        "link": "https://www.stcn.com//article/detail/1826613.html"
    },
    {
        "time": "2025-05-07 20:08",
        "title": "贵州茅台官宣！张艺兴成茅台文旅代言人",
        "content": "经过一天的网络发酵之后，贵州茅台官微终于在5月7日下午发布消息，张艺兴正式成为茅台文旅代言人。贵州茅台官微称，这是传统与潮流相遇，醇香邂逅舞台光芒。证券时报·e公司记者注意到，今年3月份贵州茅台集团党委书记、董事长张德芹曾率队赴泸州老窖、贵州珍酒考察交流，希望借鉴兄弟酒企在酒旅一体化建设方面的经验做法，加快推进茅台酒旅融合发展。3月25日，在泸州老窖相关领导陪同下，张德芹一行先后参观了1573国宝窖池群、泸州老窖博物馆等泸州老窖“活态双国宝”旅游景区，以及党群服务中心、档案馆等地，通过听讲解、看展览、聊经验，全面了解泸州老窖在推进文化挖掘展示和酒旅融合发展中的创新实践与突出成效。3月28日，张德芹一行在珍酒李渡集团副总裁、贵州珍酒酒业总经理郭亮等陪同下，先后参观了赵家沟生态酿酒区制曲车间、在建珍酒庄园和珍酒石子铺厂区，通过实地考察交流，全方位了解珍酒在酒旅融合发展及提升贵州白酒消费体验上的规划思路和经验做法。酒旅康养是茅台三大主业之一。近年来，茅台坚持以文塑旅、以旅彰文，紧扣业态共生，大力推动酒旅融合发展。茅台集团官网文章提到，下一步，集团将严格按照贵州省委、省政府有关工作部署，高标准高质量推动厂旅一体化建设，积极联动贵州优质旅游资源，深度融入和创新“酒旅融合”业态，推动“从卖酒到卖生活方式转变”，为打造“多彩贵州”文旅新品牌贡献更大茅台力量。此外，茅台文旅正式官宣黄小西音乐节将于5月17日~18日在贵州贵阳举行，共同见证中国白酒文化与世界音乐美学的共鸣。届时，茅台文旅代言人张艺兴将揭晓这场初夏音乐盛事。早在一个月前（4月10日），在第十九届贵州旅游产业发展大会开幕式上，贵州文旅数字形象代言人“黄小西”正式发布。4月13日，在第五届中国国际消费品博览会茅台馆内，茅台文旅携“黄小西”亮相消博会。据悉，黄小西数字项目由省文化和旅游厅发起并指导，中国贵州茅台酒厂（集团）文化旅游有限责任公司具体牵头执行。黄小西基于贵州旅游大模型、一码游贵州等服务智能体打造而成，依托DeepSeek大模型支撑、本地化数据与海量文旅产品深度赋能，专为贵州旅游场景而生。“黄小西”就是一个24h待命的虚拟导游，可以为游客提供：信息咨询、行程规划、智能订购、伴游导览、游记生成等游前、游中、游后全流程智能服务，真正实现“智旅闭环”，实现AI智能体引领贵州文旅向智慧旅游新时代发展。针对张艺兴代言茅台文旅一事，有网友疑惑称，茅台这种咖位的品牌，自身知名度已经摆在那里了，还需要请代言人吗？茅台的高端品牌调性、商务消费场景与张艺兴粉丝群体似乎并不适配。当然，这也可能是茅台布局年轻化市场、通过代言人拓展新生代消费者的转型战略之一。",
        "link": "https://www.stcn.com//article/detail/1777871.html"
    },
    {
        "time": "2025-05-07 19:31",
        "title": "贵州茅台：4月份公司累计回购93.48万股股份 支付金额14.4亿元",
        "content": "人民财讯5月7日电，贵州茅台(600519)5月7日晚间公告，2025年4月，公司累计回购股份93.48万股，占公司总股本的比例为0.0744%，购买的最高价为1575元/股、最低价为1468.01元/股，支付的金额为14.4亿元。截至2025年4月底，公司已累计回购股份201.75万股，占公司总股本的比例为0.16%，购买的最高价为1584.06元/股、最低价为1417.01元/股，已支付的总金额为30.39亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/1773916.html"
    },
    {
        "time": "2025-05-07 17:44",
        "title": "贵州茅台：张艺兴成为茅台文旅代言人",
        "content": "人民财讯5月7日电，5月7日，贵州茅台官微发布消息，张艺兴正式成为茅台文旅代言人。",
        "link": "https://www.stcn.com//article/detail/1769091.html"
    },
    {
        "time": "2025-04-30 09:03",
        "title": "贵州茅台一季度净利润同比增长11.56%",
        "content": "4月29日晚间，贵州茅台酒股份有限公司（以下简称“贵州茅台”）披露2025年第一季度报告。一季度，公司实现营业收入506.01亿元，同比增长10.54%；归属于上市公司股东的净利润为268.47亿元，同比增长11.56%；基本每股收益21.38元/股。具体来看，一季度，贵州茅台大单品茅台酒实现营业收入435.57亿元，系列酒实现营业收入70.22亿元，同比增长18.30%，营收占比较上年同期增加0.91个百分点。按销售渠道划分，直销渠道实现营业收入232.20亿元，批发渠道实现营业收入273.60亿元。贵州茅台此前在年报中披露，公司将推动从“卖酒”向“卖生活方式”转变，持续增强战略定力、品牌张力、市场活力，做好“三个转型”，不断强化渠道协同、增强消费触达、促进消费转化，着力解决“供需适配”的根本问题；持续筑牢系列酒市场基础，有效提升品牌竞争力，重点从“市场、渠道、服务、品牌”四端发力，构建“T”型多元化产品矩阵，完善国际化表达体系。中国酒文化品牌研究院智库专家蔡学飞对《证券日报》记者表示：“贵州茅台的产品结构不断丰富，利润来源更加多元，价格管理也更加理性，国际化销售增长明显，反映出贵州茅台极强的企业盈利能力，拥有充裕的发展空间。”面对行业的深度调整，走向国际市场成为国内白酒企业摆脱内卷寻找业绩新增量的重要路径。一季报显示，贵州茅台一季度在国内实现营业收入494.61亿元，国外实现营业收入11.19亿元，同比增长达37%，海外市场拓展成效显著。回望2024年，财报数据显示，贵州茅台海外业务板块实现销售收入51.89亿元，不仅首次跨越50亿元大关，更以19.27%的同比增速实现显著跃升，释放出中国品牌走向世界的强劲信号。蔡学飞认为，贵州茅台的国际化销售快速增长，不仅意味着茅台全球影响力的不断提升，对于整个中国白酒的“出海”与国际化发展都有着重要的引领与带动作用。",
        "link": "https://www.stcn.com//article/detail/1746784.html"
    },
    {
        "time": "2025-04-29 20:27",
        "title": "茅台，大消息！",
        "content": "【导读】贵州茅台今年一季度营业总收入增长10.67%，多项财务指标超过全年发展目标中国基金报记者 闻言4月29日晚间，贵州茅台2025年一季报“出炉”：实现营业总收入514.43亿元，同比增长10.67%。贵州茅台2025年的发展目标是实现营业总收入同比增长9%左右。对比来看，2025年第一季度，贵州茅台的业绩增速略微超过发展目标。多项财务指标超预期北向资金增持2025年第一季度，贵州茅台的营业收入为506.01亿元，同比增长10.54%；归母净利润为268.47亿元，同比增长11.56%；扣非后净利润为268.50亿元，同比增长11.64%。对比可见，2025年第一季度，贵州茅台的多项财务指标均略微超过发展目标。2024年年报显示，贵州茅台2025年的发展目标是实现营业总收入同比增长9%左右。对照贵州茅台过往发展目标及实现情况，此前已有投资者判断其归母净利润、扣非后净利润等财务指标的同比增速，会与营业总收入的同比增速保持大体一致。此外，北向资金在2025年第一季度增持贵州茅台228.64万股。截至4月29日收盘，贵州茅台股价报1544元/股，总市值为1.94万亿元。系列酒、直销、国外收入增速明显按照贵州茅台披露的2025年第一季度经营情况，其系列酒收入的增速高于茅台酒收入的增速。2025年第一季度，贵州茅台通过销售茅台酒、系列酒，分别实现收入435.57亿元、70.22亿元，同比分别增长9.70%、18.30%。从经销商数量来看，贵州茅台2025年第一季度在国内增加50个经销商，均为系列酒经销商；2024年第一季度在国内增加17个经销商，均为系列酒经销商。同时，贵州茅台的直销收入增速远超批发收入。2025年第一季度，贵州茅台直销、批发的收入分别为232.20亿元、273.60亿元，同比分别增长20.19%、3.94%。公告显示，2025年第一季度，贵州茅台通过“i 茅台”数字营销平台实现酒类不含税收入58.70亿元，同比增长9.86%。此外，贵州茅台的国外收入增速明显。2025年第一季度，贵州茅台在国内、国外市场的收入分别为494.61亿元、11.19亿元，同比分别增长10.33%、37.64%。2025年第一季度，贵州茅台在国外增加5个经销商，反观2024年第一季度未增加国外经销商。截至2025年第一季度末，贵州茅台国外经销商数量达109个，同比增加3个经销商。编辑：江右校对：乔伊制作：小茉审核：木鱼",
        "link": "https://www.stcn.com//article/detail/1739201.html"
    },
    {
        "time": "2025-04-29 18:24",
        "title": "贵州茅台一季报出炉：营收利润增速超既定目标 系列酒增长亮眼 国际化市场持续发力",
        "content": "4月29日晚，贵州茅台发布2025年一季报，实现营业总收入514.43亿元，同比增长10.67%，归属于上市公司股东的净利润实现268.47亿元，同比增长11.56%,营业总收入和利润增速均达到两位数增长目标，足以彰显其行业龙头地位。面对行业深度调整期，行业从“高速”的扩张转向了“高质量”的提升阶段，在此背景下，贵州茅台一季度仍逆势超越目标任务，实现双位数的高质量增长，足以体现茅台基于面对“三期叠加”挑战与“两个基本没有变”的厂商共识，通过消费场景创新与市场精准触达，在供需适配性改革中找到了发展路径，为白酒行业新消费周期注入确定性动能，更加提振了白酒行业信心。营收利润双位数增长 超越既定目标站稳行业龙头此次贵州茅台继续交出一份稳健且亮眼的“成绩单”，营业总收入与利润均实现双位数增长，超越9%既定年度增长目标，增速表现超出预期，营业总收入更是首次在一季度跨越500亿元关卡，创下历史新高，继续站稳中国白酒行业龙头地位。业界对此并不意外，一方面贵州茅台近年营收的实际增速，从未低于年初制定的目标数据；另一方面第一季度受春节消费旺季助力，茅台作为具备高度影响力的白酒品牌，在春节期间的宴饮与礼赠场景均有不俗的表现。信达证券2月10日发布的食品饮料行业研究报告指出，在渠道端，茅台依旧是流动性最好的品牌之一，只要价格稍有优势，渠道就较容易出货。消费端，春节是国人心中最重要节日，茅台在礼品方面的社交属性依旧是难以替代的。东海证券在其研报中分析，贵州茅台全年营业总收入增长目标为9%，公司品牌优势明显，在产品端通过1000ml装、生肖酒、茅台1935实现主要增量；在渠道和营销端，公司将加速推进“三大转型”，做好渠道协同与消费者触达，整体看来目标达成确定性较高。媒体调查显示，2025年以来，购买1000ml装飞天茅台酒的客户明显增多，茅台多款产品在淡季依旧呈现持续热销态势。在第五届中国国际消费品博览会期间，茅台展厅现场累计销售金额超千万元，1000ml装茅台、精品茅台等产品备受追捧。此时已有部分观点认为贵州茅台一季度增速将在9%的目标基础上更进一步。酒类独立分析师肖竹青认为，9%增长目标的制定是茅台高管团队高密度地市场调研之后，对市场形势科学研判下的智慧之举，是朝更高质量发展方向的战略选择，是对市场的准确认识和科学判断，是在高基数大体量下设定的增长目标，更符合高质量发展需求。此次贵州茅台营业总收入在经营基数大的前提下达10.67%的增速，足以彰显贵州茅台将继续发挥龙头企业的标杆引领作用。系列酒增长亮眼 市场占有率持续巩固据一季度报显示，系列酒在销售市场表现也尤其亮眼，实现营收70.22亿元，同比增长18.30%，占营业收入的13.88%，较上年同期增加0.91个百分点。持续保持高速增长态势，成为贵州茅台重要“增长极”和“第二曲线”。这一亮眼成绩归功于贵州茅台的精准施策。先是茅台1935、茅台王子酒·酱香经典产品优化升级，持续巩固品牌地位。然后从渠道端拓宽消费者认知，2024年茅台酱香酒累计投入运营主题终端6000多家、体验中心270多家，更好触达消费者。另外，拓展更为广阔的消费场景。一季度期间，茅台系列酒频频亮相宴席、年会、亲友聚餐等消费场景，成为多样化消费场景中的“宠儿”。业内人士认为，系列酒价格亲民、用途多样，适配礼赠和不同的餐饮场景，显著增加市场渗透率与消费触达。今年2月，茅台集团党委副书记、总经理王莉率队先后到福建、广东调研酱香酒市场，强调需从做好渠道变革与协同、做好酱香酒产品定位与布局、做好市场政策支持等三方面，全力推进市场工作。业内人士指出，茅台为践行这一策略，打出了增收“组合拳”。通过“i茅台”平台限量首发茅台1935 375ml规格，精准切入小聚、小酌及线上消费场景。同时，新增规格1.935L茅台1935酒（53%vol，1*2），面向全国范围内招募4家经销商，面向社会招募主题终端店在美团、饿了么、抖音平台的运营商，这些动作核心价值在于以差异化规格拓展消费场景，折射出茅台在市场方面的考量。市场分析人士认为，茅台酱香酒系列酒以多元产品矩阵、创新消费场景开发等释放更大市场潜力，一季度增速表现不仅凸显其在白酒领域的卓越地位，更体现出茅台管理层的高瞻远瞩，随着理性消费回归，背靠品牌优势的系列酒未来仍有持续攀升的强劲动力，成为茅台品牌当之无愧的“护城河”。现金余额充足 为稳健增长注入强心剂作为资本市场的“压舱石”，贵州茅台持续获得机构投资者的认可。Wind数据显示，截至目前，公募基金持有贵州茅台超9000万股，持仓总市值突破1400亿元，稳居基金第一重仓股宝座。社交平台上，越来越多的中小投资者将茅台纳入“终身持有”的投资组合，这一现象背后，折射出市场对茅台稳健经营能力和高质量现金流的坚定信心。据一季度报显示，截至2025年3月末，贵州茅台现金余额达1,765.48亿元，这不仅为公司日常运营提供了充足保障，更为其战略投资、股东分红等长远发展奠定了坚实基础。从财务结构来看，贵州茅台呈现出“高现金、低负债”的显著特征，报告期内，贵州茅台资产负债率维持在14.14%的行业低位。此外，贵州茅台3月末预收账款（合同负债+其他流动负债）达98.78亿元，预收账款是提前向客户收取的款项，这足以体现经销商对贵州茅台的信心。业内人士指出，贵州茅台充足的现金余额使其在经济周期波动中展现出极强的抗风险能力，资金充足既源于其强大的品牌溢价能力，更得益于前瞻性的战略布局。在白酒行业结构性分化加剧的背景下，账上资金充足对贵州茅台应对行业变革时能拥有更大战略回旋空间，为公司持续、健康、稳定、高质量发展提供坚实保障，为投资者创造长期可持续的价值回报。国际化持续发力 文化赋能全球市场拓展据一季报显示，贵州茅台海外市场营收达到11.19亿元，同比增长37.53%。海外市场拓展成效显著，显示出茅台在全球市场的影响力不断提升。酒业分析师认为，茅台通过发布企业文化手册《茅台玖章》，明确了“让世界爱上茅台，让茅台香飘世界”的国际化愿景，以文化认同为支点，向世界展示中国非物质文化遗产的魅力，助力中华文化的国际传播。2025年以来，茅台持续深耕全球市场，国际化进程迈上新台阶，深度参与大阪世博会、消博会、达沃斯论坛等国际会议和展会，将中国酒文化融入海外消费者生活场景与社交语境，为茅台国际市场的可持续增长奠定了坚实基础。此外，茅台通过场景创新持续提升服务体验，重塑消费文化表达方式。其以“全球战略合作伙伴”身份亮相第五届中国国际消费品博览会，打造沉浸式东方文化展厅和“一站式”便捷购酒体验吸引了大量关注，成功展示了品牌核心价值，持续助力品牌国际化拓展。同时茅台也以风味与传统文化交织的体验，加速融入全球生活场景。通过在法国Wine Paris & Vinexpo Paris展会、新加坡“中国风味风情海外展”等地亮相，探索中西融合新体验，传播中华美食文化，不断拓宽国际消费认知，塑造跨文化共鸣的品牌力。与此同时，业内人士认为，茅台不仅在场景创新、文化传播方面发力，更以可持续理念赋能全球化。受邀出席达沃斯论坛期间，茅台分享了ESG领域的实践与思考，向世界展示中国企业在ESG领域的担当与作为。种种迹象表明，茅台正以绿色理念为指引不断拓宽国际化布局的深度与厚度，为国际化发展注入长远竞争力。",
        "link": "https://www.stcn.com//article/detail/1735160.html"
    },
    {
        "time": "2025-04-29 17:33",
        "title": "贵州茅台：一季度净利润268.47亿元 同比增长11.56%",
        "content": "人民财讯4月29日电，贵州茅台(600519)4月29日晚间发布一季报，2025年第一季度营收为506.01亿元，同比增长10.54%；归母净利润为268.47亿元，同比增长11.56%。",
        "link": "https://www.stcn.com//article/detail/1735013.html"
    },
    {
        "time": "2025-04-23 20:21",
        "title": "贵州茅台大宗交易成交32.23万股 成交额5.00亿元",
        "content": "贵州茅台4月23日大宗交易平台出现一笔成交，成交量32.23万股，成交金额5.00亿元，大宗交易成交价为1552.00元。该笔交易的买方营业部为机构专用，卖方营业部为东莞证券股份有限公司东莞长安分公司。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为29.52亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1552.00元，上涨0.21%，日换手率为0.15%，成交额为28.95亿元，全天主力资金净流入1.93亿元，近5日该股累计下跌0.46%，近5日资金合计净流出7350.57万元。两融数据显示，该股最新融资余额为149.65亿元，近5日减少4.60亿元，降幅为2.98%。（数据宝）4月23日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部32.2350017.391552.000.00机构专用东莞证券股份有限公司东莞长安分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1688684.html"
    },
    {
        "time": "2025-04-23 07:07",
        "title": "基金整体仓位提升 腾讯控股登顶 贵州茅台重返“领奖台”",
        "content": "人民财讯4月23日电，今年一季度，A股市场窄幅震荡。其中，在DeepSeek效应的带动下，大盘在春节之后走势较为强劲。天相投顾数据显示，相较2024年底，今年一季度公募整体权益仓位小幅提升，股票型基金和混合型基金平均仓位分别为88.64%、79.56%。\n值得一提的是，腾讯控股首次成为基金头号重仓股，宁德时代退居次席，贵州茅台重回前三。展望后市，基金经理较为看好扩内需、AI应用等方向。",
        "link": "https://www.stcn.com//article/detail/1687208.html"
    },
    {
        "time": "2025-04-21 19:50",
        "title": "贵州茅台4月21日大宗交易成交248.16万元",
        "content": "贵州茅台4月21日大宗交易平台出现一笔成交，成交量0.16万股，成交金额248.16万元，大宗交易成交价为1551.00元。该笔交易的买方营业部为中信证券股份有限公司上海浦东新区东方路证券营业部，卖方营业部为东吴证券股份有限公司上海西藏南路证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为27.99亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1551.00元，下跌0.95%，日换手率为0.14%，成交额为28.08亿元，全天主力资金净流出2.37亿元，近5日该股累计下跌0.06%，近5日资金合计净流出2.37亿元。两融数据显示，该股最新融资余额为149.40亿元，近5日减少5.13亿元，降幅为3.32%。（数据宝）4月21日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.16248.161551.000.00中信证券股份有限公司上海浦东新区东方路证券营业部东吴证券股份有限公司上海西藏南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1679908.html"
    },
    {
        "time": "2025-04-20 17:23",
        "title": "贵州茅台亮相第五届消博会 现场售酒超千万元",
        "content": "人民财讯4月20日电，4月13日至18日，第五届中国国际消费品博览会在海口成功举办，作为第五届中国国际消费品博览会全球战略合作伙伴，茅台集团全系产品集中参展，茅台展厅同步开展现场茅台酒销售。据贵州茅台官微消息，展会期间，茅台现场累计销售金额超千万元，其中，1L装飞天茅台酒、茅台生肖酒、精品茅台酒等产品备受消费者青睐，购酒区一度排起长队。",
        "link": "https://www.stcn.com//article/detail/1677805.html"
    },
    {
        "time": "2025-04-17 21:08",
        "title": "贵州茅台4月17日大宗交易成交204.10万元",
        "content": "贵州茅台4月17日大宗交易平台出现一笔成交，成交量0.13万股，成交金额204.10万元，大宗交易成交价为1570.00元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为中信证券股份有限公司大同迎宾街证券营业部。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为27.97亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1570.00元，上涨0.69%，日换手率为0.19%，成交额为37.34亿元，全天主力资金净流入2.58亿元，近5日该股累计上涨1.36%，近5日资金合计净流出2.22亿元。两融数据显示，该股最新融资余额为152.13亿元，近5日减少4.14亿元，降幅为2.65%。（数据宝）4月17日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.13204.101570.000.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司大同迎宾街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1672254.html"
    },
    {
        "time": "2025-04-16 20:01",
        "title": "贵州茅台发生2笔大宗交易 合计成交10.27亿元",
        "content": "贵州茅台4月16日大宗交易平台共发生2笔成交，合计成交量65.90万股，成交金额10.27亿元。成交价格均为1559.17元。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为27.95亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1559.17元，上涨0.08%，日换手率为0.25%，成交额为48.35亿元，全天主力资金净流出1.40亿元，近5日该股累计上涨1.18%，近5日资金合计净流出6.39亿元。两融数据显示，该股最新融资余额为154.25亿元，近5日减少1.73亿元，降幅为1.11%。（数据宝）4月16日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部63.5599085.251559.170.00中国银河证券股份有限公司深圳水贝证券营业部东莞证券股份有限公司东莞长安分公司2.353657.501559.170.00国泰海通证券股份有限公司深圳深南大道京基一百证券营业部瑞银证券有限责任公司上海花园石桥路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1670018.html"
    },
    {
        "time": "2025-04-16 15:48",
        "title": "贵州茅台亮相消博会现排队购酒潮  1升装飞天茅台3799元畅买",
        "content": "人民财讯4月16日电，近日，第五届中国国际消费品博览会在海口开幕，本届消博会以“共享开放机遇，共创美好生活”为主题的，作为消博会全球战略合作伙伴，茅台集团全系产品集中参展，持续向世界展现中国民族品牌的独特魅力。在展厅内，茅台集团旗下茅台酒销售公司、酱香酒公司、赖茅酒公司、保健酒业公司、葡萄酒公司、生态农业公司、文旅公司、三亚茅台度假村等品牌更是集中亮相。e公司记者在现场关注到，茅台展厅吸引了众多消费者和参展商到场参观、体验和品鉴打卡，1升装53度的飞天茅台可以以3799元的价格不限额购买，售完为止，购酒“茅友”排起了长队。根据京东商城信息显示，同样规格的飞天茅台价格普遍在4000元/瓶以上。",
        "link": "https://www.stcn.com//article/detail/1668936.html"
    },
    {
        "time": "2025-04-15 22:41",
        "title": "贵州茅台现2笔大宗交易 总成交金额1.12亿元",
        "content": "贵州茅台4月15日大宗交易平台共发生2笔成交，合计成交量7.18万股，成交金额1.12亿元。成交价格均为1558.00元。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为17.67亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1558.00元，上涨0.39%，日换手率为0.17%，成交额为33.40亿元，全天主力资金净流出1.28亿元，近5日该股累计上涨0.84%，近5日资金合计净流出7.48亿元。两融数据显示，该股最新融资余额为155.76亿元，近5日减少3.17亿元，降幅为2.00%。（数据宝）4月15日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.0510983.901558.000.00华泰证券股份有限公司总部瑞银证券有限责任公司上海花园石桥路证券营业部0.13202.541558.000.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司大同迎宾街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1664281.html"
    },
    {
        "time": "2025-04-14 23:12",
        "title": "贵州茅台4月14日大宗交易成交201.76万元",
        "content": "贵州茅台4月14日大宗交易平台出现一笔成交，成交量0.13万股，成交金额201.76万元，大宗交易成交价为1551.99元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为中信证券股份有限公司大同迎宾街证券营业部。进一步统计，近3个月内该股累计发生19笔大宗交易，合计成交金额为16.55亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1551.99元，下跌1.08%，日换手率为0.17%，成交额为33.79亿元，全天主力资金净流出3.57亿元，近5日该股累计上涨3.47%，近5日资金合计净流出10.46亿元。两融数据显示，该股最新融资余额为154.53亿元，近5日减少4.84亿元，降幅为3.04%。机构评级来看，近5日共有7家机构给予该股评级，预计目标价最高的是东方证券，4月8日东方证券发布的研报预计公司目标价为1853.36元。（数据宝）4月14日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.13201.761551.990.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司大同迎宾街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1660274.html"
    },
    {
        "time": "2025-04-11 22:30",
        "title": "贵州茅台大宗交易成交0.13万股 成交额203.97万元",
        "content": "贵州茅台4月11日大宗交易平台出现一笔成交，成交量0.13万股，成交金额203.97万元，大宗交易成交价为1568.98元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为中信证券股份有限公司大同迎宾街证券营业部。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为16.53亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1568.98元，上涨1.29%，日换手率为0.26%，成交额为50.87亿元，全天主力资金净流入1.45亿元，近5日该股累计上涨0.01%，近5日资金合计净流出31.42亿元。两融数据显示，该股最新融资余额为156.21亿元，近5日减少5.20亿元，降幅为3.22%。机构评级来看，近5日共有8家机构给予该股评级，预计目标价最高的是东方证券，4月8日东方证券发布的研报预计公司目标价为1853.36元。（数据宝）4月11日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.13203.971568.980.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司大同迎宾街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1656880.html"
    },
    {
        "time": "2025-04-09 20:04",
        "title": "贵州茅台大宗交易成交64.80万股 成交额9.99亿元",
        "content": "贵州茅台4月9日大宗交易平台出现一笔成交，成交量64.80万股，成交金额9.99亿元，大宗交易成交价为1541.04元。该笔交易的买方营业部为中国银河证券股份有限公司深圳水贝证券营业部，卖方营业部为东莞证券股份有限公司东莞长安分公司。进一步统计，近3个月内该股累计发生16笔大宗交易，合计成交金额为16.49亿元。证券时报•数据宝统计显示，贵州茅台今日收盘价为1541.04元，下跌0.26%，日换手率为0.44%，成交额为85.63亿元，全天主力资金净流出2.50亿元，近5日该股累计下跌0.96%，近5日资金合计净流出32.00亿元。两融数据显示，该股最新融资余额为155.98亿元，近5日减少4.02亿元，降幅为2.52%。机构评级来看，近5日共有20家机构给予该股评级，预计目标价最高的是华创证券，4月3日华创证券发布的研报预计公司目标价为2600.00元。（数据宝）4月9日贵州茅台大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部64.8099859.391541.040.00中国银河证券股份有限公司深圳水贝证券营业部东莞证券股份有限公司东莞长安分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1650388.html"
    },
    {
        "time": "2025-04-08 14:21",
        "title": "酒类股发力走高，顺鑫农业一度涨停，五粮液、贵州茅台等拉升",
        "content": "酒类股8日盘中发力走高，截至发稿，顺鑫农业涨超8%，盘中一度触及涨停；百润股份涨近7%，古井贡酒涨约3%，五粮液、老白干酒、今世缘等涨超2%，贵州茅台一度涨约2%。贵州茅台今日早间公告，截至4月7日，公司已累计回购股份131.59万股，占公司总股本的比例为0.1048%，购买的最高价为1584.06元/股、最低价为1417.01元/股，已支付的总金额为19.48亿元（不含交易费用）。对于此次回购后续情况，贵州茅台表示，将按照回购金额上限，尽快完成剩余约40.5亿元的回购及股份注销程序。同时，公司已着手起草新一轮回购股份方案，公司控股股东中国贵州茅台酒厂（集团）有限责任公司已着手起草增持方案。对于该板块，东海证券表示，在全球贸易摩擦升级的背景下，市场防御情绪提升，内需配置价值凸显。在外部不确定加剧的情况下，重视政策端对内需的支持力度。白酒板块处于底部区间，期待后续政策持续加码带动白酒需求修复。白酒行业竞争加剧，头部酒企的市场份额不断提升且经营业绩稳健，建议关注高端酒和区域龙头。",
        "link": "https://www.stcn.com//article/detail/1646063.html"
    },
    {
        "time": "2025-04-08 09:19",
        "title": "贵州茅台： 已着手起草新一轮回购股份方案",
        "content": "人民财讯4月8日电，贵州茅台(600519)4月8日早间公告，公司截至2025年4月7日已累计回购131.59万股，占总股本比例为0.1048%，累计支付金额为19.48亿元。此次回购价格区间为每股1417.01元至1584.06元。回购计划于2024年11月27日股东大会通过，预计回购金额为30亿元至60亿元，用于注销并减少注册资本。目前，公司将按照回购金额上限，尽快完成剩余约40.5亿元的回购及股份注销程序。公司已着手起草新一轮回购股份方案，公司控股股东中国贵州茅台酒厂（集团）有限责任公司已着手起草增持方案，后续公司将严格按照相关规定和程序，及时披露相关公告。",
        "link": "https://www.stcn.com//article/detail/1644981.html"
    },
    {
        "time": "2025-04-04 17:51",
        "title": "贵州茅台：业绩连续24年增长，预收款稳超百亿，“分红+回购”双轮驱动，筑牢长远发展根基",
        "content": "站在“十四五”收官以及迈向“十五五”全新征程的关键坐标节点上，白酒产业正面临需求收缩、供给冲击、预期转弱的三重压力。作为白酒行业的标志性企业，贵州茅台在行业进入深度调整期的背景下，呈上一份极具分量的年报答卷。4月2日晚，贵州茅台(600519)公布2024年年报。在品牌护城河的守护以及战略规划的引领下，公司化内卷为外拓，积极布局境外市场，打造第二增长曲线，2024年全年业绩稳中有增，高质量完成2024年年初公司定下的“营业收入较上年度增长15%左右”的目标。在2024年年报中，公司披露，2025年是公司把全面深化改革推向纵深的关键之年，公司将向世界讲好中国白酒故事，强化“民族企业”标签，持续提升知名度，放大茅台国际声量。2025年主要目标是实现营业总收入较上年度增长9%左右，完成固定资产投资47.11亿元。韧性十足，营收及净利润连续24年增长财务数据显示，自2016年至2024年，贵州茅台营业收入连续9年保持两位数增长。2024年公司实现营业收入1741.44亿元，同比增长15.66%，主要受益于公司产品销量增加及茅台酒主要产品销售价格调整所致。自2017年至2024年，公司归母净利润连续8年保持两位数增长。2024年公司净利润862.28亿元，同比增长15.38%。此外，公司2024年扣非净利润862.41亿元，连续18年增长，复合增长率25.07%。公司顺利达成2024年年初既定目标，2024年圆满收官。回溯历史，贵州茅台自2001年至2024年，贵州茅台连续24年营收、净利润持续增长，并成为白酒行业唯一超20年业绩持续增长的上市公司。鉴于当下的市场环境，贵州茅台在保持千亿级的体量下，经营业绩整体符合预期，其营收、净利润能连续多年保持两位数增速并非易事。需要补充的是，今年一季度，得益于高效执行“三个转型”“四个聚焦打”“五个量比关系”等一系列措施，公司努力转型、积极拓客，取得了良好成效，公司预计营收有望实现开门红。流动性良好，现金流净额突破900亿元现金流净额体现公司业务盈利能力及营运能力。依托于强大的品牌影响力以及优异的财务营运能力，贵州茅台现金流净额在白酒行业连续10余年断层领先。2011年，贵州茅台现金流净额首次突破百亿元，成为首家百亿现金流净额的上市白酒企业。2024年，公司现金流净额创历史新高，达到924.64亿元，同比增长近40%，主要系报告期内公司销售商品收到的现金增加及控股子公司贵州茅台集团财务有限公司归集集团公司其他成员单位资金较上期增加。市值管理诚意足，累计分红超过3360亿元上海证券交易所于2024年3月22日也曾向全体沪市公司发出《关于开展沪市公司“提质增效重回报”专项行动的倡议》，号召持续推动上市公司高质量发展，增强资本市场服务实体经济的能力。公司积极发挥国有企业带头示范作用，担当作为，积极开展分红、回购。公司于2001年上市，当年分红1.5亿元，分红率45%以上。2022年、2023年开启特别分红，2024年首次开启三季度分红。2024年年报披露，基于此前拟定的现金分红回报规划，贵州茅台披露2024年年度分红计划：拟每10股派发现金红利276.24元（含税），合计拟派发现金红利346.71亿元（含税），加上此前已实施的300亿元，2024年公司分红接近647亿元，创历史新高。上市20余年来，截至2024年末（含已宣告），公司累计分红超过3360亿元，位居A股上市公司分红榜前列，位居食品饮料行业首位；上市以来累计分红率超过60%。值得一提的是，公司去年发布的《2024—2026年度现金分红回报规划》提出，2024年至2026年度每年度分配现金红利总额不低于当年归母净利润的75%，每年度现金分红分两次（年度和中期分红）实施。意味着，公司将成为食品饮料行业分红率连续5年（2022年至2026年）不低于75%的首家公司。去年9月份，公司首次启动股份回购计划。公司拟以自有资金回购30亿元至60亿元，回购股份用于注销并减少公司注册资本。截至2025年3月末，公司已实施回购15.99亿元，回购金额位居A股年内首位，占预案金额下限比例超过50%。新增长极凸显，系列酒营收增速连续4年超茅台酒面对宏观经济“新旧动能转换”，贵州茅台不断调整商业模式，优化产品结构，从“渠道为王”转向“消费端为王”，以消费者为中心，持续强化产品力、市场力、品牌力，更好地触达终端消费。从产品结构来看，公司茅台酒营收2021年首次突破千亿元，2024年接近1460亿元，系列酒营收站稳200亿元台阶，2024年接近247亿元，占公司总营业收入比重分别为83.8%、14.17%。其中茅台酒营收占比自2021年以来持续下降，系列酒主要品牌包括茅台王子酒、茅台1935酒、汉酱酒、赖茅酒等，定位中高端或低端产品，价格相比茅台酒更为亲民，大大增加贵州茅台的受众群体范围。自2021年至2024年，系列酒带来的营收增速持续超过茅台酒。2024年，茅台酒营收增长15.28%，系列酒营收增长19.65%，超越公司整体营收增速。可见，系列酒作为贵州茅台“重要增长极”的作用日益凸显。在贵州茅台公众号上，公司表示今年一季度茅台酒和酱香系列酒在各省市的动销增长，市场总体表现稳中有增，已圆满完成一季度各项销售指标，为全年目标实现奠定了坚实基础。加速出海，助力茅台国际化量变到质变随着中国经济的不断发展，以电影《哪吒》为代表的中国传统文化在全球的影响力逐步增强。中国贸促会研究院院长赵萍表示，中国品牌出海是我国制造业向全球价值链高端攀升，实现产业转型升级和寻求经济新增长点的必然趋势。这些为白酒出海创造了有利的条件。根据财务数据，贵州茅台早在上市次年（2002年）便开启出海之旅。近年来，公司不断优化出口产品结构，2024年高附加值茅台酒销量突破100吨，同比增长超40%；酱香系列酒销量150吨，同比增长30%。2024年公司境外收入突破50亿元的重要关口，达到51.89亿元，创历史新高；同比增长19.27%，增速较上一年增加超过15个百分点，且超过同期公司整体营收增速。2024年，公司境外收入占营业收入比重达到2.98%，较上一年小幅增加。在此前举办的2024年茅台酒节上，茅台发布了企业文化手册——《茅台玖章》，明确提出“让世界爱上茅台，让茅台香飘世界”的愿景，并设定了到2035年企业综合实力进入全球食品饮料行业前五的具体目标。在中国茅台2025年度国际渠道商联谊会上，公司表示，2025年，茅台进出口公司确定了12个战略市场，明确14个重点市场、38个关注市场、34个潜力市场，并将把中国香港以及日本、新加坡等三地打造成样板市场。在这一系列的举措的助力下，贵州茅台的出海将逐步从量变走向质变。市场信心强劲，预收款稳超百亿元预收账款是提前向客户收取的款项，自2016年至2024年，贵州茅台预收款（合同负债+其他流动负债）稳居百亿元以上；自2015年至2023年（2021年除外），公司预收款占白酒上市公司整体预收款比值持续超过20%，充分展现经销商对贵州茅台的信心。截至2024年末，贵州茅台预收款为108.15亿元，与2024年三季度末的111.66亿元比保持相对稳定。3月28日，在京津冀市场营销座谈会上，茅台集团党委副书记、总经理王莉表示茅台调研覆盖的18个茅台酒省区GDP全国占比近80%，作为消费集中的区域，相关数据对调研消费市场的标本意义较为突出。而此番市调印证了茅台酒的基本属性和基本需求面均未改变。",
        "link": "https://www.stcn.com//article/detail/1641118.html"
    },
    {
        "time": "2025-04-04 13:19",
        "title": "贵州茅台：业绩连续24年增长，预收款稳超百亿，“分红+回购”双轮驱动，筑牢长远发展根基",
        "content": "站在“十四五”收官以及迈向“十五五”全新征程的关键坐标节点上，白酒产业正面临需求收缩、供给冲击、预期转弱的三重压力。作为白酒行业的标志性企业，贵州茅台在行业进入深度调整期的背景下，呈上一份极具分量的年报答卷。4月2日晚，贵州茅台(600519)公布2024年年报。在品牌护城河的守护以及战略规划的引领下，公司化内卷为外拓，积极布局境外市场，打造第二增长曲线，2024年全年业绩稳中有增，高质量完成2024年年初公司定下的“营业收入较上年度增长15%左右”的目标。在2024年年报中，公司披露，2025年是公司把全面深化改革推向纵深的关键之年，公司将向世界讲好中国白酒故事，强化“民族企业”标签，持续提升知名度，放大茅台国际声量。2025年主要目标是实现营业总收入较上年度增长9%左右，完成固定资产投资47.11亿元。韧性十足营收及净利润连续24年增长财务数据显示，自2016年至2024年，贵州茅台营业收入连续9年保持两位数增长。2024年公司实现营业收入1741.44亿元，同比增长15.66%，主要受益于公司产品销量增加及茅台酒主要产品销售价格调整所致。自2017年至2024年，公司归母净利润连续8年保持两位数增长。2024年公司净利润862.28亿元，同比增长15.38%。此外，公司2024年扣非净利润862.41亿元，连续18年增长，复合增长率25.07%。公司顺利达成2024年年初既定目标，2024年圆满收官。回溯历史，贵州茅台自2001年至2024年，贵州茅台连续24年营收、净利润持续增长，并成为白酒行业唯一超20年业绩持续增长的上市公司。鉴于当下的市场环境，贵州茅台在保持千亿级的体量下，经营业绩整体符合预期，其营收、净利润能连续多年保持两位数增速并非易事。需要补充的是，今年一季度，得益于高效执行“三个转型”“四个聚焦打”“五个量比关系”等一系列措施，公司努力转型、积极拓客，取得了良好成效，公司预计营收有望实现开门红。流动性良好现金流净额突破900亿元现金流净额体现公司业务盈利能力及营运能力。依托于强大的品牌影响力以及优异的财务营运能力，贵州茅台现金流净额在白酒行业连续10余年断层领先。2011年，贵州茅台现金流净额首次突破百亿元，成为首家百亿现金流净额的上市白酒企业。2024年，公司现金流净额创历史新高，达到924.64亿元，同比增长近40%，主要系报告期内公司销售商品收到的现金增加及控股子公司贵州茅台集团财务有限公司归集集团公司其他成员单位资金较上期增加。市值管理诚意足累计分红超过3360亿元上海证券交易所于2024年3月22日也曾向全体沪市公司发出《关于开展沪市公司“提质增效重回报”专项行动的倡议》，号召持续推动上市公司高质量发展，增强资本市场服务实体经济的能力。公司积极发挥国有企业带头示范作用，担当作为，积极开展分红、回购。公司于2001年上市，当年分红1.5亿元，分红率45%以上。2022年、2023年开启特别分红，2024年首次开启三季度分红。2024年年报披露，基于此前拟定的现金分红回报规划，贵州茅台披露2024年年度分红计划：拟每10股派发现金红利276.24元（含税），合计拟派发现金红利346.71亿元（含税），加上此前已实施的300亿元，2024年公司分红接近647亿元，创历史新高。上市20余年来，截至2024年末（含已宣告），公司累计分红超过3360亿元，位居A股上市公司分红榜前列，位居食品饮料行业首位；上市以来累计分红率超过60%。值得一提的是，公司去年发布的《2024—2026年度现金分红回报规划》提出，2024年至2026年度每年度分配现金红利总额不低于当年归母净利润的75%，每年度现金分红分两次（年度和中期分红）实施。意味着，公司将成为食品饮料行业分红率连续5年（2022年至2026年）不低于75%的首家公司。去年9月份，公司首次启动股份回购计划。公司拟以自有资金回购30亿元至60亿元，回购股份用于注销并减少公司注册资本。截至2025年3月末，公司已实施回购15.99亿元，回购金额位居A股年内首位，占预案金额下限比例超过50%。新增长极凸显系列酒营收增速连续4年超茅台酒面对宏观经济“新旧动能转换”，贵州茅台不断调整商业模式，优化产品结构，从“渠道为王”转向“消费端为王”，以消费者为中心，持续强化产品力、市场力、品牌力，更好地触达终端消费。从产品结构来看，公司茅台酒营收2021年首次突破千亿元，2024年接近1460亿元，系列酒营收站稳200亿元台阶，2024年接近247亿元，占公司总营业收入比重分别为83.8%、14.17%。其中茅台酒营收占比自2021年以来持续下降，系列酒主要品牌包括茅台王子酒、茅台1935酒、汉酱酒、赖茅酒等，定位中高端或低端产品，价格相比茅台酒更为亲民，大大增加贵州茅台的受众群体范围。自2021年至2024年，系列酒带来的营收增速持续超过茅台酒。2024年，茅台酒营收增长15.28%，系列酒营收增长19.65%，超越公司整体营收增速。可见，系列酒作为贵州茅台“重要增长极”的作用日益凸显。在贵州茅台公众号上，公司表示今年一季度茅台酒和酱香系列酒在各省市的动销增长，市场总体表现稳中有增，已圆满完成一季度各项销售指标，为全年目标实现奠定了坚实基础。加速出海助力茅台国际化量变到质变随着中国经济的不断发展，以电影《哪吒》为代表的中国传统文化在全球的影响力逐步增强。中国贸促会研究院院长赵萍表示，中国品牌出海是我国制造业向全球价值链高端攀升，实现产业转型升级和寻求经济新增长点的必然趋势。这些为白酒出海创造了有利的条件。根据财务数据，贵州茅台早在上市次年（2002年）便开启出海之旅。近年来，公司不断优化出口产品结构，2024年高附加值茅台酒销量突破100吨，同比增长超40%；酱香系列酒销量150吨，同比增长30%。2024年公司境外收入突破50亿元的重要关口，达到51.89亿元，创历史新高；同比增长19.27%，增速较上一年增加超过15个百分点，且超过同期公司整体营收增速。2024年，公司境外收入占营业收入比重达到2.98%，较上一年小幅增加。在此前举办的2024年茅台酒节上，茅台发布了企业文化手册——《茅台玖章》，明确提出“让世界爱上茅台，让茅台香飘世界”的愿景，并设定了到2035年企业综合实力进入全球食品饮料行业前五的具体目标。在中国茅台2025年度国际渠道商联谊会上，公司表示，2025年，茅台进出口公司确定了12个战略市场，明确14个重点市场、38个关注市场、34个潜力市场，并将把中国香港以及日本、新加坡等三地打造成样板市场。在这一系列的举措的助力下，贵州茅台的出海将逐步从量变走向质变。市场信心强劲预收款稳超百亿元预收账款是提前向客户收取的款项，自2016年至2024年，贵州茅台预收款（合同负债+其他流动负债）稳居百亿元以上；自2015年至2023年（2021年除外），公司预收款占白酒上市公司整体预收款比值持续超过20%，充分展现经销商对贵州茅台的信心。截至2024年末，贵州茅台预收款为108.15亿元，与2024年三季度末的111.66亿元比保持相对稳定。3月28日，在京津冀市场营销座谈会上，茅台集团党委副书记、总经理王莉表示茅台调研覆盖的18个茅台酒省区GDP全国占比近80%，作为消费集中的区域，相关数据对调研消费市场的标本意义较为突出。而此番市调印证了茅台酒的基本属性和基本需求面均未改变。",
        "link": "https://www.stcn.com//article/detail/1641111.html"
    },
    {
        "time": "2025-04-03 16:47",
        "title": "贵州茅台：业绩连续24年增长，预收款稳超百亿，“分红+回购”双轮驱动，筑牢长远发展根基",
        "content": "站在“十四五”收官以及迈向“十五五”全新征程的关键坐标节点上，白酒产业正面临需求收缩、供给冲击、预期转弱的三重压力。作为白酒行业的标志性企业，贵州茅台在行业进入深度调整期的背景下，呈上一份极具分量的年报答卷。4月2日晚，贵州茅台(600519)公布2024年年报。在品牌护城河的守护以及战略规划的引领下，公司化内卷为外拓，积极布局境外市场，打造第二增长曲线，2024年全年业绩稳中有增，高质量完成2024年年初公司定下的“营业收入较上年度增长15%左右”的目标。在2024年年报中，公司披露，2025年是公司把全面深化改革推向纵深的关键之年，公司将向世界讲好中国白酒故事，强化“民族企业”标签，持续提升知名度，放大茅台国际声量。2025年主要目标是实现营业总收入较上年度增长9%左右，完成固定资产投资47.11亿元。韧性十足，营收及净利润连续24年增长财务数据显示，自2016年至2024年，贵州茅台营业收入连续9年保持两位数增长。2024年公司实现营业收入1741.44亿元，同比增长15.66%，主要受益于公司产品销量增加及茅台酒主要产品销售价格调整所致。自2017年至2024年，公司归母净利润连续8年保持两位数增长。2024年公司净利润862.28亿元，同比增长15.38%。此外，公司2024年扣非净利润862.41亿元，连续18年增长，复合增长率25.07%。公司顺利达成2024年年初既定目标，2024年圆满收官。回溯历史，贵州茅台自2001年至2024年，贵州茅台连续24年营收、净利润持续增长，并成为白酒行业唯一超20年业绩持续增长的上市公司。鉴于当下的市场环境，贵州茅台在保持千亿级的体量下，经营业绩整体符合预期，其营收、净利润能连续多年保持两位数增速并非易事。需要补充的是，今年一季度，得益于高效执行“三个转型”“四个聚焦打”“五个量比关系”等一系列措施，公司努力转型、积极拓客，取得了良好成效，公司预计营收有望实现开门红。 流动性良好，现金流净额突破900亿元现金流净额体现公司业务盈利能力及营运能力。依托于强大的品牌影响力以及优异的财务营运能力，贵州茅台现金流净额在白酒行业连续10余年断层领先。2011年，贵州茅台现金流净额首次突破百亿元，成为首家百亿现金流净额的上市白酒企业。2024年，公司现金流净额创历史新高，达到924.64亿元，同比增长近40%，主要系报告期内公司销售商品收到的现金增加及控股子公司贵州茅台集团财务有限公司归集集团公司其他成员单位资金较上期增加。市值管理诚意足，累计分红超过3360亿元上海证券交易所于2024年3月22日也曾向全体沪市公司发出《关于开展沪市公司“提质增效重回报”专项行动的倡议》，号召持续推动上市公司高质量发展，增强资本市场服务实体经济的能力。公司积极发挥国有企业带头示范作用，担当作为，积极开展分红、回购。公司于2001年上市，当年分红1.5亿元，分红率45%以上。2022年、2023年开启特别分红，2024年首次开启三季度分红。2024年年报披露，基于此前拟定的现金分红回报规划，贵州茅台披露2024年年度分红计划：拟每10股派发现金红利276.24元（含税），合计拟派发现金红利346.71亿元（含税），加上此前已实施的300亿元，2024年公司分红接近647亿元，创历史新高。上市20余年来，截至2024年末（含已宣告），公司累计分红超过3360亿元，位居A股上市公司分红榜前列，位居食品饮料行业首位；上市以来累计分红率超过60%。值得一提的是，公司去年发布的《2024—2026年度现金分红回报规划》提出，2024年至2026年度每年度分配现金红利总额不低于当年归母净利润的75%，每年度现金分红分两次（年度和中期分红）实施。意味着，公司将成为食品饮料行业分红率连续5年（2022年至2026年）超过75%的首家公司。去年9月份，公司首次启动股份回购计划。公司拟以自有资金回购30亿元至60亿元，回购股份用于注销并减少公司注册资本。截至2025年3月末，公司已实施回购15.99亿元，回购金额位居A股年内首位，占预案金额下限比例超过50%。新增长极凸显，系列酒营收增速连续4年超茅台酒面对宏观经济“新旧动能转换”，贵州茅台不断调整商业模式，优化产品结构，从“渠道为王”转向“消费端为王”，以消费者为中心，持续强化产品力、市场力、品牌力，更好地触达终端消费。从产品结构来看，公司茅台酒营收2021年首次突破千亿元，2024年接近1460亿元，系列酒营收站稳200亿元台阶，2024年接近247亿元，占公司总营业收入比重分别为83.8%、14.17%。其中茅台酒营收占比自2021年以来持续下降，系列酒主要品牌包括茅台王子酒、茅台1935酒、汉酱酒、赖茅酒等，定位中高端或低端产品，价格相比茅台酒更为亲民，大大增加贵州茅台的受众群体范围。自2021年至2024年，系列酒带来的营收增速持续超过茅台酒。2024年，茅台酒营收增长15.28%，系列酒营收增长19.65%，超越公司整体营收增速。可见，系列酒作为贵州茅台“重要增长极”的作用日益凸显。在贵州茅台公众号上，公司表示今年一季度茅台酒和酱香系列酒在各省市的动销增长，市场总体表现稳中有增，已圆满完成一季度各项销售指标，为全年目标实现奠定了坚实基础。贵州茅台分产品营业收入构成2021年2022年2023年2024年产品营业收入(亿元)营收占比(%)营业收入(亿元)营收占比(%)营业收入(亿元)营收占比(%)营业收入(亿元)营收占比(%)茅台酒934.6585.381078.3484.541265.8984.081459.2883.80系列酒125.9511.51159.3912.50206.3013.70246.8414.17其他业务34.053.1137.822.9633.412.2235.322.03加速出海，助力茅台国际化量变到质变随着中国经济的不断发展，以电影《哪吒》为代表的中国传统文化在全球的影响力逐步增强。中国贸促会研究院院长赵萍表示，中国品牌出海是我国制造业向全球价值链高端攀升，实现产业转型升级和寻求经济新增长点的必然趋势。这些为白酒出海创造了有利的条件。根据财务数据，贵州茅台早在上市次年（2002年）便开启出海之旅。近年来，公司不断优化出口产品结构，2024年高附加值茅台酒销量突破100吨，同比增长超40%；酱香系列酒销量150吨，同比增长30%。2024年公司境外收入突破50亿元的重要关口，达到51.89亿元，创历史新高；同比增长19.27%，增速较上一年增加超过15个百分点，且超过同期公司整体营收增速。2024年，公司境外收入占营业收入比重达到2.98%，较上一年小幅增加。在此前举办的2024年茅台酒节上，茅台发布了企业文化手册——《茅台玖章》，明确提出“让世界爱上茅台，让茅台香飘世界”的愿景，并设定了到2035年企业综合实力进入全球食品饮料行业前五的具体目标。在中国茅台2025年度国际渠道商联谊会上，公司表示，2025年，茅台进出口公司确定了12个战略市场，明确14个重点市场、38个关注市场、34个潜力市场，并将把中国香港以及日本、新加坡等三地打造成样板市场。在这一系列的举措的助力下，贵州茅台的出海将逐步从量变走向质变。市场信心强劲，预收款稳超百亿预收账款是提前向客户收取的款项，自2016年至2024年，贵州茅台预收款（合同负债+其他流动负债）稳居百亿元以上；自2015年至2023年（2021年除外），公司预收款占白酒上市公司整体预收款比值持续超过20%，充分展现经销商对贵州茅台的信心。  截至2024年末，贵州茅台预收款为108.15亿元，与2024年三季度末的111.66亿元比保持相对稳定。3月28日，在京津冀市场营销座谈会上，茅台集团党委副书记、总经理王莉表示茅台调研覆盖的18个茅台酒省区GDP全国占比近80%，作为消费集中的区域，相关数据对调研消费市场的标本意义较为突出。而此番市调印证了茅台酒的基本属性和基本需求面均未改变。",
        "link": "https://www.stcn.com//article/detail/1640127.html"
    },
    {
        "time": "2025-04-03 10:23",
        "title": "“新增长极”发力 贵州茅台营收净利增速均超15%",
        "content": "4月2日晚，贵州茅台发布2024年年报。2024年，公司实现营业总收入1741.44亿元，同比增长15.66%；归母净利润862.28亿元，同比增长15.38%，顺利完成了年初制定的15%增长目标，交出了经营业绩稳健增长的“答卷”。按归母净利润测算，2024年，贵州茅台日均净赚约2.36亿元。与此同时，贵州茅台延续大手笔分红的惯例，公司拟向全体股东每10股派发现金红利276.24元（含税），拟合计派发现金红利约346.71亿元（含税）。加上此前已经实施的300亿元中期分红，贵州茅台2024年度合计分配现金红利约647亿元，分红金额再创新高。“新增长极”持续发力纵观近5年数据，贵州茅台营业总收入的实际增速，从未低于年初制定的目标。2024年，尽管行业处于深度调整期，贵州茅台仍然实现逆势增长，这背后离不开“超级单品”茅台酒与“新增长极”系列酒的共同发力。2024年，贵州茅台酒实现营业收入约1459.28亿元，同比增长15.28%。同期，茅台酱香系列酒实现营收246.84亿元，同比增长19.65%，占营业收入的14.47%，为公司全年业绩增长提供了重要的驱动力。2024年，贵州茅台通过一系列的举措实现茅台1935的出货量、开瓶率大幅提升，尤其是喜庆消费场景的市场份额显著增加，推动了茅台1935进一步深耕终端市场、围绕品牌客群进行新商务转型。焕新升级后的茅台王子酒（酱香经典）2.0也以其更经典的酒体和高性价比，受到消费者的喜爱。此外，汉酱、赖茅、贵州大曲等多款系列酒产品获得了大力度的渠道加持，为2024年整体营收增长提供有力保障。中国酒业独立评论人肖竹青认为，当前，贵州茅台产品结构优势明显，茅台酒和茅台系列酒的协同发展形成了“双轮驱动”的格局。其中，茅台酒巩固高端市场地位，茅台系列酒通过性价比优势拓展中高端市场，这种策略不仅提升了市场覆盖率，形成有效的“护城河”，还增强品牌整体影响力，收获良好增量效益。年报显示，2024年度贵州茅台生产茅台酒基酒5.63万吨，酱香系列酒基酒4.81万吨。公司长期高质量发展的根基得到进一步夯实。国际市场营收创新高过去一年是茅台国际化的关键破局之年。2024年，贵州茅台的海外营收首次突破50亿元重要关口，同比增长19.27%，创下历史新高，国际市场销售质量显著提升。一年来，贵州茅台通过构建“文化IP矩阵+国际高端平台”的双轮驱动模式，以“茅台之夜”和“茅台文化节”两大超级IP为核心载体，深度渗透APEC峰会、达沃斯论坛等场景。依托“黔酒全球行”等产业级活动，输出品牌价值体系，实现从文化展示到价值共鸣的升级跨越。此外，公司积极构建渠道商管理机制，推进终端形象标准化工程，以“走进茅台”文化体验和分级品鉴体系为抓手打造海外品牌传播矩阵。年报显示，贵州茅台将2025年的营业总收入增长目标定为9%左右。以2024年1741.44亿元的总营收为基数进行测算，贵州茅台2025年约实现156.7亿元的营收增量。业内人士认为，在当前特殊的行业背景下，贵州茅台主动科学设置增长目标，显示出其长期主义的战略价值，更折射出白酒行业未来竞争的核心逻辑——由“高速”的扩张转向“高质量”的提升。",
        "link": "https://www.stcn.com//article/detail/1639569.html"
    },
    {
        "time": "2025-04-03 09:07",
        "title": "特朗普宣布实施“对等关税”措施；贵州茅台业绩出炉……盘前重要消息一览",
        "content": "重要新闻美国总统特朗普在白宫宣布对贸易伙伴征收所谓的“对等关税”措施。中办、国办印发《关于完善价格治理机制的意见》。贵州茅台2024年净利润862亿元，同比增长15.38%，拟10派276.24元。重要的消息有哪些1.当地时间4月2日，美国总统特朗普在白宫宣布对贸易伙伴征收所谓的“对等关税”措施。特朗普表示，他将签署行政命令，对多国实施“对等关税”。具体可戳：全球市场巨震！最高50%，特朗普“对等关税”公布2．中办、国办印发《关于完善价格治理机制的意见》，营造竞争有序市场环境。废止妨碍全国统一大市场建设和公平竞争的价格政策，防止政府对价格形成的不当干预。营造有利于价格有效形成的市场环境，促进电网公平接入，推动油气管网设施公平开放、铁路线路互联互通，加快健全铁路、公路、水运、民航等各种运输方式协同衔接的多式联运服务体系；有效规范自然垄断企业经营范围，防止利用垄断优势向上下游竞争性环节延伸。加强输配电、天然气管道运输等网络型自然垄断环节价格监管。规范药品价格形成，推动企业诚信经营，促进价格公开透明、公平合理。3．工信部发布数据，前2个月，软件产品收入4253亿元，同比增长8.3%。其中工业软件产品收入441亿元，同比增长6.4%；基础软件产品收入276亿元，同比增长6.7%。信息技术服务收入保持两位数增长。前2个月，信息技术服务收入12585亿元，同比增长10.3%。其中，云计算大数据服务同比增长8.8%；集成电路设计同比增长13.5%。前2个月，信息安全产品和服务收入393亿元，同比增长6.8%。前2个月，嵌入式系统软件收入1735亿元，同比增长11.9%。4．近日，市场监管总局（国家标准委）批准发布《家居产品适老化设计指南》国家标准，将于2025年9月1日正式实施。该标准围绕老年人用家居产品的安全性、易用性、舒适性和智能化，对家居产品适老化设计提出指导方向。一是从感官、健康、语音交互、认知等方面对安全性提出规范，保障老年人使用安全。二是针对老年人感官功能特点，调整优化产品功能与操作，简化操作流程、降低使用难度，避免老年人误操作。三是兼顾老年人的生理特点和心理需求，要求座椅、床垫、照明设备等产品设计符合人类工效学原理，确保使用时的舒适感。四是鼓励家居产品融入远程监控、健康监测、紧急呼叫等智能化功能，为老年人提供更加便捷的生活体验。5．深圳市委书记孟凡利到罗湖区、盐田区调研黄金珠宝产业发展。孟凡利指出，要突出创新创意赋能，积极推动黄金珠宝产业与科技、文化等产业融合，支持企业数字化转型和技术改造，充分运用人工智能等技术提升产品设计、工艺、质量和标准，以创意设计赋能提升产品附加值和品牌影响力，加快提升黄金珠宝产业展会水平和影响力，举办高水平国际化珠宝创意大赛，打造一批全球知名的黄金珠宝品牌，不断向价值链高端跃升。要持续做大产业规模，要大力推进市场开拓，要提升服务保障水平。6．天津证监局近日发布行政处罚决定书（徐阳），经查明，徐阳存在以下违法事实：涉案期间，徐阳控制使用多个证券账户，以虚假申报手段操纵多只股票，合计获利98,972,869.06元。天津证监局决定：对徐阳给予警告，没收违法所得98,972,869.06元，并处以296,918,607.18元的罚款。7．乘联分会公告，根据月度初步数据综合预估，3月全国新能源乘用车厂商批发销量114万辆，同比增长37%，环比增长37%。综合预估今年1—3月累计批发286万辆，同比增长43%。8．中证指数有限公司公告，将于2025年4月9日正式发布中证A500红利指数、中证A500红利低波动指数和中证A500红利增长指数，为市场提供更丰富的投资标的。9．4月2日，上交所披露，今年3月A股新开户数为306.55万户，环比继续快速增长，较2024年3月新开户数242万户增长26.67%。证券时报记者统计，从今年一季度整体数据来看，A股新开户数合计747.14万户，同比2024年一季度567.09万户增长31.74%。（今年1月、2月和3月，A股新开户数分别为157万户、283.59万户和306.55万户。）10．中国有色金属工业协会硅业分会发布工业硅周评，本周工业硅市场仍未有明显好转，北方大厂减产计划落地，期货合约价格小幅回调，但整体市场成交清淡，需求端仍以刚需采购为主，整体价格持稳。供应端，3月份厂家正常生产，产量较2月份有小幅增加，进入4月份，除北方大厂施行减产外，其余厂家正常生产，另有部分新增产能将投放产出，总体减量大于增量，环比减少8%左右。需求端，有机硅单体厂开工负荷继续下降，产量减少，对工业硅需求减少；多晶硅厂开工较为稳定，对工业硅需求持稳；铝合金厂对工业硅按需采购，整体需求有小幅减少预期。价格方面，部分单体厂库存压力较大，去库意愿较为强烈，成交重心向下松动，价格下跌；多晶硅价格持稳。工业硅或将面临供需双减的局面，但整体库存仍较高，对现货市场压力较大，整体市场情绪仍偏悲观，预计价格仍将维持底部区间震荡。11．根据国家发展改革委消息，新一轮成品油调价窗口于4月2日24时开启。本次油价调整具体情况如下：国内汽、柴油零售限价每吨分别上调230元、220元。全国平均来看：92号汽油每升上调0.18元，95号汽油每升上调0.19元，0号柴油每升上调0.19元。加满一箱50L的92号汽油将多花9元左右。12．当地时间周三，美股低开高走，三大指数集体收涨。纳指涨0.87%，标普500指数涨0.67%，道指涨0.56%。新股Newsmax跌超77%，市值蒸发逾230亿美元，该股此前两个交易日大涨超22倍。大型科技股多数上涨，特斯拉涨超5%，亚马逊涨2%，英伟达、苹果、奈飞小幅上涨；微软、谷歌、Meta、英特尔小幅下跌。这些公司新闻不能错过贵州茅台：2024年净利润862亿元，同比增长15.38%，拟10派276.24元。国风新材：拟购买金张科技58.33%股份。诺泰生物：连云港工厂替尔泊肽原料药生产线通过出口欧盟GMP符合性检查。澄星股份：拟增加投资至23亿元建设江阴临港项目。南大光电：2024年净利润同比增长28.15%，拟10转2派1元。华盛锂电：拟投资9.5亿元建设年产6万吨碳酸亚乙烯酯项目（一期3万吨）。万里扬：股东陕国投·昌丰52号计划减持不超过1.5%公司股份。棒杰股份：预计2024年净利润亏损扩大至5亿元至7.5亿元。湖北宜化：2024年净利润同比增长44.32%，拟每10股派2元。重庆啤酒：2024年净利润11.15亿元，同比下降16.61%。雄塑科技：两股东拟合计减持不超过3%公司股份。新希望：2024年净利润同比增长90.05%。公司预计2025年一季度归属于上市公司股东的净利润盈利4.3亿元至5亿元，上年同期亏损19.34亿元。柏楚电子：2024年净利润同比增长21.10%，拟10派21.6元转增4股。华菱线缆：在电力和轨道交通领域中标共计约4.23亿元合同。杭州银行：副董事长、行长虞利明因个人原因辞职。太辰光：与US Conec Ltd.签署全球专利许可协议，可向市场批量产销MDC光纤连接器。光格科技：股东拟合计减持不超过3%公司股份。金龙羽：拟投资12亿元建设固态电池材料项目。大洋电机：累计回购公司股份270.78万股。亨通股份：控股股东拟增持1.5亿元—3亿元公司股份。安源煤业：拟取得金环磁选57%股份同时置出煤炭业务，预计构成重大资产重组。药明康德：出售药明合联5080万股股票，投资收益约18.47亿元。利民股份：代森锰锌产品目前满负荷生产，对新询单暂停报价。券商关注什么银河证券：政策助力，智能健康家居赛道前景广阔银河证券指出，3月27日，工业和信息化部、教育部、市场监管总局印发轻工业数字化转型实施方案的通知，提出深化人工智能在智能家居等领域的赋能应用。据市场调研机构TechInsights最新报告，2024年全球智能家居设备、服务及安装费用支出将同比增长7%至1250亿美元，预计到2030年，这一支出将接近1950亿美元。智能家居行业具备政策利好，在AI技术持续进阶的支撑下，龙头企业持续深化相关领域布局，产品日趋多元、优质，智能健康家居赛道前景广阔。看好家居行业AI应用方面的未来成长性。中信证券：关注聚变领域技术进展，重点项目有序推进中信证券研报表示，近期我国可控核聚变项目进展迅速，环流三号挺进燃烧实验，星火一号混合堆项目通过环评。2024年美国、中国、德国等主要国家加速落地可控核聚变研究并逐步推进商业化项目，短期实验堆投资推动相关公司业绩增长，中期看好混合堆商业化进展，长期聚变技术将成为终极能源解决方案，建议围绕核聚变产业链关键材料及装置环节进行布局。华泰证券：关注碳价上行周期下的三大主线机会华泰证券研报认为，全国碳市场扩围叠加欧盟碳关税（CBAM）倒逼，碳价或将进入长期上行通道。碳成本传导将重塑电力及高耗能行业盈利模式，绿电消纳、碳检测及节能改造需求或迎跨越式增长。关注三条主线：1）电力成本传导下的公用事业价值重估；2）绿电与环保行业受益碳减排刚性需求；3）碳相关检测认证需求加速增长。校对：王锦程",
        "link": "https://www.stcn.com//article/detail/1639112.html"
    },
    {
        "time": "2025-04-03 07:48",
        "title": "【早知道】中办、国办印发《关于完善价格治理机制的意见》；贵州茅台2024年净利同比增15.38%",
        "content": "人民财讯4月3日电，摘要：中办、国办印发《关于完善价格治理机制的意见》。国家数据局：正会同国务院国资委制定国有企业数据效能提升行动方案。央行上海分行：要扎实推动股票回购增持贷款业务增量扩面。杭州市与阿里巴巴集团战略合作推进会举行。湖北：重点支持武汉智能网联汽车等领域培育千亿级集群。贵州茅台：2024年净利润同比增15.38%。特朗普签署行政令对贸易伙伴征收“对等关税”。",
        "link": "https://www.stcn.com//article/detail/1638994.html"
    }
]