[
    {
        "time": "2026-01-14 11:01",
        "title": "唐珂已任中国电信董事、党组副书记",
        "content": "人民财讯1月14日电，根据中国电信官网1月13日晚间更新的信息，唐珂已任中国电信集团有限公司董事、党组副书记。",
        "link": "https://www.stcn.com//article/detail/3591914.html"
    },
    {
        "time": "2025-12-26 15:11",
        "title": "中国电信召开2026年度工作会",
        "content": "人民财讯12月26日电，12月24日至25日，中国电信2026年度工作会在京召开。会议要求，2026年，全集团要全面实施云改数转智惠战略，全面拥抱人工智能，推动服务型、科技型、安全型企业建设迈上新台阶，确保“十五五”开好局、起好步。全面深入推进“AI+”行动，不断拓展深度广度，赋能经济社会数智化转型发展；加快建设科技领军企业，加强原始创新和关键核心技术攻关，产出更多高水平、标志性原创成果；全面发力安全型企业建设，发挥企业在安全领域的良好基础和独特优势，夯实云网运行安全基础，增强法治思维，防范化解各类风险；加快推进新型数字信息基础设施建设，推动全国一体化算力网体系布局、适度超前、加快建设。",
        "link": "https://www.stcn.com//article/detail/3559665.html"
    },
    {
        "time": "2025-12-23 15:23",
        "title": "震有科技获得中国电信天通一号卫星通信核心网扩容项目",
        "content": "人民财讯12月23日电，据震有科技官微，近日，震有科技(688418)获得中国电信集团卫星通信有限公司2025年天通一号卫星通信系统核心网License扩容项目。该项目是在此前已完成300万用户扩容基础上的进一步升级，将系统用户承载能力提升至500万，为天通业务持续增长提供核心网络保障。",
        "link": "https://www.stcn.com//article/detail/3553652.html"
    },
    {
        "time": "2025-12-23 14:03",
        "title": "烽火通信、中国电信等在湖北成立新型互联网交换中心公司",
        "content": "人民财讯12月23日电，企查查APP显示，近日，湖北省新型互联网交换中心有限责任公司成立，注册资本1亿元，经营范围包含：互联网数据服务；数据处理服务；计算机软硬件及辅助设备批发；计算机软硬件及辅助设备零售等。企查查股权穿透显示，该公司由中国电信全资子公司天翼资本控股有限公司、湖北大数据集团有限公司、烽火通信、湖北广电共同持股。",
        "link": "https://www.stcn.com//article/detail/3553536.html"
    },
    {
        "time": "2025-12-10 10:30",
        "title": "中信科移动中标中国电信绿色基站天线（2025）集中采购项目",
        "content": "人民财讯12月10日电，据中信科移动消息，近日，中信科移动绿色天线业务再迎突破。在中国电信绿色基站天线（2025）集中采购项目中，中信科移动以综合排名第一的成绩中标，在电信基站天线集采市场上，实现历史最好成绩。",
        "link": "https://www.stcn.com//article/detail/3533118.html"
    },
    {
        "time": "2025-12-09 08:45",
        "title": "国产GPU新股中签号出炉！国家级基金及中国电信等参与战略配售",
        "content": "12月8日晚间，国产GPU厂商沐曦股份网上中签结果出炉。据披露，发行人和保荐人12月8日上午进行沐曦股份首次公开发行股票网上发行摇号抽签仪式。中签结果为：末“4”位数中签号码为6116，1116，8507；末“5”位数中签号码为54574，04574，35184……凡参与网上发行申购沐曦股份A股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有19331个，每个中签号码只能认购500股沐曦股份A股股票。公告还显示，本次发行战略配售的缴款及配售工作已结束，10家参与战略配售的投资者均按承诺参与了本次发行的战略配售。其中，参与科创板跟投的保荐人相关子公司华泰创新获配95.55万股，占本次发行数量的比例为2.38%；获配金额约为1亿元，限售期24个月。公司的高管与核心员工参与本次战略配售设立的专项资产管理计划获配82.16万股，占发行数量的比例为2.05%；获配金额约为8598.39万元，限售期12个月。国家人工智能产业投资基金合伙企业（有限合伙）和天翼资本（中国电信100%持股）均获配95.55万股，占发行数量的比例均为2.38%；获配金额约为1亿元，限售期12个月。盈峰集团获配85.99万股，占发行数量的比例为2.14%，获配金额约为9000万元，限售期12个月。按此前发行公告，发行人与保荐人（主承销商）协商确定本次发行股份数量为4010万股，其中初始战略配售数量为802万股，占本次发行数量的20.00%。依据本次发行价格确定的最终战略配售数量为760.5419万股，占本次发行数量的18.97%。发行价为104.66元/股。据上交所提供的数据，本次网上发行有效申购户数为517.52万户，有效申购股数为288.62亿股。网上发行初步中签率为0.02223023%。回拨机制启动后，网上发行最终中签率为0.03348913%。低于另一家已上市的GPU厂商摩尔线程0.03635054%的最终中签率。“敬请投资者重点关注本次发行缴款环节，并于12月9日（T+2日）及时履行缴款义务。”沐曦股份在此前公告中提示。沐曦股份成立于2020年9月，致力于自主研发全栈高性能GPU芯片及计算平台，主营业务是研发、设计和销售应用于人工智能训练和推理、通用计算与图形渲染领域的全栈GPU产品，并围绕GPU芯片提供配套的软件栈与计算平台。公司本次IPO拟募集资金总额为41.97亿元，扣除2.98亿元（不含增值税）的发行费用后，预计募集资金净额为38.99亿元。募集资金主要投向“新型高性能通用GPU研发及产业化项目”“新一代人工智能推理GPU研发及产业化项目”和“面向前沿领域及新兴应用场景的高性能GPU技术研发项目”。“今年以来，公司核心产品训推一体系列商业化进程持续推进，出货量大幅增加，带动营业收入相较上年同期大幅增长。随着公司营业收入的快速增长，公司亏损幅度显著收窄。”沐曦股份在招股书中阐述。",
        "link": "https://www.stcn.com//article/detail/3530933.html"
    },
    {
        "time": "2025-12-09 07:59",
        "title": "国产GPU新股中签号出炉！国家级基金及中国电信等参与战略配售",
        "content": "12月8日晚间，国产GPU厂商沐曦股份网上中签结果出炉。据披露，发行人和保荐人12月8日上午进行沐曦股份首次公开发行股票网上发行摇号抽签仪式。中签结果为：末“4”位数中签号码为6116，1116，8507；末“5”位数中签号码为54574，04574，35184……凡参与网上发行申购沐曦股份A股股票的投资者持有的申购配号尾数与上述号码相同的，则为中签号码。中签号码共有19331个，每个中签号码只能认购500股沐曦股份A股股票。公告还显示，本次发行战略配售的缴款及配售工作已结束，10家参与战略配售的投资者均按承诺参与了本次发行的战略配售。其中，参与科创板跟投的保荐人相关子公司华泰创新获配95.55万股，占本次发行数量的比例为2.38%；获配金额约为1亿元，限售期24个月。公司的高管与核心员工参与本次战略配售设立的专项资产管理计划获配82.16万股，占发行数量的比例为2.05%；获配金额约为8598.39万元，限售期12个月。国家人工智能产业投资基金合伙企业（有限合伙）和天翼资本（中国电信100%持股）均获配95.55万股，占发行数量的比例均为2.38%；获配金额约为1亿元，限售期12个月。盈峰集团获配85.99万股，占发行数量的比例为2.14%，获配金额约为9000万元，限售期12个月。按此前发行公告，发行人与保荐人（主承销商）协商确定本次发行股份数量为4010万股，其中初始战略配售数量为802万股，占本次发行数量的20.00%。依据本次发行价格确定的最终战略配售数量为760.5419万股，占本次发行数量的18.97%。发行价为104.66元/股。据上交所提供的数据，本次网上发行有效申购户数为517.52万户，有效申购股数为288.62亿股。网上发行初步中签率为0.02223023%。回拨机制启动后，网上发行最终中签率为0.03348913%。低于另一家已上市的GPU厂商摩尔线程0.03635054%的最终中签率。“敬请投资者重点关注本次发行缴款环节，并于12月9日（T+2日）及时履行缴款义务。”沐曦股份在此前公告中提示。沐曦股份成立于2020年9月，致力于自主研发全栈高性能GPU芯片及计算平台，主营业务是研发、设计和销售应用于人工智能训练和推理、通用计算与图形渲染领域的全栈GPU产品，并围绕GPU芯片提供配套的软件栈与计算平台。公司本次IPO拟募集资金总额为41.97亿元，扣除2.98亿元（不含增值税）的发行费用后，预计募集资金净额为38.99亿元。募集资金主要投向“新型高性能通用GPU研发及产业化项目”“新一代人工智能推理GPU研发及产业化项目”和“面向前沿领域及新兴应用场景的高性能GPU技术研发项目”。“今年以来，公司核心产品训推一体系列商业化进程持续推进，出货量大幅增加，带动营业收入相较上年同期大幅增长。随着公司营业收入的快速增长，公司亏损幅度显著收窄。”沐曦股份在招股书中阐述。校对：王锦程",
        "link": "https://www.stcn.com//article/detail/3530787.html"
    },
    {
        "time": "2025-12-07 10:56",
        "title": "中国电信发布星辰智能体服务平台1.0",
        "content": "人民财讯12月7日电，近日，在2025数智科技生态大会期间，中国电信星辰智能体服务平台1.0正式发布，以“智能体中控引擎与多场景智能体协同架构”为核心，以AI重构基础业务，构建覆盖CHB全业务的智能服务生态。平台打造“星小辰”智能体作为跨终端的统一智能体入口，通过意图中控与任务分发引擎，实现对话即服务的体验，让用户无需跳转多个APP即可通过对话完成复杂任务，真正实现“开口即办、智能应需而来”，为用户提供更加智能便捷的服务体验。该平台的发布标志着中国电信在人工智能领域的深度布局与全新突破，致力于打造中国电信统一AI入口，全面推动交互方式的智能化变革。据悉，星辰智能体服务平台1.0通过星小辰智能体统一入口实现“一点入端、一站畅享”，目前已落地赋能中国电信五大产品：天翼防诈、天翼智屏、天翼智看、天翼智铃、云智手机，实现了“一个大脑、跨终端多应用协同”的智能体验。",
        "link": "https://www.stcn.com//article/detail/3528355.html"
    },
    {
        "time": "2025-12-05 21:57",
        "title": "中国电信董事长柯瑞文：加快推进算力基础设施建设，打造面向AI的新一代弹性AIDC",
        "content": "“当前，人工智能与经济社会各行业各领域广泛深度融合，重塑人类生产生活方式，促进生产力革命性跃迁和生产关系深层次变革。”12月5日，在2025数智科技生态大会主论坛上，中国电信董事长柯瑞文作了上述表态。他表示，中国电信把握人工智能发展机遇，乘势而上，推动企业战略向云改数转智惠升级，全面拥抱人工智能。在自身应用和服务广大客户的实践中，在与产业伙伴的合作和学习中，不断加深对人工智能创新发展的认识。一是人工智能规模应用逐步深入，加快与生产场景核心流程紧密融合。近一年来，各行各业对人工智能的需求正在稳步、快速地爆发，加快与生产经营的主流场景相结合，促进降本增效，解决实际问题，这是规模应用的主要目的，只有这样才能把握人工智能发展方向、因地制宜发展新质生产力。二是推动人工智能创新发展，亟需构建高水平、深层次的开放合作体系。当前，推进人工智能发展已经成为技术、算力、数据与场景深度融合的综合性系统工程，只有研发机构、企业、客户等产业链各方通力合作，打开场景、开放资源、协同攻关，才能真正发挥我国超大规模市场和丰富应用场景优势，抢占人工智能产业应用制高点，全方位赋能千行百业。三是人工智能发展必须守好安全底线，构建全方位的安全和治理能力。人工智能深度应用催生新模式新业态的同时，也带来新型安全风险，成为各行各业的普遍关切。安全已经成为AI发展的重要基石，可以说“无安全，不智能”。柯瑞文表示，中国电信加快建设智能云体系，携手合作伙伴，共同打造国家算力基础设施，提供丰富的数智化产品和服务，推动人工智能与经济社会各行业深度融合发展。“算力、平台、数据、模型、应用”五位一体的智能云体系是中国电信云改数转智惠战略的集中体现，这是一个开放、安全的平台，中国电信将基于自身资源禀赋和产业伙伴共同推动智能云体系建设。一是加快建设新型数字信息基础设施，筑牢人工智能发展的坚实底座。为实现AI驱动向AI原生演进的云网融合提供指引。中国电信将持续推动网络演进升级，建设全域覆盖、异构融合、智能协同的空天地一体网络，打造泛在接入、一跳入算、弹性随选的高品质毫秒入算网络，部署以AIDC为中心的算间网络和算内无损网络，围绕全国算力布局优化骨干网络框架，推出新“八纵八横”低时延干线光缆，实现全国一体化和高水平算力互联。加快推进算力基础设施建设，打造面向AI的新一代弹性AIDC，强化国产算力芯片适配，推出“息壤”算力互联调度平台2.0，加快提升算力互联调度能力，为客户提供端到端、全流程闭环服务，实现模块化、轻量化快速交付。不断夯实数据底座，打造高质量数据集治理和可信流通工具链，推进自有、开源和第三方数据集深度融合，赋能AI模型和智能体应用；深度参与国家数据标注基地建设和国家级数据赛事，推动公共数据要素价值释放。二是加快人工智能创新应用，推动AI走进千家万户、赋能千行百业。中国电信将加快提升“星辰”大模型核心能力，发挥自身的特点和优势，打造对标国际一流的基础大模型，建设行业领先的MaaS平台，积极引入第三方大模型，一站式满足不同行业、不同客户的大模型选配需求。面向个人及家庭场景，加快推动AI手机、天翼智屏、天翼智看等智能终端规模普及，焕新升级天翼云电脑、天翼智能防诈等应用，探索AI眼镜、人形机器人等创新产品，打造“星小辰”智能体作为跨终端的统一智能体入口，为用户提供更加智能便捷的服务体验。三是深化高水平合作，共建互利共赢合作生态。回顾国家云的建设历程，离不开广大产业伙伴的深度合作与支持，在智能云发展新阶段，需要在更大范围、更宽领域、更深层次开展合作。四是构建全栈AI安全保障能力，筑牢经济社会数智化转型安全屏障。当前和今后一段时期，是中国电信建设安全型企业夯实基础、全面发力的关键阶段。中国电信将持续筑牢基础设施安全底座，升级网络攻击防护平台“云堤”和安全托管服务平台，构建覆盖云、网、边、端的主动防御体系。",
        "link": "https://www.stcn.com//article/detail/3527789.html"
    },
    {
        "time": "2025-12-05 20:57",
        "title": "中国电信首条跨境空芯光纤和超低时延商用传输系统发布",
        "content": "人民财讯12月5日电，12月5日，中国电信在2025数智科技生态大会上发布首条跨境空芯光纤和超低时延商用传输系统。时延是AI时代的核心生产力，为满足金融、智算时延敏感的业务需求，中国电信在东莞-深圳-香港间建成全球首条跨境商用空芯光纤，全程110公里，截弯取直优化光缆物理路由，攻克空芯光纤长距离部署和维护难题，打破传统光纤物理极限，光信号传输速度提升30%，设备处理时延降低超40%。中国电信在业界率先将粤港交易所互访时延降至1ms（毫秒）以内，为算力高效协同筑牢全光智联底座。",
        "link": "https://www.stcn.com//article/detail/3527736.html"
    },
    {
        "time": "2025-12-05 16:36",
        "title": "中国电信发布AI+“1+1+4+N”低空经济能力体系",
        "content": "人民财讯12月5日电，12月4日，在2025数智科技生态大会期间，中国电信发布全新升级的AI+“1+1+4+N”低空经济能力体系，此次升级聚焦安全、高效、智能三大核心，全新推出天翼星盾低空侦测反制平台、天翼星瞰低空政务一网统飞平台及天擎5G-A低空模组，并迭代升级天翼星云低空飞行作业平台至5.0版本。通过整合全连接智能网络与全体系数智管理能力，针对性解决低空经济领域基建分散、安全隐患、服务短板等行业痛点，为安全监管、政务服务、民生应用等多元场景提供一站式解决方案，全面赋能低空经济产业高质量发展。\n在此基础上，中国电信进一步深化业务布局，助力低空经济“飞得安全”“飞得高效”。一是打造行业首个城市级低空安全和服务保障体系，通过织密城市低空基础设施网、部署城市级低空服务监管平台，建立低空侦测反制能力体系、运营低空飞行服务中心，全面覆盖监管方与用户方安全需求。二是加快培育开放低空经济场景，联合生态合作伙伴，深耕一网统飞、乡村治理、公安警务、民生救援等场景需求，组建低空应急救援协同力量，进一步推进网联无人机应用规模化发展。",
        "link": "https://www.stcn.com//article/detail/3527167.html"
    },
    {
        "time": "2025-11-19 10:42",
        "title": "江苏省与中国电信集团签署战略合作协议",
        "content": "人民财讯11月19日电，11月17日，江苏省与中国电信集团签署战略合作协议。江苏省委书记信长星、省长刘小涛会见中国电信集团董事长柯瑞文一行。信长星说，希望双方以新一轮战略合作协议签署为契机，围绕新型基础设施建设、新兴产业和未来产业培育、民生服务和社会治理等方面继续深化合作，共同为数字中国建设贡献更大力量。",
        "link": "https://www.stcn.com//article/detail/3501649.html"
    },
    {
        "time": "2025-11-16 15:51",
        "title": "中国电信与优必选合作的10万台AI悟空机器人开启交付",
        "content": "人民财讯11月16日电，近日，优必选科技与中国电信陕西公司联合打造的首款“AI大模型家庭小型人形机器人”AI悟空，在陕西电信的多家核心营业厅正式上线，意味着双方此前制定的“10万台销量目标”战略合作正式进入实质交付阶段。\n作为一款定位为“家庭新成员”的智慧伴侣，AI悟空具备了卓越的多模态交互能力，融合视觉感知、语音交互与场景化Agent调度于一体，深度融合大模型技术底座，实现了从“被动应答”到“主动服务”的智慧跨越。",
        "link": "https://www.stcn.com//article/detail/3496897.html"
    },
    {
        "time": "2025-11-16 15:51",
        "title": "中国电信与优必选合作的10万台AI悟空机器人开启交付",
        "content": "近日，优必选科技与中国电信陕西公司联合打造的首款“AI大模型家庭小型人形机器人”AI悟空，在陕西电信的多家核心营业厅正式上线，意味着双方此前制定的“10万台销量目标”战略合作正式进入实质交付阶段。作为一款定位为“家庭新成员”的智慧伴侣，AI悟空具备了卓越的多模态交互能力，融合视觉感知、语音交互与场景化Agent调度于一体，深度融合大模型技术底座，实现了从“被动应答”到“主动服务”的智慧跨越。",
        "link": "https://www.stcn.com//article/detail/3496898.html"
    },
    {
        "time": "2025-11-13 14:27",
        "title": "中国电信等在海南新设数据产业服务公司",
        "content": "人民财讯11月13日电，企查查APP显示，近日，海南数据产业服务有限公司成立，法定代表人为陈文思，注册资本1亿人民币，经营范围包括第一类增值电信业务、第二类增值电信业务、互联网直播技术服务、信息网络传播视听节目等。企查查股权穿透显示，该公司由中国电信全资子公司天翼资本控股有限公司、海南省信息产业投资集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3493350.html"
    },
    {
        "time": "2025-11-12 20:48",
        "title": "江西省委书记尹弘会见中国电信董事长柯瑞文一行",
        "content": "人民财讯11月12日电，据江西日报消息，11月12日，江西省委书记尹弘在南昌会见了中国电信集团公司党组书记、董事长柯瑞文一行。\n尹弘指出，衷心希望中国电信全方位拓展与江西合作的领域和层次，强化资源投入，积极推进大数据、工业互联网、“人工智能+”等在制造业的示范应用，加大新型信息基础设施建设力度，加快建设智算中心等项目，在江西布局更多新技术、新项目、新场景，助力江西现代化建设。\n柯瑞文说，中国电信将深化落实战略合作协议，深入对接“数字江西”建设需求，围绕算力基础设施、产业数字化、“人工智能+”、低空经济等方面加大投资力度，助力江西经济社会高质量发展。",
        "link": "https://www.stcn.com//article/detail/3491888.html"
    },
    {
        "time": "2025-11-11 12:20",
        "title": "四川省与中国电信签署深化战略合作协议",
        "content": "（原标题：我省与中国电信签署深化战略合作协议 王晓晖施小琳会见柯瑞文并共同见证协议签署）\n人民财讯11月11日电，11月10日，四川省人民政府与中国电信集团有限公司在成都签署深化战略合作协议。根据协议，双方将立足推进实体经济与数字经济深度融合发展，在算力集群打造、信息安全保障、智慧城市建设、制造业智改数转、低空经济发展、人才交流培养等领域开展全方位、多层次合作。",
        "link": "https://www.stcn.com//article/detail/3488724.html"
    },
    {
        "time": "2025-11-04 11:15",
        "title": "中国电信AI与视联公司相继引战 “云改数转智惠”战略落地提速",
        "content": "日前，中国电信(601728)旗下人工智能平台——中电信人工智能科技（北京）有限公司（下称“中国电信AI公司”）增资项目在北京产权交易中心挂牌；11天前，天翼视联科技股份有限公司（下称“天翼视联”）也已同步“开门迎客”。不到两周，两家子公司接力引资。中国电信AI公司此次通过公开征集方式引入战略投资者，意在借助产业资源和资本力量，加快AI关键核心技术研发进程，完善市场化机制，激发创新活力，推动企业高质量发展。根据遴选方案，合格意向投资方除资金投入外，还需要在技术研发、市场开拓等方面提供配套支持。本次增资完成后，中国电信仍将持有不低于88%股份，在保持央企控股地位的同时，为进一步引入产业资源、充分激发团队活力留下空间。两家子公司的增资引战，标志着中国电信在前沿科技领域的布局进入深度市场化阶段。这背后，是中国电信在人工智能、云计算、量子科技等前沿领域的长期战略投入与系统化布局。重要子公司发展加速 科技前沿布局成果显著公开资料显示，中国电信AI公司是中国电信智能云体系中MaaS层的关键能力载体，不仅对内支持各省公司业务智能化，也通过标准化产品与行业解决方案对外输出，其产品已具备通过集团渠道迅速铺向市场的能力。公司加速大模型战略布局，“星辰”系列基础大模型服务在语音、视觉、语义等多模态领域取得突破，在多项国内外权威评测中位居前列，并已在政务、工业、金融、医疗等行业实现规模化商用。其TeleSearch视觉大模型应用于公安、应急、物流等领域的多个标杆项目。语音大模型支持60多种方言混说与拟真交互，广泛用于智能客服、反诈拦截与适老服务。语义大模型实现全国产化、全尺寸开源，累计下载量突破40万，成为国内开源生态的重要力量。此外，公司在多模态生成、具身智能、软件工厂等前沿方向亦有产品落地，正逐步构建起“平台+生态”的能力输出体系。天翼视联公司则是中国电信旗下专注于视联业务的载体型、数据型、创新型专业公司。公司致力于构建全国统一的视频服务基础设施，打造“视联中国”国家级数字化平台，服务于数字政府、智慧城市、社会治理等重点领域。依托中国电信第五张基础网——“天翼视联网”，公司构建“1+31+X+N”云边端协同架构，实现海量设备秒级接入、视频数据智能调度与安全存储，具备一跳入云、云边协同、弹性扩容等核心能力，提供平台、应用及软硬一体化产品。聚焦战略新兴业务 推进“云改数转智惠”战略升级中国电信AI公司及天翼视联公司的发展与中国电信整体的科技战略紧密相关，是中国电信推进“云改数转智惠”战略的重要组成部分。面对全球新一轮科技革命和产业变革，中国电信将人工智能、云计算、大数据、量子科技等作为战略新兴业务的核心方向，持续加大研发投入和资源配置。云计算是中国电信实现数字化转型的关键支撑之一。公司以第一科技“息壤”为核心，成功构建起智能化的云服务体系，基于云网融合优势，提供集“算力+平台+数据+模型+应用”于一体的智能云服务，以此驱动业务融智升级，并通过深化内外部赋能，加快培育新的增长动能，有效提升企业经营质量与效率。大数据是中国电信实现数据要素价值的关键领域。公司依托丰富的通信网络和用户数据资源，大力建设“星海”数据智能中台。目前公司的数据中台已沉淀了交通、医疗、政务等多领域的数据资源，并成立了数据要素产业联盟，聚合政府、科研界、产业界等多方力量，共同挖掘数据要素的价值。在夯实算力与数据基础的同时，中国电信也将目光投向了更前沿的量子科技领域。公司建设了“天衍”量子计算云平台，并构建起国内最大规模的量子计算集群。近日，中共中央关于制定国民经济和社会发展第十五个五年规划的建议发布。其中指出，前瞻布局未来产业，推动量子科技、生物制造、氢能和核聚变能等成为新的经济增长点。在顶层设计牵引下，量子科技产业发展路径愈加清晰。作为在战略性新兴产业深化布局的重要举措，2024年3月，中国电信全资子公司中电信量子信息科技集团有限公司以78.94元人民币/股的价格，收购上市公司科大国盾量子技术股份有限公司23.08%股权，成为国盾量子的第一大股东。从市场表现来看，自交易完成以来，国盾量子股价稳步攀升，最高已突破600元大关，累计涨幅接近8倍，充分体现了资本市场对量子科技前景的高度认可与积极预期。今年前三季度，公司各战略新兴业务板块规模持续拓展，IDC收入达275亿元，同比增长9.1%；安全收入达126亿元，同比增长12.4%；智能收入同比增长62.3%，视联网收入同比增长34.2%，卫星通信收入同比增长23.5%，量子收入同比增长134.6%。华泰证券分析认为，随着公司持续在新质生产力领域强化精准投资、提升自身经营效率，其净利率、ROE、现金流情况有望进一步改善，带动长期股东回报提升。此次中国电信AI公司与天翼视联的相继引战，标志着中国电信以更加开放的姿态，撬动社会资源、激活创新机制，为其前沿科技布局按下了发展的“加速键”，也侧面印证其关键科技领域的生态构建已步入纵深阶段。(燕云)",
        "link": "https://www.stcn.com//article/detail/3477319.html"
    },
    {
        "time": "2025-11-03 17:13",
        "title": "平治信息：子公司与中国电信签订智能机顶盒产品采购框架协议",
        "content": "人民财讯11月3日电，平治信息(300571)11月3日公告，公司于近日收到公司子公司深圳市兆能讯通科技有限公司（简称“深圳兆能”）与中国电信集团有限公司、中国电信股份有限公司签订的《中国电信插入式微型智能机顶盒产品(2025年-2026年)集中采购项目设备及相关服务采购框架协议》，合同约定深圳兆能作为中国电信的服务供应商，向中国电信提供插入式微型智能机顶盒产品和服务，框架协议总金额合计约为7400万元。",
        "link": "https://www.stcn.com//article/detail/3475984.html"
    },
    {
        "time": "2025-10-31 16:56",
        "title": "通宇通讯中标中国电信研究院无线信号空域覆盖测试项目",
        "content": "人民财讯10月31日电，近日，广东通宇通讯股份有限公司成功斩获中国电信研究院2025年无线信号空域覆盖测试（WX25095）项目中标资格，且稳居第一成交候选人席位。该项目依托低空通感组网技术研究与验证项目推进，聚焦空中无线网络覆盖情况研究，旨在为空中高速移动场景下的5G无线网络覆盖测试、用户感知评估等技术实验提供支撑。",
        "link": "https://www.stcn.com//article/detail/3473290.html"
    },
    {
        "time": "2025-10-30 12:49",
        "title": "致远互联与中国电信签署合作协议",
        "content": "人民财讯10月30日电，据致远互联消息，10月29日，致远互联与中国电信正式签署合作协议，双方将依托“翼智企标准ICT”平台，整合协同运营与AI能力，为中小企业提供轻量化、高效益的数字化转型解决方案，助力其管理升级与智能进化。",
        "link": "https://www.stcn.com//article/detail/3455722.html"
    },
    {
        "time": "2025-10-22 12:45",
        "title": "7999元起！iPhone Air正式发售！中国移动、中国电信和中国联通均提供这一支持",
        "content": "10月22日，苹果中国官网显示，iPhone Air正式发售。图片来源：苹果官网该机型通过eSIM激活，不支持实体SIM卡。该机型提供深空黑色、云白色、浅金色和天蓝色外观，起步存储容量为256GB，并提供512GB和1TB配置，起售价为7999元。图片来源：苹果官网据鲁中晨报，苹果表示，“在中国大陆，中国移动、中国电信和中国联通均可为本产品提供 eSIM 支持。从apple.com购买的未接入运营商网络的iPhone均为无合约机。也就是说，你不会受限于某家网络提供商或某个多年期服务合约。你可以选择适合自己的网络和资费。你的新iPhone激活后仍然是无合约机，你可以使用任何为iPhone提供服务的网络。”关于国际旅行支持，苹果表示：“对于全球旅行，你的运营商可能会提供方便、实惠的国际漫游套餐选项。此外，当你到中国大陆以外的地方旅行时，也可激活旅行用eSIM。所有iPhone机型均为全球通用手机，几乎可在任何地方使用。你可在世界各地200多个国家和地区通过GSM网络进行国际漫游。”中国电信、中国联通、中国移动均已获得开展eSIM手机运营服务商用试验的批复，eSIM手机业务将在国内31个省区市正式上市销售。但需要指出的是，在商用试验期间暂不开放线上方式办理eSIM手机业务，用户可持eSIM手机及有效身份证件原件到运营商线下营业厅门店办理开通eSIM手机业务。根据中国移动的说法，异地用户也可办理。另外，包括国行iPhone Air（A3518）在内，国内eSIM机型最多可绑定2个eSIM号码，作为比较，海外机型可开通8张以上eSIM卡。图片来源：每经记者 孔泽思 摄据红星新闻，iPhone Air是今年关注度最高的苹果新品之一，最大亮点在于极致轻薄，机身厚度仅5.6mm，为了实现这样的轻薄设计，iPhone Air取消了实体SIM卡槽，全球统一采用eSIM。据新华社报道，eSIM手机通过电子化卡数据文件替代物理卡片，用户无需插入实体卡即可开通使用移动电话通信网络服务。相比支持实体卡的手机，eSIM手机支持多卡自由切换，可扩展的内部空间更大，为电池、摄像头等部件腾出更多位置，防水性能也将显著提升。目前支持的机型有苹果iPhone Air，华为、OPPO等国内厂商的eSIM手机也将在近期陆续上市销售。京东10月17日数据显示，iPhone Air在预售阶段创下1秒成交额破亿元的纪录。（每日经济新闻综合新华社、红星新闻、鲁中晨报、苹果中国官网）",
        "link": "https://www.stcn.com//article/detail/3395898.html"
    },
    {
        "time": "2025-10-22 06:44",
        "title": "中国电信前三季度实现净利超三百亿元",
        "content": "证券时报记者 刘灿邦10月21日晚间，中国电信(601728)披露三季报。2025年前三季度，公司营业收入为3943亿元，同比增长0.6%，其中服务收入为3663亿元，同比增长0.9%。归母净利润为308亿元，同比增长5%。基本每股收益为0.34元。中国电信表示，报告期内，公司抢抓新一轮科技革命和产业变革发展机遇，全面拥抱人工智能，推动企业战略向云改数转智惠升级，进一步加快向服务型、科技型、安全型企业转型，持续推动战略新兴业务规模拓展，更加突出高质量发展主题，公司经营业绩保持稳健。2025年前三季度，中国电信基础业务稳健发展，5G网络用户数达到2.9亿户，渗透率提升至66.9%，手机上网总流量同比增长16.9%，手机上网DOU达到22.3GB，同比增长11.4%，千兆宽带用户渗透率约31.0%。同时，中国电信以第一科技“息壤”为核心，构建完成智能云体系，基于云网融合提供“算力+平台+数据+模型+应用”一体化的智能云服务，加速推动业务融智升级，不断深化外部赋能和内部应用，加快培育新的增长极，有效助力企业经营质效提升，着力塑造高质量发展新动能新优势。数据显示，2025年前三季度，中国电信战新业务规模持续拓展，IDC（互联网数据中心）收入达到275亿元，同比增长9.1%；安全收入达到126亿元，同比增长12.4%；智能收入同比增长62.3%，视联网收入同比增长34.2%，卫星通信收入同比增长23.5%，量子收入同比增长134.6%。其他财务指标方面，2025年前三季度，中国电信营业成本为2748亿元，同比增长0.1%；销售费用为389亿元，同比下降1.4%；管理费用为271亿元，同比增长0.7%；研发费用为91亿元，同比增长4.4%，主要为公司持续深耕应用基础研究，聚焦网络、云及云网融合、人工智能、量子/安全方向，加强关键核心技术攻关。中国电信表示，未来公司将全面实施云改数转智惠战略，强化创新引领的基础业务和产数业务双轮驱动融合发展，深入推进“人工智能+”行动，加快推动数字信息基础设施智能化演进升级，让智能红利更好惠及千行百业和千家万户，不断增强核心功能、提升核心竞争力，加快建设世界一流企业。",
        "link": "https://www.stcn.com//article/detail/3394655.html"
    },
    {
        "time": "2025-10-21 21:07",
        "title": "公告精选：中国电信前三季度净利润307.73亿元；中材科技等第三季度业绩大增",
        "content": "人民财讯10月21日电，【经营业绩】中国电信：前三季度净利润307.73亿元，同比增长5.03%。\n万辰集团：前三季度净利润同比增917.04%，拟10派1.5元（含税）。\n圣农发展：前三季度净利润同比增202.82%，拟10派3元（含税）。\n英搏尔：前三季度净利润同比增长191.18%。\n中国巨石：前三季度净利润同比增长67.51%。\n锐捷网络：前三季度净利润同比增长65.26%。\n智微智能：前三季度净利润同比增长59.3%。\n硅宝科技：前三季度净利润同比增长44.63%。\n星网锐捷：前三季度净利润同比增长31.06%。\n华研精机：前三季度净利润同比增长31.07%，拟10派5元（含税）。\n浙江华远：前三季度净利润同比增长29.3%，拟10派1元（含税）。\n广电计量：前三季度净利润同比增长26.51%。\n大连重工：前三季度净利润同比增长23.97%。\n史丹利：前三季度净利润同比增长22.71%。\n中国西电：前三季度净利润同比增长19.29%。\n平高电气：前三季度净利润同比增长14.62%。\n东山精密：前三季度净利润同比增长14.61%。\n海油发展：前三季度净利润同比增长6.11%。\n开普检测：前三季度净利润同比增长3.34%，拟10派2元（含税）。\n铂科新材：前三季度净利润同比增长2.48%。\n国药一致：前三季度净利润同比下降10.18%。\n健民集团：前三季度净利润同比下降11.16%。\n西域旅游：前三季度净利润同比下降14.51%。\n电连技术：前三季度净利润同比下降18.71%。\n温氏股份：前三季度净利润同比降18.29%，拟10派3元（含税）。\n美好医疗：前三季度净利润同比降19.25%，拟10派0.8元（含税）。\n江铃汽车：前三季度净利润同比下降35.76%。\n华谊集团：前三季度净利润同比下降42.68%。\n新强联：第三季度净利润同比增长308.57%。\n中材科技：第三季度净利润同比增长234.84%。\n恒通股份：第三季度净利润同比增长182.55%。\n艾比森：第三季度净利润同比增长138.55%。\n灿勤科技：第三季度净利润同比增长116.22%。\n高盟新材：第三季度净利润同比增长46.56%。\n好太太：第三季度净利润同比增长21.67%。\n国药股份：第三季度净利润同比增长13.1%。\n普洛药业：第三季度净利润同比下降43.95%。\n康达新材：前三季度预盈8000万元—9000万元，同比扭亏。\n【中标合同】\n众合科技：全资子公司中标1.64亿元项目。\n罗博特科：签订约900万美元日常经营重大合同。\n格力博：获美国头部家装连锁零售商锂电户外动力设备重要订单。\n金固股份：获全球龙头车企定点，标志着公司阿凡达低碳车轮打开欧洲本土市场。\n中国中铁：前三季度新签合同额同比增长3.7%。\n【增减持】\n华翔股份：控股股东拟减持公司不超3%股份。\n山东高速：控股股东拟协议转让7%公司股份。\n拓山重工：实控人拟减持公司不超2.82%股份。\n力合微：力合科创拟减持公司不超3%股份。\n特发服务：龙信建设、嘉兴创泽拟合计减持公司不超2%股份。\n怡亚通：怡亚通控股拟减持公司不超1%股份。\n翔港科技：股东董旺生拟减持公司不超2.68%股份。\n捷强装备：股东乔顺昌拟减持公司不超1%股份。\n同济科技：拟减持已回购股份不超441.55万股。\n【其他】\n澄星股份：江阴工厂暂时停产，对公司经营影响较小。\n浙江震元：终止向特定对象发行股票事项。\n爱威科技：拟1000万元增资麓影科技，持有9.07%股权。\n成大生物：与微生物所战略合作，协同发力应对传染病防控。\n赣粤高速：全资子公司与时代骐骥签订战略合作协议。\n蒙泰高新：控股孙公司广东纳塔拟增资扩股引入投资者，推动碳纤维项目建设。\n协创数据：拟向多家供应商采购服务器，采购金额预计不超40亿元。",
        "link": "https://www.stcn.com//article/detail/3394504.html"
    },
    {
        "time": "2025-10-21 20:01",
        "title": "中国电信前三季度实现净利润308亿元  战新业务规模持续拓展",
        "content": "10月21日晚间，中国电信(601728)披露三季报。2025年前三季度，公司营业收入为3943亿元，同比增长0.6%，其中服务收入为3663亿元，同比增长0.9%。归母净利润为308亿元，同比增长5%。基本每股收益为0.34元。中国电信表示，报告期内，公司坚定履行建设网络强国、科技强国、数字中国和维护网信安全责任，抢抓新一轮科技革命和产业变革发展机遇，全面拥抱人工智能，推动企业战略向云改数转智惠升级，进一步加快向服务型、科技型、安全型企业转型，持续推动战略新兴业务规模拓展，更加突出高质量发展主题，公司经营业绩保持稳健。经营方面，中国电信坚持以客户为中心，积极把握广大用户的数字消费新需求，加快推动连接、终端、应用、权益等融合要素升级，持续提升个人及家庭端产品和服务的供给能力。2025年前三季度，中国电信基础业务稳健发展，5G网络用户数达到2.9亿户，渗透率提升至66.9%，手机上网总流量同比增长16.9%，手机上网DOU达到22.3GB，同比增长11.4%，千兆宽带用户渗透率约31.0%。同时，中国电信以第一科技“息壤”为核心，构建完成智能云体系，基于云网融合提供“算力+平台+数据+模型+应用”一体化的智能云服务，加速推动业务融智升级，不断深化外部赋能和内部应用，加快培育新的增长极，有效助力企业经营质效提升，着力塑造高质量发展新动能新优势。数据显示，2025年前三季度，中国电信战新业务规模持续拓展，IDC收入达到275亿元，同比增长9.1%；安全收入达到126亿元，同比增长12.4%；智能收入同比增长62.3%，视联网收入同比增长34.2%，卫星通信收入同比增长23.5%，量子收入同比增长134.6%。其他财务指标方面，2025年前三季度，中国电信营业成本为2748亿元，同比增长0.1%；销售费用为389亿元，同比下降1.4%；管理费用为271亿元，同比增长0.7%；研发费用为91亿元，同比增长4.4%，主要为公司持续深耕应用基础研究，聚焦网络、云及云网融合、人工智能、量子/安全方向，加强关键核心技术攻关。中国电信表示，未来公司将全面实施云改数转智惠战略，强化创新引领的基础业务和产数业务双轮驱动融合发展，深入推进“人工智能+”行动，加快推动数字信息基础设施智能化演进升级，让智能红利更好惠及千行百业和千家万户，不断增强核心功能、提升核心竞争力，加快建设世界一流企业，积极回馈广大股东。",
        "link": "https://www.stcn.com//article/detail/3394406.html"
    },
    {
        "time": "2025-10-21 18:35",
        "title": "中国电信：前三季度净利润同比增长5.03%",
        "content": "人民财讯10月21日电，中国电信(601728)10月21日披露2025年三季度报告，公司第三季度实现营业收入1248.48亿元，同比下降0.91%；归母净利润77.56亿元，同比增长3.6%。前三季度实现营业收入3942.7亿元，同比增长0.59%；归母净利润307.73亿元，同比增长5.03%。",
        "link": "https://www.stcn.com//article/detail/3393761.html"
    },
    {
        "time": "2025-10-09 16:12",
        "title": "平治信息：子公司深圳兆能预中标中国电信天翼网关4.0集中采购项目",
        "content": "人民财讯10月9日电，平治信息(300571)10月9日公告，近日，中国电信阳光采购网外部门户网站发布了《中国电信天翼网关4.0（2023年—2025年）集中采购项目（询比第二次）成交候选人公示》，公司子公司深圳市兆能讯通科技有限公司（简称“深圳兆能”）为上述项目的中标候选人之一。深圳兆能为中国电信天翼网关4.0（2023年—2025年）集中采购项目（询比第二次）标包2和标包3的成交候选人。",
        "link": "https://www.stcn.com//article/detail/3370515.html"
    },
    {
        "time": "2025-09-21 20:19",
        "title": "海南控股与中国电信座谈交流",
        "content": "人民财讯9月21日电，据海南控股官微，9月19日，海南控股与中国电信举行工作座谈。双方围绕低空经济、人工智能、量子科技等领域的合作机会进行深入交流探讨。中国电信总经理刘桂清，海南控股总经理李国红出席座谈会。刘桂清表示，希望双方共同探索符合海南自贸港发展需要的低空经济、量子科技、视联网等领域的应用场景与创新解决方案。李国红表示，希望双方以此次座谈为契机，进一步拓展合作空间，共同探索央地国企共建共赢新模式，在低空经济、人工智能、数据算力等领域打造出更多具有示范性和引领性的项目，助力新质生产力发展，为自贸港建设注入新动能。",
        "link": "https://www.stcn.com//article/detail/3349438.html"
    },
    {
        "time": "2025-09-10 11:25",
        "title": "中国电信回应eSIM手机业务：已全面准备就绪 将很快向用户开放",
        "content": "人民财讯9月10日电，北京时间9月10日凌晨，苹果正式发布仅支持eSIM的iPhone Air。据苹果官网，eSIM是一种符合业界标准的数字SIM卡，内置于iPhone中，让用户不再需要实体SIM卡。有了eSIM，用户使用更灵活、更简便、安全性更强，连网丝滑顺畅，全球旅行时尤其好用。中国电信回应表示，中国电信eSIM手机业务已全面准备就绪，预计近期获得工业和信息化部商用试验正式批复后，将很快向用户开放包括iPhone17在内的eSIM手机业务办理服务。",
        "link": "https://www.stcn.com//article/detail/3330840.html"
    },
    {
        "time": "2025-09-07 17:40",
        "title": "中国电信纳入恒生指数成份股  预计将带来约1.6亿美元被动资金流入",
        "content": "记者从中国电信获悉，恒生指数成份股调整于2025年9月8日起生效，新纳入三只上市公司股票，中国电信股份有限公司H股将在下个交易日正式成为恒生指数成份股。本次纳入恒生指数，对中国电信在提升企业声誉与投资者信心、吸引资金流入、提高股票流动性等多方面具有重要意义。根据中金公司预测，纳入恒指预计将为中国电信带来约1.6亿美元的被动资金流入，流入时间约为4—5天，被动资金已于9月5日的实施日尾盘进行调仓。恒生指数是香港最具影响力的股票市场指数之一，指数选取市值规模、成交活跃度靠前的在港上市公司作为成份股，总市值已超过40万亿港元，是反映香港股票市场表现的“晴雨表”，也是亚洲金融市场的“风向标”之一。此次纳入恒指，恰逢中国电信披露2025年中期业绩并宣布云改数转智惠战略升级，不仅展现出资本市场对公司转型发展成绩和市值管理成效的高度肯定，更体现出广大投资者对公司面向未来推动战略升级续写高质量发展新篇章的十足信心。近年来，中国电信持续推动企业从传统电信运营商向服务型、科技型、安全型企业转型，经营业绩稳步提升，高质量发展迈出坚实步伐，为企业赢得战略主动、增强发展信心。随着以人工智能为代表的新一轮科技革命和产业变革加速发展，中国电信乘势而上，把握方向，全面拥抱人工智能，推动企业战略由“云改数转”向“云改数转智惠”升级，以第一科技“息壤”为核心，构建完成智能云体系，基于云网融合提供“算力+平台+数据+模型+应用”一体化的智能云服务，深入推进“人工智能+”行动，率先从内部应用做起，围绕客户服务、渠道运营、云网运营等21个重点领域，打造形成160余个AI应用，促进企业降本提质增效，加快AI应用的外部赋能，充分融入政府部门和国有企业开放场景，累计打造出80多个行业大模型和30多个智能体应用，赋能行业客户超2万家，其中包括众多国资央企客户。2025年上半年，中国电信服务收入同比增长1.2%，增幅高于行业；净利润同比增长5.5%，增幅保持高于收入增幅；战新重点产品收入保持快速增长，天翼云收入达到573亿元，智能收入达到63亿元，同比增长89.4%。业绩发布后，主要投资机构对中国电信均维持“买入”或“跑赢大盘”评级，高盛、富瑞、中金、汇丰分别上调公司H股目标价。值得注意的是，在积极推进企业转型，不断取得高质量发展新成效的同时，中国电信持续强化市值管理，推进市场价值和企业价值增长，高水平市值管理与高质量发展形成有效互促。公司以投资者关系为纽带，通过形式丰富的交流增强市场对公司投资价值的认可，每年均接待投资者超千人，积极回馈广大股东，2025年中期派息率达到72%，2021年以来累计分红约952亿元人民币。公司的表现获得境内外资本市场的高度评价，连续14年被《机构投资者》评为“亚洲最受尊崇企业”，连续6年被《亚洲公司治理》授予“亚洲最佳企业社会责任”大奖，连续2年获得上海证券交易所信息披露工作A级评价，为纳入恒生指数成份股奠定了良好基础。业内认为，中国电信成为恒生指数成份股以后，将会面资本市场更多的市场关注，公司将持续推进企业治理体系和治理能力现代化，切实推动云改数转智惠战略落地执行，加快推进高质量发展，与广大投资者共享发展成果。",
        "link": "https://www.stcn.com//article/detail/3325862.html"
    },
    {
        "time": "2025-09-05 18:45",
        "title": "中国电信纳入恒生指数成份股",
        "content": "人民财讯9月5日电，中国电信公众号9月5日消息，中国电信纳入恒生指数成份股，9月5日收市后实施并于9月8日起正式生效。",
        "link": "https://www.stcn.com//article/detail/3324907.html"
    },
    {
        "time": "2025-09-05 18:45",
        "title": "中国电信纳入恒生指数成分股",
        "content": "中国电信公众号9月5日消息，中国电信纳入恒生指数成分股，9月5日收市后实施并于9月8日起正式生效。",
        "link": "https://www.stcn.com//article/detail/3324908.html"
    },
    {
        "time": "2025-08-28 08:39",
        "title": "中国华能与中国电信签署数字化转型合作框架协议",
        "content": "人民财讯8月28日电，8月27日，中国华能与中国电信签署数字化转型合作框架协议。中国华能集团有限公司董事长、党组书记温枢刚，中国电信董事长、党组书记柯瑞文见证签约并进行会谈。\n温枢刚表示，希望双方以此次协议签署为契机，进一步扩大合作空间、提升合作水平，推动人工智能技术与能源电力深度融合。柯瑞文表示，希望双方进一步加强在算电融合、人工智能、联合创新、人才建设等方面的深度合作，中国电信将积极推动协议内容落实落地，实现合作共赢。",
        "link": "https://www.stcn.com//article/detail/3290677.html"
    },
    {
        "time": "2025-08-22 18:12",
        "title": "恒生指数纳入中国电信、京东物流、泡泡玛特",
        "content": "人民财讯8月22日电，恒生指数有限公司宣布指数季度检讨结果，恒生指数成份股数目将由85只增加至88只。加入中国电信股份有限公司-H股、京东物流股份有限公司、泡泡玛特国际集团有限公司。变动将于2025年9月5日(星期五)收市后实施并于2025年9月8日(星期一)起生效。恒生科技指数成份股没有变动，成份股数目维持30只。",
        "link": "https://www.stcn.com//article/detail/3250442.html"
    },
    {
        "time": "2025-08-22 18:12",
        "title": "恒生指数纳入中国电信、京东物流、泡泡玛特",
        "content": "恒生指数有限公司宣布指数季度检讨结果，恒生指数成份股数目将由85只增加至88只。加入中国电信股份有限公司-H股、京东物流股份有限公司、泡泡玛特国际集团有限公司。变动将于2025年9月5日(星期五)收市后实施并于2025年9月8日(星期一)起生效。",
        "link": "https://www.stcn.com//article/detail/3250443.html"
    },
    {
        "time": "2025-08-15 06:50",
        "title": "中国电信上半年营收净利双增 三大运营商聚焦人工智能赛道",
        "content": "证券时报记者 刘灿邦8月14日晚间，中国电信(601728)披露半年报，2025年上半年，公司实现营业收入2694亿元，同比增长1.3%，其中服务收入为2491亿元，同比增长1.2%。净利润为230亿元，同比增长5.5%，基本每股收益为0.25元。中国电信表示，公司持续推动创新引领的基础和产数业务双轮驱动融合发展，基础业务稳健增长，战略新兴业务快速发展。分业务板块看，2025年上半年，中国电信移动通信服务收入达到1066亿元，同比增长1.3%；固网及智慧家庭服务收入达到641亿元，同比增长0.2%。战新重点产品收入保持较快增长，天翼云收入达到573亿元；智能收入达到63亿元，同比增长89.4%；安全收入达到91亿元，同比增长18.2%；视联网收入同比增长46.2%，卫星收入同比增长20.5%，量子收入同比增长171.1%。半年报显示，中国电信董事会决定2025年继续派发中期股息，以现金方式分配的利润为上半年公司股东应占利润的72%，即每股0.1812元（含税），同比增长8.4%。中国电信表示，公司以第一科技“息壤”为核心，构建完成智能云体系，提供“算力+平台+数据+模型+应用”一体化服务。在IaaS层，持续优化算力供给结构，自有及接入算力总规模达77EFLOPS，提供覆盖通算、智算、超算及量子计算的异构算力服务。在PaaS层，加快智算平台升级，提供一站式算力调度与AI开发服务，高效满足客户训练和推理场景需求。在DaaS层，打造“星海”数据智能中台，推进自有数据集、开源数据集和第三方数据集深度融合，汇集超10万亿Tokens的通用大模型语料数据和14个行业数据集，总量超350TB。在SaaS层，聚焦生产、生活和治理数智化需求，打造AI标准化产品，推出面向场景需求的行业大模型和智能体服务，服务个人家庭用户智慧生活，赋能企业生产和治理数智化转型。中国电信董事长柯瑞文表示，当前，全球科技创新进入空前活跃期，以人工智能、量子科技为代表的新一轮科技革命和产业变革加速发展，对经济社会发展产生颠覆性、重塑性影响，企业发展进入关键期。中国电信将乘势而上，推动企业战略向云改数转智惠升级，坚持以云网融合为基础，加快推进数字信息基础设施建设与升级；坚持以数智化平台为枢纽，广泛汇聚企业内外部各类资源和能力。此前，中国移动(600941)披露的半年报显示，2025年上半年，公司实现营业收入5438亿元，其中主营业务收入为4670亿元，同比增长0.7%；净利润为842亿元，同比增长5.0%。公司决定2025年中期派息每股2.75港元，同比增长5.8%。中国联通(600050)上半年实现营业收入2002亿元，同比增长1.5%，利润总额为177亿元，同比增长5.2%。证券时报记者注意到，三大运营商均不约而同地聚焦人工智能赛道。中国移动董事长杨杰介绍，中国移动的AI相关收入已经达到几十亿元的数量级，“AI真正产生收益是从去年开始的，随着未来发展，这方面收入规模也会越来越多，未来将通过规模化、商业化路径进一步推动AI变现。”中国联通董事长陈忠岳也提到，2025年是人工智能从理论走向实践的关键期，是应用规模落地、产生实效的重要节点。他透露，今年上半年，中国联通AI业务已经开始规模变现，成为公司新的增长点。“AI基建是中国联通目前最有条件、最有优势的业务领域。下一步，中国联通将进一步加大智算中心增量扩容，加快在天津、河北、江苏、安徽等地的重点工程建设，并计划探索10万卡集群。”",
        "link": "https://www.stcn.com//article/detail/3118854.html"
    },
    {
        "time": "2025-08-14 21:00",
        "title": "中国电信：深入推进AI+行动 已打造形成160余个AI应用",
        "content": "人民财讯8月14日电，8月14日，中国电信执行董事、董事长兼首席执行官柯瑞文在2025年中期业绩上表示，公司深入推进AI+行动，围绕客户服务、渠道运营、云网运营等21个重点领域，打造形成160余个AI应用，促进企业降本提质增效。在内部应用基础上，公司加快AI应用的外部赋能，充分融入政府部门和国有企业开放场景，累计打造出80多个行业大模型和30多个智能体应用，赋能行业客户超2万家。上半年，智能收入达到63亿元，保持高速增长。",
        "link": "https://www.stcn.com//article/detail/3118171.html"
    },
    {
        "time": "2025-08-14 20:59",
        "title": "中国电信：上半年安全产品保持快速增长 云脉收入同比翻番",
        "content": "人民财讯8月14日电，8月14日，中国电信执行董事、总裁兼首席运营官刘桂清在2025年中期业绩说明会上表示，公司加快构建全国一体化的量子安全基础设施，在政务、政法、教育、工业等领域推出40多个量子+产品场景解决方案，打造出一批量子技术与行业融合创新的应用示范。上半年，公司安全产品保持快速增长，云堤收入同比增长52.7%，云脉收入同比翻番，安全大脑超53万线，量子业务收入同比增幅达到171%。",
        "link": "https://www.stcn.com//article/detail/3118169.html"
    },
    {
        "time": "2025-08-14 16:29",
        "title": "中国电信：截至2025年二季度移动用户数约4.33亿户",
        "content": "人民财讯8月14日电，中国电信(601728)8月14日晚间公告，截至2025年二季度移动用户数约4.33亿户，其中5G网络用户数约2.82亿户。",
        "link": "https://www.stcn.com//article/detail/3097489.html"
    },
    {
        "time": "2025-08-14 16:26",
        "title": "中国电信：上半年净利润同比增长5.5% 拟10派1.812元",
        "content": "人民财讯8月14日电，中国电信(601728)8月14日晚间发布2025年半年度报告，上半年营业收入为2694.22亿元，同比增长1.3%；归母净利润为230.17亿元，同比增长5.5%。公司拟向全体股东派发每股0.1812元股息（含税）。",
        "link": "https://www.stcn.com//article/detail/3097481.html"
    },
    {
        "time": "2025-08-11 11:00",
        "title": "中国电信在安徽成立数智科技公司",
        "content": "人民财讯8月11日电，企查查APP显示，近日，中电信数智科技（安徽）有限公司成立，法定代表人为吴在春，注册资本为1000万元，经营范围包含：第一类增值电信业务；软件开发；5G通信技术服务；计算机系统服务；互联网安全服务等。企查查股权穿透显示，该公司由中国电信间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3027961.html"
    },
    {
        "time": "2025-08-11 09:36",
        "title": "中国电子、中国电信成立中资信息技术应用创新促进中心",
        "content": "人民财讯8月11日电，企查查APP显示，近日，中资信息技术应用创新促进中心有限公司成立，注册资本2亿元，经营范围包含：物联网应用服务；互联网数据服务；计算机软硬件及辅助设备批发等。企查查股权穿透显示，该公司由中国电子信息产业集团有限公司、中国电信集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3021266.html"
    },
    {
        "time": "2025-08-08 11:02",
        "title": "成都市委书记曹立军会见中国电信集团总经理刘桂清",
        "content": "人民财讯8月8日电，据成都发布消息，8月7日，四川省委常委、成都市委书记曹立军会见了中国电信集团总经理刘桂清一行，向中国电信对成都发展和成都世运会保障给予的支持帮助表示感谢。会见中，双方围绕携手服务国家重大战略，抢抓国家“东数西算”工程重大机遇，按照市场化原则，加大在成都业务布局力度，在新一代通讯技术、算电融合、人工智能等领域深化合作，更好赋能千行百业数智转型，提升公共服务数字化智能化水平，打造具有竞争力的数字产业集群，助力成都高质量发展等交换了意见。",
        "link": "https://www.stcn.com//article/detail/3003582.html"
    },
    {
        "time": "2025-08-05 13:56",
        "title": "浩云科技与中国电信广州番禺分公司战略合作",
        "content": "人民财讯8月5日电，据浩云科技消息，近日，浩云科技与中国电信股份有限公司广州番禺分公司举行战略合作签约仪式。双方将在工业互联网、云计算等领域开展深度合作，携手推动区域产业数字化转型进程。",
        "link": "https://www.stcn.com//article/detail/2932668.html"
    },
    {
        "time": "2025-08-01 12:44",
        "title": "中国电信、中国移动、中国联通，三巨头集体宣布！",
        "content": "不少消费者都接到过各种营销电话，有的营销电话还是用普通电话号码打过来的，让人防不胜防。为落实“信息通信暖心服务实事”，解决用户反映突出的通信业务电话营销虚假宣传、诱导消费等问题，三家基础电信企业8月1日集体发布规范电话营销举措，统一外呼营销号码。三家基础电信企业唯一官方外呼营销号码分别是：中国电信10001、中国移动10085、中国联通10016。如果接到其他号码要你办卡办套餐，可以肯定不是正规渠道。三家基础电信企业要求，如果用户明确拒绝电话营销的业务，就不能再继续呼叫打扰用户；电话营销必须全面准确介绍营销内容，不虚假宣传、诱导消费，不隐瞒资费标准、适用场景、有效期限、限制性条件等关键信息，所有向用户推介的资费方案都要在网络营业厅和官方App公示。外呼营销要全程录音、全量复查，以严格标准实施全流程质检，确保诚信合规、清晰透明。征得用户同意后，工作人员要向用户发送请求业务办理确认短信，说明业务必要信息，用户短信回复确认后办理业务。办理成功后，要及时发送告知短信。在这里提醒用户认清企业官方外呼营销号码，不要通过任何非官方号码办理业务，不要向任何人提供验证码。三家电信企业的客服热线分别是：中国电信10000、中国移动10086、中国联通10010。来源：央视新闻校对：姚远",
        "link": "https://www.stcn.com//article/detail/2873977.html"
    },
    {
        "time": "2025-07-31 20:54",
        "title": "国家能源集团党组书记、董事长邹磊会见中国电信董事长、党组书记柯瑞文",
        "content": "人民财讯7月31日电，7月31日，国家能源集团党组书记、董事长邹磊在集团公司总部会见中国电信董事长、党组书记柯瑞文。双方围绕进一步深化合作、共同推动高质量发展进行座谈交流。邹磊表示，下一步希望双方立足现有合作基础，进一步拓宽合作领域，在数智化赋能、绿色算力中心建设、量子计算在能源电力产业应用等方面全面深化战略合作。柯瑞文表示，希望双方深化合作、优势互补，在人工智能大模型核心技术攻关、绿电与算力协同、量子计算应用等方面深化合作。",
        "link": "https://www.stcn.com//article/detail/2866827.html"
    },
    {
        "time": "2025-07-28 11:58",
        "title": "联想集团与中国电信达成战略合作",
        "content": "人民财讯7月28日电，7月26日—29日，世界人工智能大会暨人工智能全球治理高级别会议（WAIC2025）在沪举行。在2025中国电信人工智能生态论坛现场，联想集团与中国电信战略合作签约仪式同步举办。双方将在基础通信、综合信息服务、AI智算、国际业务、政企客户联合拓展等领域展开系列合作与创新探索。",
        "link": "https://www.stcn.com//article/detail/2770359.html"
    },
    {
        "time": "2025-07-27 18:52",
        "title": "中国电信推动企业战略向“云改数转智惠”升级 将打造一体化智能云服务体系",
        "content": "“人工智能应用不是简单的数字技术转化，推动人工智能深度应用将对企业运营模式带来颠覆性变革。”7月27日，在中国电信人工智能生态论坛上，中国电信董事长柯瑞文谈到了中国电信对于传统企业推动人工智能应用的几点规律性认识。他表示，传统企业特别是非数字原生的大型企业，流程场景复杂、生产模式相对固化，需要企业上下积极转变思维模式与工作习惯，以自我革命的精神审视自身产品、组织与流程，并通过创新性的工作方法推动人工智能应用落地。柯瑞文认为，人工智能应用不断深化、进入企业生产的核心环节，对服务供给能力提出更高要求。在他看来，AI的规模应用不仅需要智能、绿色、安全的数字信息基础设施支撑，更需要一支既懂AI又懂行业的专业队伍围绕场景需求进行深度挖掘，并与客户联合开展数据、模型、创新应用，共同解决人工智能“用在哪、用什么、怎么用”的问题。此外，柯瑞文指出，人工智能深度应用催生新业务新模式的同时，也带来新的安全风险挑战。算法、数据、伦理等多元化安全风险日益显现，成为产业共性问题，迫切需要构建从基础设施、数据到模型以及应用的端到端安全保障体系，以高水平安全保障高质量发展。“今年是人工智能规模应用的元年。”柯瑞文表示，中国电信准确把握新一轮科技革命和产业变革发展趋势，全面拥抱人工智能，推动企业战略由“云改数转”向“云改数转智惠”升级。柯瑞文介绍，中国电信将以战略升级为契机，深入打造第一科技“息壤”，加快天翼云作为国家云向智能云发展的步伐，提升体系化AI服务能力，强化安全保障，加大开放合作，为经济社会提供智能云服务，共同推动人工智能创新发展。具体而言，中国电信将打造“算力+平台+数据+模型+应用”一体化智能云服务体系，更好赋能千行百业数智化转型。中国电信将以“息壤”智能云能力体系为基础，打造优质、灵活、高效的产品和服务，满足客户多元化、多层次、个性化AI需求。在提供算力服务方面，中国电信将打造大容量、低时延、高速无损的新一代智算网络，支持用户便捷入算，实现算间高效传输；发挥云网融合优势，推动算网深度协同，通过智能云实现对跨域、异构算力资源的灵活调度，为客户提供一云多芯、分布式、可便捷获取的智算服务。在提供数据服务方面，中国电信将持续汇聚视频、音频、文本等多模态高质量数据，优化具有“采存管算、标训推测”能力的星海数据中台，为客户提供数据集和标注服务，大力支持国家级数据标注基地建设，推动数据开放运营，助力各类企业高质量数据集建设和全社会数据要素高效流通。在提供模型服务方面，中国电信将进一步提升星辰基础大模型的核心能力，积极引入第三方基础大模型和各类行业大模型，一站式满足不同行业、不同客户的大模型选配、应用场景创新等多样化需求，加快推进模型服务更加普惠。在提供应用服务方面，中国电信将围绕政务、交通、制造等领域，与客户共同挖掘高价值场景、明确应用导向，提供高效的集成交付和运营服务。今天，中国电信将发布智能体即服务（AaaS）、终端即服务（TaaS）等创新成果，助力AI普惠服务。柯瑞文表示，中国电信将以开放心态，整合合作伙伴的各种优质资源和能力，为客户提供量身定制的端到端“一揽子”解决方案。同时，中国电信也将开放网络、算力、模型、应用等能力，供合作伙伴和客户调用、集成。在此过程中，中国电信将面向客户提供“三个一”的服务保障，即打造一批开发工具，提供便捷的开发方式和完善的开发环境；建设一支交付队伍，提供覆盖全国、贴近客户、了解客户的专家型交付服务；形成一套服务流程，提供从需求分析、数据调优、模型训练、应用开发到上线部署的方法论。记者注意到，按照上述一体化智能云服务体系的要求，中国电信还将打造全方位人工智能动态防护体系，提升AI安全治理能力。同时，更大力度推进开放合作，构建共创、共治、共享的产业生态。据了解，中国电信从内部应用做起，围绕云网运营、客户服务、渠道营销、科技研发和企业管理等21个重点领域，已打造形成160余个AI应用，促进企业降本提质增效。在内部应用基础上，加速向外部拓展和推广，面向工业、应急、教育等行业研发80多个行业大模型和20多个智能体应用，服务行业客户超2万家，联合30多家央企打造AI+应用标杆。柯瑞文表示，中国电信将人工智能作为企业战略的重要内容，形成了“1+1+1+M+N”的人工智能发展布局。下一步，中国电信愿与各界伙伴进一步聚力合作，深入推进“人工智能+”行动，共同推动人工智能发展迈上更高水平，让智能红利更好惠及千行百业和千家万户。",
        "link": "https://www.stcn.com//article/detail/2763598.html"
    },
    {
        "time": "2025-07-27 14:10",
        "title": "中国电信推动企业战略由“云改数转”向“云改数转智惠”升级",
        "content": "人民财讯7月27日电，7月27日，在中国电信人工智能生态论坛上，中国电信董事长柯瑞文表示，当前，人工智能与实体经济深度融合的特征更加明显，已经开始赋能千行百业、走进千家万户，成为经济增长的新引擎。柯瑞文表示，今年是人工智能规模应用的元年，中国电信准确把握新一轮科技革命和产业变革发展趋势，全面拥抱人工智能，推动企业战略由“云改数转”向“云改数转智惠”升级。中国电信将以战略升级为契机，深入打造第一科技“息壤”，加快天翼云作为国家云向智能云发展的步伐，提升体系化AI服务能力，强化安全保障，加大开放合作，为经济社会提供智能云服务，共同推动人工智能创新发展。",
        "link": "https://www.stcn.com//article/detail/2763452.html"
    },
    {
        "time": "2025-07-15 07:10",
        "title": "辽宁省贸促会与中国电信股份有限公司辽宁分公司签署战略合作协议",
        "content": "人民财讯7月15日电，记者获悉，近日，在第三届辽宁省“RCEP智库”大会上，辽宁省贸促会党组书记、会长庞宝国与中国电信股份有限公司辽宁分公司副总经理武巍签署战略合作框架协议，并为双方共建的“数智服务实践基地”揭牌。",
        "link": "https://www.stcn.com//article/detail/2569040.html"
    },
    {
        "time": "2025-06-25 15:50",
        "title": "中国电信麦芒40手机发布 搭载星小辰终端智能体",
        "content": "人民财讯6月25日电，6月25日，中国电信正式发布麦芒40手机，支持双向卫星通话，首发搭载电信自研星小辰终端智能体。",
        "link": "https://www.stcn.com//article/detail/2249156.html"
    },
    {
        "time": "2025-06-20 15:17",
        "title": "天融信：中标中国电信防病毒软件集采项目",
        "content": "人民财讯6月20日电，据天融信消息，天融信中标“中国电信防病毒软件（2024—2025年）集中采购项目—防病毒软件（桌面版）”，范围涉及总部及11省份。",
        "link": "https://www.stcn.com//article/detail/2163044.html"
    },
    {
        "time": "2025-06-20 10:10",
        "title": "中国电信官宣麦芒新品发布会定档6月25日",
        "content": "人民财讯6月20日电，6月20日，中国电信官宣，将于6月25日14：30分举行麦芒40手机上市暨星小辰终端智能体发布会，将发布麦芒40 5G手机，支持天通卫星通话。",
        "link": "https://www.stcn.com//article/detail/2159242.html"
    },
    {
        "time": "2025-06-16 09:53",
        "title": "迪普科技：全线入围中国电信云网信息安全产品集采",
        "content": "人民财讯6月16日电，据迪普科技消息，近日，中国电信云网信息安全产品（2024年）集中采购项目结果公布。迪普科技在防火墙（D、E）标包、入侵防御设备标包、Web应用防火墙设备标包均第一份额中标，防火墙（A、B、C）第三份额中标，迪普科技是此次唯一全系产品入围的供应商。",
        "link": "https://www.stcn.com//article/detail/2041927.html"
    },
    {
        "time": "2025-06-12 22:04",
        "title": "湖北省委书记王忠林会见中国电信总经理刘桂清",
        "content": "人民财讯6月12日电，据湖北发布消息，6月12日下午，湖北省委书记、省人大常委会主任王忠林在武汉会见中国电信集团有限公司总经理刘桂清一行。王忠林说，希望中国电信发挥龙头企业作用，助力湖北加强新型信息基础设施建设，推动更多新技术、新业态、新场景落地湖北，共同做大做强数字经济，打造发展新质生产力的强劲引擎。我们将持续优化营商环境，为中国电信在鄂发展创造更好条件。",
        "link": "https://www.stcn.com//article/detail/1992450.html"
    },
    {
        "time": "2025-06-05 18:41",
        "title": "中国电信四川公司原党委书记、总经理郑成渝被开除党籍和公职",
        "content": "人民财讯6月5日电，据中央纪委国家监委驻中国电信纪检监察组、湖北省纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国电信纪检监察组、湖北省天门市监委对中国电信四川公司原党委书记、总经理郑成渝严重违纪违法问题进行了立案审查调查。\n经查，郑成渝身为国有企业党员领导干部，丧失理想信念，背弃初心使命，在党内搞团团伙伙、培植个人势力等非组织活动，搞投机钻营，结交并帮助政治骗子谋取巨额利益，对党不忠诚、不老实，对抗组织审查，履行全面从严治党主体责任不力，给党组织造成严重不良影响；对中央八项规定精神置若罔闻，毫无敬畏戒惧之心，接受管理和服务对象提供的宴请、住宿、用车等“保姆式”服务，收受可能影响公正执行公务的礼品，长期超标准乘坐飞机头等舱；违背组织原则搞“一言堂”，在组织函询时不如实说明问题，纵容供应商插手干预人事安排，利用职权在职工录用中为他人谋取利益并收受好处费；廉洁底线失守，违规拥有非上市公司股份，低价购买合作商团购房，长期公款报销个人费用，搞钱色交易；不正确履行职责，重复投资，干预和插手企业经营和项目承揽，泄露党组织关于干部选拔任用尚未公开的事项；违反生活纪律；利用职务上的便利，大肆贪污国有资产，在项目承揽、职工录用等方面为他人谋取利益，并非法收受他人巨额财物，滥用职权造成企业严重损失。\n郑成渝严重违反党的政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律、生活纪律，构成严重职务违法并涉嫌贪污、受贿、国有企业人员滥用职权犯罪，且在党的十八大、十九大特别是党的二十大后仍不收敛、不收手、不知止，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国电信集团有限公司党组研究，决定给予郑成渝开除党籍处分；经中央纪委国家监委驻中国电信纪检监察组研究，决定给予郑成渝开除公职处分；按程序终止其中国共产党四川省第十二次代表大会代表资格；收缴、责令退赔其违纪违法所得；对郑成渝本人自述其违规收受的财物，按规定登记上交；湖北省天门市监委将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/1869976.html"
    },
    {
        "time": "2025-05-17 18:24",
        "title": "中国电信在老挝发布天通手机直连卫星业务",
        "content": "人民财讯5月17日电，5月16日，中国电信与老挝通信有限公司ETL在老挝共同举办天通-手机直连卫星业务发布会，正式宣告天通卫星走出国门，天通手机直连卫星业务落地老挝。",
        "link": "https://www.stcn.com//article/detail/1834319.html"
    },
    {
        "time": "2025-05-16 17:06",
        "title": "中国电信：聘任刘桂清为公司总裁兼首席运营官",
        "content": "人民财讯5月16日电，中国电信(601728)5月16日晚间公告，公司于2025年5月16日召开第八届董事会第二十次会议，审议通过了《关于聘任公司总裁兼首席运营官的议案》。经公司董事会提名委员会审核通过，同意聘任刘桂清为公司总裁兼首席运营官，不再兼任公司执行副总裁，任期自本次董事会审议通过之日起至公司于2026年召开的2025年年度股东大会止。",
        "link": "https://www.stcn.com//article/detail/1833506.html"
    },
    {
        "time": "2025-04-30 17:42",
        "title": "打造智能云能力体系  中国电信将适度超前开展智算建设",
        "content": "“为加快天翼云发展，中国电信不断深化改革开放，构建与云业务发展相适应的生产关系。”4月30日，在第八届数字中国建设峰会·智能云生态大会主论坛上，中国电信董事长柯瑞文透露了天翼云改革的系列举措。具体包括，通过设立云公司和云计算研究院，引入战略科学家，引进战略投资者，提升自主研发能力；同时，持续深化政企改革，推动以云中台为枢纽的主流程改革优化，建强属地二次开发和集成交付运营队伍，推动云产品更好落地，提升客户服务水平；此外，坚持开放共享、合作共赢的理念，面向合作伙伴、广大客户，不断加大科技、云网、数据、场景、资本等核心能力和资源的开放合作力度，打造更加开放的国云生态。据悉，中国电信已建成上海、北京两大万卡智算集群，在大湾区上线全球首个商用智算昇腾超节点；在推动天翼云规模发展方面，中国电信打造了全栈云产品，天翼云收入突破千亿元。柯瑞文表示，中国电信将在前期天翼云布局的优势基础上，全面拥抱人工智能，持续打造中国电信第一科技“息壤”，构建“算力、平台、数据、模型、应用”五位一体的智能云能力体系，强化安全保障，为客户提供更好的智能综合数字信息服务，带动产业链上下游共同努力推动人工智能的产业创新发展。记者了解到，其中的重头戏是打造智能云能力体系，推动数字信息基础设施智能化升级。在IaaS层，中国电信将适度超前开展智算建设，进一步强化云智一体能力，建设“中心集群+边缘DC”一体化的AIDC，实现通算、智算、超算及量子计算融合发展。打造云边端一体、入算/算间/算内协同的智算网络体系，推动算网深度协同。加快打造绿色数据中心、绿色机楼，积极探索算电协同新模式，持续夯实绿色发展底座。在PaaS层，中国电信将持续推动智算平台升级，提供一站式算力调度与AI开发服务，高效满足客户训推场景需求。在本次大会期间，中国电信发布了Triless平台架构，该架构通过升级算力调度技术，接入多方、跨域、异构算力，实现资源无关；通过自研异构训推框架，解决兼容问题，实现框架无关；通过标准化AI开发流水线，提供开箱即用的AI开发环境，实现工具无关，有效降低了大模型开发应用门槛。在DaaS层，中国电信将升级“星海”数据智能中台，推进自有数据集、开源数据集和第三方数据集深度融合，加快建设高质量数据集，赋能模型训推和应用。同时，中国电信还将继续深度参与成都、沈阳、保定等国家数据标注基地建设和国家级数据赛事，推动公共数据开放运营和价值释放。在MaaS层，中国电信将进一步提升星辰大模型的复杂推理、轻量化低成本部署等核心能力，打造强智能、轻负载的模型服务。积极引入第三方基础大模型和各类行业大模型，一站式满足不同行业、不同客户的大模型选配、应用场景创新等多样化需求，加快推进模型服务更加普惠。在SaaS层，中国电信将聚焦生产、生活和治理数智化需求，推动行业大模型和行业智能体全面升级，加快AI手机、AI云电脑等规模推广，不断丰富AI产品和服务供给。“今年是人工智能的规模应用元年。以DeepSeek为代表的新一代开源人工智能技术实现高性能、低成本、轻量化，该技术大幅降低了算力与算法门槛，促进大模型应用和普及，更加关注数据和应用。”柯瑞文表示，中国电信始终把解决客户实际问题作为人工智能创新发展的根本目标，加快从提供智算裸算力向“一揽子”智能服务升级，助力经济社会数智化转型发展。具体而言，面对客户多层次需求，中国电信提供与之匹配的解决方案。面向客户的裸算力需求，通过自建算力和第三方算力调度，提供高效便捷的智算服务，如为浦江实验室、硅基流动等客户提供优质国产算力；面向模型与平台，提供“国产化算力+模型”的一体化解决方案；面向行业模型与Agent需求，中国电信与客户共同打造高质量数据集，聚焦高价值场景，开展联合创新。此外，中国电信还将强化AI安全治理，构建全方位大模型动态防护体系，并打造优质敏捷的专业化运营服务。",
        "link": "https://www.stcn.com//article/detail/1755006.html"
    },
    {
        "time": "2025-04-29 21:10",
        "title": "中国电信董事长柯瑞文：AI规模应用的关键已从算力、算法转向数据要素",
        "content": "人民财讯4月29日电，4月29日，在第八届数字中国建设峰会主论坛上，中国电信董事长柯瑞文表示，今年是人工智能的规模应用元年，以DeepSeek为代表的新一代开源人工智能技术实现高性能、低成本、轻量化，大幅降低算力与算法门槛，促进大模型应用加速普及，为数字中国建设带来新的发展动能。面对需求的爆发式增长，AI规模应用的关键已经从算力、算法转向数据要素。数据质量是企业生产和治理水平的直接体现，只有经过专业人员标注、调优的数据才能更好地适配算力和算法，只有使用者发挥主体作用，才能形成高质量应用。柯瑞文还提到，人工智能等新技术带来前所未有发展机遇的同时，也带来前所未遇的风险挑战，因语料偏见带来的文化价值偏差、因数据投喂模型训练推理带来的敏感信息泄露、因伪对齐带来的模型智能体失控风险、因生成式深度伪造带来的虚假信息泛滥等是产业发展面临的共性安全问题。因此，人工智能时代，安全对高质量发展的基石作用更加凸显。",
        "link": "https://www.stcn.com//article/detail/1740783.html"
    },
    {
        "time": "2025-04-29 18:01",
        "title": "中国电信天翼云携手鹏城实验室成立算力网实验室",
        "content": "人民财讯4月29日电，4月29日，在第八届数字中国建设峰会期间，中国电信天翼云与鹏城实验室合作成立算力网实验室。这将有助于充分发挥中国电信天翼云在产业应用和市场推广方面的优势，以及鹏城实验室在基础研究和前沿技术突破方面的能力，形成“产学研用”深度融合的创新体系，为加快实现关键核心技术自主可控提供有力保障。通过联合攻关，双方将突破云计算和人工智能领域的关键技术瓶颈，推动国产化技术的研发与应用，助力产业转型升级和经济社会高质量发展，同时培养高端人才，打造具有国际影响力的科技创新平台，为我国实现科技强国目标注入强劲动力。",
        "link": "https://www.stcn.com//article/detail/1735067.html"
    },
    {
        "time": "2025-04-28 22:56",
        "title": "中国电信北京公司携手产学研多方  推动构建人工智能生态体系",
        "content": "人民财讯4月28日电，4月28日，在第八届数字中国建设峰会期间，中国电信北京公司（下称“北京电信”）携手产学研多方力量，以系列合作推动人工智能生态体系构建。据悉，北京电信与北京邮电大学共建的“行业数据智能标注联合实验室”正式揭牌，该实验室将聚焦高质量数据集建设，攻克多模态数据标注关键技术，为AI大模型训练提供“数据粮仓”。针对大模型数据集海量、多源、多模态且具高准确性、一致性和时效性要求的特点，联合实验室将构建从采集、存储到加工的全流程治理环节，形成专属工具集与行业标准，并将推动人形机器人、具身智能等领域的数据标注标准化，助力行业数据标准建设。同期，北京电信携手中电信AI公司揭牌成立“行业应用智能创新研发实验室”，聚焦人工智能技术攻关与成果转化，拓展行业应用新空间，该实验室将实施“产品落地—队伍建设—研发体系”三位一体战略，加速技术向产业端纵深落地。此外，中国信通院与北京电信签署合作协议，双方将在推动智能化技术服务体系建设、标准研制等领域深度协同，构建完善的技术服务与生态体系，加速技术创新成果转化。",
        "link": "https://www.stcn.com//article/detail/1728633.html"
    },
    {
        "time": "2025-04-25 17:44",
        "title": "中国电信：一季度净利润88.64亿元 同比增长3.11%",
        "content": "人民财讯4月25日电，中国电信(601728)4月25日晚间披露一季报，公司2025年一季度实现营业收入1345.09亿元，同比增长0.01%；净利润88.64亿元，同比增长3.11%。",
        "link": "https://www.stcn.com//article/detail/1703686.html"
    },
    {
        "time": "2025-04-23 10:51",
        "title": "中国电信等在成都投资成立智慧数字科技公司",
        "content": "人民财讯4月23日电，企查查APP显示，近日，成都东部智慧数字科技有限公司成立，法定代表人为郑汉之，注册资本为5000万元，经营范围包含：数字技术服务；数字内容制作服务（不含出版发行）；人工智能基础软件开发；人工智能公共数据平台；云计算设备销售等。企查查股权穿透显示，该公司由成都园艺博览运营发展有限公司、中国电信旗下四川公用信息产业有限责任公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1687832.html"
    },
    {
        "time": "2025-04-15 11:21",
        "title": "中国电信中部智算中心完成扩容 算力规模超2000P",
        "content": "人民财讯4月15日电，近日，位于武汉未来科技城的中国电信中部智算中心完成扩容300台智算服务器，算力规模超2000P。据悉，中国电信中部智算中心自2013年起在光谷启动一期建设，至今已完成三期工程并全部投产，项目总投资超50亿元，是中国电信在华中地区的核心算力枢纽。目前，中国电信已与武汉人工智能研究院、传神语联、中原电子、泷鑫科技、中科通达、数命科技等光谷企业展开合作，重点支持DeepSeek等大模型部署。",
        "link": "https://www.stcn.com//article/detail/1662531.html"
    },
    {
        "time": "2025-03-31 21:07",
        "title": "珠海市政府与中国电信广东公司签约",
        "content": "人民财讯3月31日电，3月31日下午，珠海市政府与中国电信广东公司签署人工智能产业高质量发展战略合作协议。根据协议，双方未来将以“云上智城”建设为引领，通过算力基建、技术适配、产学研协同三大核心工程，携手打造全国人工智能产业创新示范标杆。",
        "link": "https://www.stcn.com//article/detail/1628947.html"
    },
    {
        "time": "2025-03-26 06:44",
        "title": "中国电信2024年净利330亿 全年派息总额同比增长11.4%",
        "content": "证券时报记者 刘灿邦3月25日晚间，中国电信(601728)披露2024年年报，去年，公司实现营业收入5236亿元，同比增长3.1%，其中服务收入4820亿元，同比增长3.7%。实现净利润330亿元，同比增长8.4%，基本每股收益为0.36元。资本开支为935亿元，同比下降5.4%。中国电信拟每股派发末期股息0.0927元（含税），连同2024年中期已派发股息每股0.1671元（含税），2024年全年派发股息为每股0.2598元（含税），全年派发股息总额同比增长11.4%。从2024年起，三年内公司以现金方式分配的利润将逐步提升至当年股东应占利润的75%以上。从具体经营情况看，2024年，中国电信加快5G应用与终端升级，不断优化客户体验，推动移动通信服务收入良好增长。持续推进网络升级，加快移动网络向5G-A升级，加大重点场景5G网络覆盖，不断丰富5G新通信等应用功能。持续推进5G应用升级，通过AI技术重塑5G应用和客户感知，不断推进通信助理、视频彩铃、云盘等应用AI升级，加快量子密信密话、手机直连卫星等战新业务规模拓展。2024年，中国电信移动通信服务收入达到2025亿元，同比增长3.5%，其中，移动增值及应用收入达到299亿元，同比增长16.1%，移动用户数净增1675万户，用户规模达到4.25亿户，移动用户ARPU（每用户平均收入）达到45.6元。公司固网及智慧家庭服务收入达到1257亿元，同比增长2.1%，其中，智慧家庭业务收入达到221亿元，同比增长16.8%，宽带用户数净增728万户，达到1.97亿户，宽带综合ARPU达到47.6元。值得一提的是，2024年，中国电信产业数字化收入达到1466亿元，同比增长5.5%，占服务收入比重达到30.4%，同比提高 0.5个百分点。天翼云收入达到1139亿元，同比增长17.1%；IDC收入达到330亿元，同比增长7.3%；安全收入达到162亿元，同比增长17.2%；智能收入达到89亿元，同比增长195.7%；视联网收入同比增长40.1%。此外，中国电信持续推进国际业务高质量发展，加快全球云网资源布局，推进国际国内业务流程一体化，积极拓展海外重点市场，东南亚、中东非等区域成为国际业务重要增长极，云、量子、卫星、车联网、视联网等战新业务在海外取得突破，全年国际业务收入为169亿元，同比增长15.4%。中国电信表示，面向未来，公司将积极把握行业和人工智能的发展方向，持续深入实施“云改数转”战略，全力打造服务型、科技型、安全型企业，进一步强化优质高效的数字化、智能化产品和服务供给，积极助力提振消费，更好满足千行百业、千家万户对美好数字生活的新需求，推动人工智能应用赋能经济社会发展，不断增强核心功能、提升核心竞争力。",
        "link": "https://www.stcn.com//article/detail/1609625.html"
    },
    {
        "time": "2025-03-25 19:08",
        "title": "中国电信2024年实现净利润330亿元  产业数字化收入占服务收入比重超三成",
        "content": "3月25日晚间，中国电信(601728)披露2024年年报，去年，公司实现营业收入5236亿元，同比增长3.1%，其中服务收入4820亿元，同比增长3.7%。实现净利润330亿元，同比增长8.4%，基本每股收益为0.36元。资本开支为935亿元，同比下降5.4%。公司拟每股派发末期股息0.0927元（含税），连同2024年中期已派发股息每股0.1671元（含税），2024年全年派发股息为每股0.2598元（含税），全年派发股息总额同比增长11.4%。从2024年起，三年内公司以现金方式分配的利润将逐步提升至当年股东应占利润的75%以上。年报显示，中国电信战新业务引领双轮驱动，基础业务保持稳健增长，产数业务实现良好增长。从具体经营情况看，2024年，中国电信加快5G应用与终端升级，不断优化客户体验，推动移动通信服务收入良好增长。持续推进网络升级，加快移动网络向5G-A升级，加大重点场景5G网络覆盖，不断丰富5G新通信等应用功能，打造“更快速率、更泛连接、更广覆盖、更准感知、更低时延、更高效能”的移动通信新体验，推动5G登网用户渗透率不断提升。持续推进5G应用升级，通过AI技术重塑5G应用和客户感知，不断推进通信助理、视频彩铃、云盘等应用AI升级，加快量子密信密话、手机直连卫星等战新业务规模拓展。持续推进终端升级，行业内率先推出内置自研星辰语音语义通用大模型的定制AI手机，实现去APP化的便捷应用，不断满足用户日益增长的个性化、多元化信息服务需求。2024年，公司移动通信服务收入达到2025亿元，同比增长3.5%，其中，移动增值及应用收入达到299亿元，同比增长16.1%，移动用户数净增1675万户，用户规模达到4.25亿户，移动用户ARPU达到45.6元。与此同时，中国电信加快千兆及智家应用焕新升级，不断强化CHBG场景融通，推动固网及智家收入稳健增长。持续推进网络升级，加快家庭宽带向千兆和FTTR升级，为用户提供更快速、更舒心、更安全的全光网络服务，筑牢智慧家庭连接底座。持续推进智家应用升级，围绕“美好家”家庭品牌，持续打造“一张全光网、一朵智能云、一个美好家”，不断丰富AI+天翼高清、AI+翼家健康等智家应用，推出AI 摄像头、AI云电脑、AI家庭中屏等智能终端，满足客户安全、健康、娱乐、低碳、智能等个性化需要。持续推进平台升级，不断丰富家社政联通场景，加快打造街道云/乡镇云、小区生活圈、数字康养等新兴产品和场景化解决方案，强化乡村及社区管理、社区服务、家庭应用等CHBG场景融通，持续保持领先一步的差异化发展能力。2024年，公司固网及智慧家庭服务收入达到1257亿元，同比增长2.1%，其中，智慧家庭业务收入达到221亿元，同比增长16.8%，宽带用户数净增728万户，达到1.97亿户，宽带综合ARPU达到47.6元。值得一提的是，2024年，中国电信产业数字化收入达到1466亿元，同比增长5.5%，占服务收入比重达到30.4%，同比提高 0.5个百分点。天翼云收入达到1139亿元，同比增长17.1%； IDC收入达到330亿元，同比增长7.3%；安全收入达到162 亿元，同比增长17.2%；智能收入达到89亿元，同比增长195.7%；视联网收入同比增长 40.1%。中国电信介绍，公司持续推进 5G 行业应用融智升级。创新发布 NICES Pro+产品体系，升级 5G+AI 的三类十大行业融合场景解决方案，面向制造、矿山、电力、化工、港口、低空等千行百业累计发展行业应用项目4.5 万个；5G 确定性网络完成分级分档场景化解决方案，行业内领先。持续推进行业数字平台重点市场规模突破。深入数字经济领域，加快推进新型工业化，翼云采、翼云控、工业大模型等自研新型工业产品应用已在19个省市落地、服务企业超过1万家， 自研智能座舱大模型多模态场景识别准确率95%以上、 达到业内领先水平；中小企业“翼智企”标准ICT 解决方案上线翼智企客户统一入口，构建互联网化新流程，累计服务中小企业83.7万家。同时，深入数字社会领域，全民健康大数据平台参与省市级平台建设超 130 个、累计签约超26亿元，县域医共体信息平台落地超 200+县域，教育校园安全平台覆盖 8437 所学校，职教综合管理服务平台拓展超 287个职教客户，智慧农业及相关产品覆盖 589 个区县。深入数字政府领域，参与了31省份、超250家地市、1000余个区县的政府数字化转型建设。此外，中国电信持续推进国际业务高质量发展，加快全球云网资源布局，推进国际国内业务流程一体化，积极拓展海外重点市场，东南亚、中东非等区域成为国际业务重要增长极，云、量子、卫星、车联网、视联网等战新业务在海外取得突破，全年国际业务收入为169亿元，同比增长15.4%。中国电信表示，面向未来，公司将积极把握行业和人工智能的发展方向，持续深入实施云改数转战略，全力打造服务型、科技型、安全型企业，进一步强化优质高效的数字化、智能化产品和服务供给，积极助力提振消费，更好满足千行百业、千家万户对美好数字生活的新需求，推动人工智能应用赋能经济社会发展，不断增强核心功能、提升核心竞争力。",
        "link": "https://www.stcn.com//article/detail/1609027.html"
    },
    {
        "time": "2025-03-25 16:57",
        "title": "中国电信：2024年全年净利润330.1亿元 同比增长8.4%",
        "content": "人民财讯3月25日电，中国电信在港交所发布2024年度业绩，2024年全年营业收入为人民币5294亿元，同比增长3.1%，服务收入为人民币4820亿元，同比增长3.7%；EBITDA为人民币1408亿元，同比增长2.9%；净利润330.1亿元，同比增长8.4%，每股基本净利润为人民币0.36元。董事会决定向年度股东大会建议公司2024年度以现金方式分配的利润为本年度本公司股东应占利润的72%，每股派发末期股息人民币0.0927元(含税)。",
        "link": "https://www.stcn.com//article/detail/1607568.html"
    },
    {
        "time": "2025-03-21 09:14",
        "title": "科大国创中标中国电信（安徽）智算中心储能项目（一期）",
        "content": "人民财讯3月21日电，近期，科大国创中标中国电信（安徽）智算中心储能项目（一期），双方将围绕智算中心储能项目展开合作。项目采用磷酸铁锂电池集装箱储能技术，旨在通过削峰填谷、压降电费的方式，为智算中心提供高效、可靠的储能解决方案。项目计划分阶段实施：一期建设规模为25MW/200MWh。项目建成后，储能电站将有效帮助中智算中心实现节能降碳，提升智算中心供电的稳定可靠。",
        "link": "https://www.stcn.com//article/detail/1598826.html"
    },
    {
        "time": "2025-03-16 21:24",
        "title": "中国移动、中国电信、中国联通，集体发声！",
        "content": "昨日“3·15”晚会曝光了一批损害消费者权益的问题。3月16日，多家涉事企业先后作出回应。此前，据新华社报道，通信行业电话营销花样百出，诱导升级、隐性扣费、套路营销等现象依然存在。对此，3月16日中国移动、中国电信、中国联通先后回应。中国移动3月16日在微博上发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。一旦自查发现存在相关问题，我们将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。中国电信3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。中国联通3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。广东省通信管理局发文称，针对央视“3·15”晚会曝光的营销骚扰电话、虚商（移动转售业务运营商）“小号”等问题，广东省通信管理局高度重视，按照工业和信息化部的统一部署，连夜对涉嫌违法违规主体进行调查处置，责令基础电信运营商立即关停涉及飞鸽传书（上海）信息科技有限公司隐私号接入服务，要求虚商全面关停违规业务。央视“3·15”晚会曝光操纵骚扰电话乱象，上海销氪信息科技有限公司被点名。3月16日，上海销氪信息科技有限公司发布声明称，针对媒体3·15报道问题，公司高度重视，即日起对所有智能外呼相关业务开展全面的自查自纠工作，直至相关业务完全符合国家法律法规。同时，公司将全力配合相关部门的调查、治理工作，以行动展现公司对问题的严肃态度和整改决心。同样被曝光的还有“健芝初的一次性内衣存在非灭菌问题”。对此，初医生品牌发布官方声明称，深感震惊与愧疚。公司高度重视，首先郑重向所有消费者致歉，并立即展开全面调查，决定向相关用户先行赔付。浪莎股份公告称，针对“3·15”晚会曝光的河南健芝初医疗器械有限公司生产的一次性内裤产品提及“浪莎”品牌产品。经核实，公司及所属全资子公司浙江浪莎内衣有限公司、控股股东浪莎控股集团有限公司以及关联方浪莎针织有限公司，从未与河南健芝初医疗器械有限公司建立任何形式的业务合作、品牌授权或产品生产关系。河南健芝初医疗器械有限公司生产、销售行为与公司、全资子公司、控股股东单位及关联方无任何关联。针对中央广播电视总台“3·15”晚会报道提及的借贷宝平台“电子签”撮合非法高利贷等问题，借贷宝平台再度发布声明，该平台已第一时间成立专项工作组进行全面核查与整改。目前平台已暂停新增欠条的服务，已登记的欠条，还款、展期等功能不受影响，同时积极配合相关部门开展整改工作。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1586715.html"
    },
    {
        "time": "2025-03-16 20:50",
        "title": "刚刚！中国移动、中国联通、中国电信，紧急回应！",
        "content": "三大运营商，集体回应媒体关于通信电话营销的相关报道！日前，新华社“新华视点”记者调查发现，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。对此，3月16日下午，中国移动、中国联通、中国电信发文回应称，对新华社有关通信电话营销的报道高度重视，已开展全面自查。三大运营商展开自查3月16日，中国移动、中国联通、中国电信集体发文回应通信电话营销相关报道。中国移动表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。中国移动称，一旦自查发现存在相关问题，将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。“诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。”中国移动表示。中国联通也发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。中国电信表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。此前3月14日，工业和信息化部召开全国电视电话会议，总结2024年信息通信行业行风建设和纠风工作情况，分析面临的形势任务，部署2025年重点工作。会议强调，当前信息通信行业正处于进一步全面深化改革、推动行业现代化建设的关键时期，面对严峻复杂的外部环境，面对艰巨繁重的改革发展任务，全行业要旗帜鲜明弘扬行业新风，坚守为民初心、突破技术瓶颈、筑牢安全底线、凝聚生态合力，朝着技术水平高、服务质量优、安全保障牢、生态环境好的高质量发展目标砥砺奋进。针对群众反映强烈的虚假宣传、诱导营销、不合理设置业务变更门槛等突出问题，各企业必须站稳人民立场，以诚立信、守法合规，靶向施策、坚决纠治，切实以优质服务赢得群众信任和支持，让信息通信发展成果更多、更好惠及全体人民。会议要求，抓好2025年行风建设和纠风工作，要以更大力度强化思想教育，组织开展“民有所呼、我必有应”活动，着力增强为民服务意识。要以更大力度推动创新引领，提升服务供给水平，探索新型服务模式，推动数字消费提质扩容。要以更大力度夯实管理基础，坚持问题导向，以改革精神和严的标准健全完善企业内部考核体系、经营管理体系、安全责任体系，在动真碰硬中破解重点难点问题。要以更大力度狠抓从严监督，坚持政府监管、社会监督、群众监督相结合，对各类违背高质量发展要求的问题及时发现、全力纠正。要以更大力度营造健康生态，深化共建共享，加强服务协同，强化行业自律，共同维护良好市场秩序。新华社曝光通信电话营销乱象3月14日晚间，新华社发文，曝光了通信行业电话营销乱象。文章指出，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。近年来，不少人反映，会不时接到自称是运营商工作人员打来的电话，或称能免费升级服务，或说能降低资费……花样繁多的营销活动背后，可能隐藏着不少套路。新华社“新华视点”记者调查发现，通信营销人员在电话里常使用“免费升级”“限时优惠”等模糊话术或夸大套餐的优惠力度，却对限制性条款闪烁其词，消费者容易被误导。消费者在办理后才发现，实际体验与宣传不符，但此时已无法轻易取消。在“黑猫投诉”平台上看到，运营商营销相关投诉达800多条，消费者对于“电话诱导消费和霸王条款”等方面投诉较多。另外，广东省消费者委员会发布的《2024年上半年通信服务领域消费维权报告》显示，电话推销频繁、营销手段不规范成为最令消费者糟心的问题之一。调查发现，与线下营业厅办理业务相比，电话营销更易“埋坑”，口头合同取证难度大、证据认定复杂，消费者往往只能吃“哑巴亏”。中国消费者协会发布的《2024年上半年全国消协组织受理投诉情况分析》显示，运营商推销人员在推销电话中以免费试用、免费升级、免费赠送为幌子，故意隐藏或模糊最低消费、合约期限、自动续费、违约金等关键信息，诱导消费者开通付费业务等不正当营销问题突出。西南政法大学经济法学院副教授马勇认为，通信营销电话乱象应引起重视，进一步完善法律法规，及时填补营销规制漏洞。“治理这一屡禁不绝的行业‘顽疾’，应直击病因。”广州大学法学院教授欧卫安表示，除加强通信运营商的管理外，还需从源头上推动企业采用更加合法、合规的营销方式。“除加强监管外，运营商还应从源头上提升服务质量，增加高质量产品供给。”欧卫安表示，运营商应充分考虑用户的实际需求，以更高质量的产品主动“赢”得市场。校对：李凌锋‍‍‍‍‍‍‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1586696.html"
    },
    {
        "time": "2025-03-12 07:27",
        "title": "中国一汽与中国电信签署深化战略合作协议",
        "content": "人民财讯3月12日电，据中国一汽公众号消息，3月10日，中国一汽与中国电信在京签署深化战略合作协议。根据合作协议，双方将在自动驾驶、车联网服务、互联网基础服务、AI算力建设及应用场景、国际业务、产业资本、品牌支持与创新等维度展开新一轮战略合作，共同发挥各自领域优势，共建智能、网联、数字化汽车生态圈，为推动我国汽车产业高质量发展树立央企合作典范。",
        "link": "https://www.stcn.com//article/detail/1577110.html"
    },
    {
        "time": "2025-03-04 21:00",
        "title": "中国电信与中国联通发布共建共享5G-A创新成果",
        "content": "人民财讯3月4日电，3月3日，在2025世界移动通信大会（MWC 2025）期间，GSMA和中国电信、中国联通共同举办了共建共享网络5G-A创新成果发布会，联合发布了《共享网络智慧共治白皮书》和共享网络5G-A演进创新成果。白皮书由中国电信和中国联通牵头编制，系统地总结了共建共享模式下网络智慧共治的关键技术和成功实践，向全球通信行业分享共建共享网络智慧运营管理的“中国方案”。来自全球的多家电信运营商、供应商、国际标准化组织等应邀出席，共同探讨共享网络新发展，共谋5G-A合作新愿景。",
        "link": "https://www.stcn.com//article/detail/1562361.html"
    },
    {
        "time": "2025-02-28 11:59",
        "title": "张国华与中国电信集团党组书记、董事长柯瑞文一行举行工作座谈",
        "content": "证券时报网讯，据雄安发布，2月27日，中国电信集团党组书记、董事长柯瑞文一行到雄安新区考察。省委常委，雄安新区党工委书记、管委会主任张国华与柯瑞文一行举行工作座谈。张国华表示，希望中国电信集团继续深度融入雄安建设发展大局，结合雄安新区“5+6”产业方向布局更多新技术、新项目、新场景，推动更多具有前瞻性的创新试点示范项目落地，不断推动双方合作向更宽领域拓展、向更高层次迈进。雄安新区将积极创造良好条件，以优质服务全力支持保障企业在雄安发展壮大。柯瑞文表示，中国电信集团将坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实2月25日李强总理调研指示要求，始终把建设、服务、融入雄安作为重点任务，充分发挥中国空天信息和卫星互联网创新联盟及雄安创新平台作用，推动双方在“国家云”构筑、人工智能应用、算力体系打造、低空经济发展、量子科技示范、网络安全保障等领域深化对接合作、打造务实成果，以科技创新赋能未来之城，助力雄安新区打造贯彻落实新发展理念的创新发展示范区和高质量发展的全国样板。",
        "link": "https://www.stcn.com//article/detail/1553260.html"
    },
    {
        "time": "2025-02-27 14:45",
        "title": "中国电信集团新增副总经理黄智勇 今日上任",
        "content": "证券时报网讯，中国电信集团官网显示，中国电信集团新增一名党组成员、副总经理，由江苏电信总经理黄智勇升任。",
        "link": "https://www.stcn.com//article/detail/1549973.html"
    },
    {
        "time": "2025-02-26 07:02",
        "title": "李强在中国电信中国联通中国移动所属企业调研时强调 加力推进前沿新兴领域科技创新 更好培育新质生产力推动高质量发展",
        "content": "（原标题：李强在中国电信中国联通中国移动所属企业调研时强调　加力推进前沿新兴领域科技创新　更好培育新质生产力推动高质量发展）\n证券时报网讯，中共中央政治局常委、国务院总理李强2月25日到中国电信、中国联通、中国移动所属企业调研科技创新工作。他强调，要深入贯彻习近平总书记关于建设科技强国的重要论述，瞄准前沿新兴领域加力推进科技创新，努力抢占制高点、把握主动权，以科技创新引领产业创新，更好培育新质生产力、推动高质量发展。\n　　李强首先来到中国电信天翼云科技有限公司，听取天翼云建设、量子通信发展等介绍。李强指出，当前围绕新一轮科技革命和产业变革的竞争更加激烈，必须坚定不移推进自主创新，加快重点领域研发布局，加紧原创性、引领性技术攻关。要突出需求导向、应用牵引，推动新技术与各行业融合创新，为产业转型升级注入新动能。\n　　在联通数据智能有限公司，李强听取工业互联网发展、网络安全建设等汇报。李强指出，要着眼促进数字经济和实体经济深度融合，加强新型基础设施建设，用好海量数据和丰富应用场景等优势，发挥龙头企业示范作用，实施好中小企业数字化赋能专项行动，营造更好产业生态，以更高质量的价值创造拓展经济发展新空间。\n　　在中国移动创新中心，李强了解6G技术研发应用、算力网络调度平台建设等情况。李强说，在加快5G规模化应用的同时，要抓紧推进6G技术研究和标准研制，巩固和拓展领先优势。要积极优化算力资源布局，提高利用效能，推动广泛接入，解决好算力供需不匹配等问题，为民营企业、中小企业提供更好的服务和支撑。\n　　调研中，李强召开座谈会。听取中国电信、中国联通、中国移动负责同志发言后，李强指出，当前人工智能等前沿技术加速发展，正给世界带来深刻改变。面对新形势新任务新要求，三家企业要切实增强责任感紧迫感，坚持创新驱动发展，力争取得更大突破，为企业做强做优做大奠定更加坚实的基础，为我国实现高水平科技自立自强，发展壮大新兴产业、未来产业提供更加有力的支撑。要积极抢抓机遇，大力发展新一代信息通信技术，深入推进“人工智能+”，促进制造业数字化转型，赋能千行百业。要持续攻坚突破，聚焦短板弱项，加大投入力度，加快推进重点任务，尽早取得更多实质性进展。深化改革激发活力，在薪酬待遇、成果转化、科研组织方式等方面加强探索，调动科技人员积极性创造性。要发挥带动作用，当好协同创新和产业协作组织者，开放应用场景、强化联合研发、做好基础支撑，带动上下游企业特别是中小企业一块干，不断提高创新效率、降低创新成本、增强创新能力。\n　　张国清、吴政隆参加调研。",
        "link": "https://www.stcn.com//article/detail/1545931.html"
    },
    {
        "time": "2025-02-24 11:36",
        "title": "​​中国电信即将亮相世界移动通信大会",
        "content": "证券时报网讯，中国电信宣布，即将亮相全球通信领域的重要盛会——世界移动通信大会（Mobile World Congress，简称MWC）。MWC 2025以“Converge. Connect. Create.”为主题，聚焦AI、5G、IoT、企业重塑、量子计算和数字技术演变，将于3月3日至3月6日在西班牙巴塞罗那正式召开。届时，中国电信将以“AI聚数智 星辰启未来”为主题，在MWC Fira Gran Via展馆Hall 4, 4F10展位，全方位展示中国电信在AI领域的战略布局和创新实践，以AI新基建、AI大模型、AI新应用，携手全球广大合作伙伴共筑AI新生态。",
        "link": "https://www.stcn.com//article/detail/1539230.html"
    },
    {
        "time": "2025-02-21 12:42",
        "title": "芯片股，暴涨！",
        "content": "今天上午A股市场主要指数走高，其中科创50指数走势强劲，盘中涨幅超过4%。电信运营板块大涨，其中中国联通、中国电信盘中均触及涨停，中国电信股价创出历史新高。另外，芯片板块再度大涨，多只股票涨停或涨幅超过10%。港股市场上午再上行，恒生指数盘中涨幅超过2%。恒生科技指数涨势凌厉，盘中暴涨逾4%。阿里巴巴-SW股价暴涨，盘中涨幅一度超过11%。三大运营商股价暴涨 中国电信创历史新高今天上午A股市场主要指数走高，其中科创50指数走势强劲，盘中涨幅超过4%。行业板块和赛道方面，TMT赛道大涨。电信运营板块大涨，板块盘中涨幅超过8%，三大运营商股价均涨势凌厉，其中中国联通涨停，创出2020年以来新高，截至发稿，成交已超过90亿元。中国电信股价盘中亦触及涨停，并创出历史新高，公司市值已超过7000亿元。中国移动盘中涨幅超过4%。芯片板块再度集体拉升，万得芯片指数盘中涨幅超过2%，该指数成份股中，国民技术、海光信息、寒武纪-U等多股盘中涨幅超过10%。通信设备、软件服务、IT设备、商贸代理、保险、运输、电气设备等板块涨幅居前。纺织服饰、酒店餐饮等板块表现疲弱。A股市场部分股连续大涨，相关公司提示风险。比如三丰智能今天上午盘中再度大涨，涨幅一度超过15%，此前已连续2个交易日涨停。三丰智能昨晚发布公告称，公司股票2025年2月19日、2025年2月20日连续两个交易日内收盘价格涨幅偏离值累计超过30%，根据深圳证券交易所的相关规定，上述情形属于股票交易异常波动的情况。三丰智能称，针对公司股票交易异常波动情况，公司董事会对公司、控股股东及实际控制人就相关问题进行了核实，现就相关情况说明如下：1.公司前期披露的信息不存在需要更正、补充之处；2.公司未发现近期公共传媒报道了可能或已经对公司股票交易价格产生较大影响的未公开重大信息；3.公司目前的经营情况及内外部经营环境未发生重大变化；4.公司及控股股东、实际控制人不存在关于公司应披露而未披露的重大事项，或处于筹划阶段的重大事项；5.股票异常波动期间，不存在控股股东、实际控制人买卖公司股票的行为；6.公司不存在违反公平信息披露规定的情形。券商板块盘中拉升作为行情的风向标之一，券商板块盘中也出现一波拉升，万得券商指数盘中涨幅超过2%。其中，长城证券盘中触及涨停，东吴证券、东方财富盘中均出现大幅拉升走势。在此之前一段时期，券商板块整体走势相对低迷，表现明显弱于其他明星板块。值得注意是，在A股券商板块开始拉升之际，新加坡A50期货也出现一波明显拉升。港股再上行，恒生科技指数盘中暴涨逾4%。‍‍港股市场上午再上行，恒生指数盘中涨幅超过2%。恒生科技指数涨势凌厉，盘中暴涨逾4%。阿里巴巴-SW股价暴涨，盘中涨幅一度超过11%。阿里巴巴昨晚发布的业绩公告显示，截至2024年12月31日止季度，阿里巴巴收入为人民币2801.54亿元（383.81亿美元），同比增长8%，经营利润为人民币412.05亿元（56.45亿美元），同比增长83%，主要是由于无形资产减值的减少以及经调整EBITA（一项非公认会计准则财务指标）的增加所致。阿里巴巴表示，未把无形资产减值计入非公认会计准则财务指标。经调整EBITA同比增长4%至人民币548.53亿元（75.15亿美元），主要归因于收入增长和运营效率提升，部分被公司对电商业务的投入增加所抵销。上述期间，阿里巴巴归属于普通股股东的净利润为人民币489.45亿元（67.05亿美元）。净利润为人民币464.34亿元（63.61亿美元），同比增长333%，主要是由于经营利润增加、所持有的股权投资按市值计价的变动，以及权益法核算的投资损益增加所致，部分被阿里巴巴的投资减值增加所抵销。截至2024年12月31日止季度，非公认会计准则净利润为人民币510.66亿元（69.96亿美元），相较2023年同期的人民币479.51亿元增长6%。阿里巴巴集团首席执行官吴泳铭表示：“本季度的业绩充分展示我们在‘用户为先，AI驱动’的战略取得显著进展，核心业务增长重新加速。本季度，淘天集团的客户管理收入增长9%，得益于用户体验提升和有效的商业化举措。云业务收入重回13%的双位数增长，其中AI相关产品收入连续六个季度实现三位数增长。展望未来，由AI推动的云智能集团收入增速还会持续提升。我们将继续执行聚焦电商和云计算的战略，持续投入以推动长期增长。”校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1536622.html"
    },
    {
        "time": "2025-02-21 10:50",
        "title": "中国电信盘中涨停 股价创历史新高",
        "content": "证券时报网讯，中国电信盘中涨停，股价创历史新高，成交额超26亿元。",
        "link": "https://www.stcn.com//article/detail/1536362.html"
    },
    {
        "time": "2025-02-18 20:17",
        "title": "威星智能：携手中国电信打造DeepSeek智慧燃气应用体系",
        "content": "证券时报网讯，威星智能2月18日消息，公司与中国电信杭州分公司深化合作，基于DeepSeek及5G+物联网技术，打造智慧燃气全链条融合应用体系。未来双方力争将智慧燃气解决方案样板拓展至智慧水务、能源管理等领域。",
        "link": "https://www.stcn.com//article/detail/1532026.html"
    },
    {
        "time": "2025-02-18 13:42",
        "title": "中国电信杭州分公司携手威星智能 DeepSeek赋能智慧燃气",
        "content": "证券时报网讯，据威星智能消息，中国电信杭州分公司与浙江威星智能仪表股份有限公司智能深度合作，基于国产AI大模型DeepSeek的技术赋能，共同推动智慧燃气行业革新。双方自2023年签署战略协议以来，围绕“5G+工业互联网”“人工智能算力中心”等领域展开全方位合作，为燃气安全与城市生命线管理注入数智动能。据悉，中国电信基于DeepSeek-R1大模型提供推理加速技术，显著优化燃气行业数据分析效率，降低50%计算成本，助力威星智能在燃气泄漏预警、智能巡检等场景中实现“秒级响应”。",
        "link": "https://www.stcn.com//article/detail/1531278.html"
    },
    {
        "time": "2025-02-16 16:13",
        "title": "中国电信集团挂牌转让汉口银行0.51%股权 转让底价6508.7万元",
        "content": "证券时报网讯，上海联合产权交易所信息显示，近日中国电信集团挂牌转让所持有的汉口银行股份2460万股，占总股本的0.51%，转让底价为6508.705万元。若此次转让交易完成，中国电信集团将不再持有汉口银行股份。",
        "link": "https://www.stcn.com//article/detail/1528695.html"
    },
    {
        "time": "2025-02-10 14:09",
        "title": "DeepSeek拉高三大运营商走势：中国电信涨停，股价创新高",
        "content": "2月10日上午，三大电信运营商股价持续走高。A股市场上，中国电信一度涨停报7.84元/股，中国联通盘间涨超7.8% 报5.64元/股，中国移动也短时涨超5%，摸高至113.7元/股；港股方面，三家公司均延续了涨势。三大运营商之所以出现普涨，与之前接入DeepSeek有直接关系。2月6日，中国电信天翼云自主研发的“息壤”一体化智算平台宣布完成了国产算力与DeepSeek-R1/V3系列大模型的适配优化，成为国内首家实现DeepSeek模型全栈国产化推理服务落地的运营商级云平台。中国联通方面则在5日表示，联通云已基于星罗平台实现国产及主流算力适配多规格DeepSeek-R1模型，兼顾私有化和公有化场景。同日，移动云宣布全面上线DeepSeek，实现全版本覆盖、全尺寸适配、全功能畅用。中国移动覆盖全国的13个智算中心全面上线上述能力，用户可选择任一智算资源池进行部署、蒸馏、智能体编排等操作。此前工信部运行监测协调局发布的2025年春节通信业务相关情况显示，基础电信企业积极利用AI开展创新服务，融合5G、云平台、大数据等方面能力，拓展AI应用场景。开源证券认为，DeepSeek的接入将显著提升运营商的算力需求，进而带动云计算与智算业务的快速发展，推动运营商在AI大模型和AI应用领域的布局。在数字化转型浪潮下，各行各业对通信服务的需求不断提高，也促进了相关企业的业绩增长。三大运营商在市场竞争中自身财务情况表现良好，数据业务和综合服务收入均实现了稳健增长，增强了业绩的可持续性，使得投资者对电信行业的信心得以恢复，投资热情高涨。公告数据显示，截至2024年底，中国电信移动用户数为4.2452亿户，当年累计净增用户数为1675万户；其中，5G套餐用户为3.5148亿户，当年累计净增3282万户。中国移动同期移动业务用户总数约为10.04亿户，2024年累计净增数达到1331.5万户。而中国联通“大联接” 用户累计到达数为11.37亿户。",
        "link": "https://www.stcn.com//article/detail/1521062.html"
    },
    {
        "time": "2025-02-10 10:11",
        "title": "三大电信运营商集体走高 中国电信涨停创出新高",
        "content": "三大电信运营商10日盘中集体走高，截至发稿，中国电信涨停创出历史新高，中国联通涨超7%，中国移动涨约4%。工信部近日表示，2025年春节期间，基础电信企业积极利用AI开展创新服务，融合其在5G、云平台、大数据等方面能力，多领域布局，拓展AI应用场景，丰富AI应用供给。三家基础电信企业力推最新AI技术普惠应用，均全面接入DeepSeek开源大模型，实现在多场景、多产品中应用。中国电信表示，旗下天翼云自主研发的“息壤”智算平台率先完成国产算力与DeepSeek-R1/V3系列大模型的深度适配优化，成为国内首家实现DeepSeek模型全栈国产化推理服务落地的运营商级云平台。中国移动旗下移动云表示，已深度集成DeepSeek模型，并搭载自研的COCA算力原生平台，实现“开箱即用”的便捷性。同时，移动云为DeepSeek-R1模型定制算力方案，为互联网企业和高校科研提供高性价比的算力与开发环境。中国联通则宣布，联通云已基于“星罗”平台实现国产及主流算力适配多规格DeepSeek-R1模型，兼顾私有化和公有化场景，实现多产品场景调用。",
        "link": "https://www.stcn.com//article/detail/1520791.html"
    },
    {
        "time": "2025-02-10 09:54",
        "title": "中国电信涨4.35%，股价创历史新高",
        "content": "中国电信股价创出历史新高，截至9:32，该股上涨4.35%，股价报7.44元，成交量3045.46万股，成交金额2.24亿元，换手率0.15%，该股最新A股总市值达5775.65亿元，该股A股流通市值1506.80亿元。证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体涨幅为2.11%，行业内，目前股价上涨的有106只，涨停的有瑞斯康达、润建股份等4只。股价下跌的有24只，跌幅居前的有亿通科技、移远通信、ST路通等，跌幅分别为2.40%、2.40%、1.76%。两融数据显示，该股最新（2月7日）两融余额为5.38亿元，其中，融资余额为5.31亿元，近10日增加1.12亿元，环比增长26.70%。公司发布的三季报数据显示，前三季度公司共实现营业收入3919.68亿元，同比增长2.85%，实现净利润292.99亿元，同比增长8.11%，基本每股收益为0.3200元，加权平均净资产收益率6.48%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1520697.html"
    },
    {
        "time": "2025-02-10 09:54",
        "title": "中国电信涨停 股价创历史新高",
        "content": "证券时报e公司讯，中国电信涨停，股价创历史新高；中国联通、中国移动均大涨。中信证券研报认为，中国电信、中国联通、中国移动三大运营商纷纷宣布全面接入DeepSeek，三大运营商通过各自的平台和资源，实现了DeepSeek在多场景、多产品中的广泛应用，有望加速运营商云计算收入增长。",
        "link": "https://www.stcn.com//article/detail/1520760.html"
    },
    {
        "time": "2025-02-10 09:47",
        "title": "三大运营商股价走强 中国电信涨逾8%",
        "content": "证券时报e公司讯，三大运营商股价走强，中国电信涨逾8%，中国联通涨逾5%，中国移动涨逾2%。中信证券研报认为，中国电信、中国联通、中国移动三大运营商纷纷宣布全面接入DeepSeek，三大运营商通过各自的平台和资源，实现了DeepSeek在多场景、多产品中的广泛应用，有望加速运营商云计算收入增长。",
        "link": "https://www.stcn.com//article/detail/1520749.html"
    },
    {
        "time": "2025-02-10 09:38",
        "title": "中国电信涨4.35%，股价创历史新高",
        "content": "中国电信股价创出历史新高，截至9:32，该股上涨4.35%，股价报7.44元，成交量3045.46万股，成交金额2.24亿元，换手率0.15%，该股最新A股总市值达5775.65亿元，该股A股流通市值1506.80亿元。\n证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体涨幅为2.11%，行业内，目前股价上涨的有106只，涨停的有瑞斯康达、润建股份等4只。股价下跌的有24只，跌幅居前的有亿通科技、移远通信、ST路通等，跌幅分别为2.40%、2.40%、1.76%。\n两融数据显示，该股最新（2月7日）两融余额为5.38亿元，其中，融资余额为5.31亿元，近10日增加1.12亿元，环比增长26.70%。",
        "link": "https://www.stcn.com//article/detail/1520704.html"
    },
    {
        "time": "2025-02-10 06:51",
        "title": "城地香江IDC业务再下一城 预中标中国电信数据中心项目",
        "content": "证券时报记者 叶玲珍2月9日晚间，城地香江(603887)发布公告，全资子公司香江系统工程有限公司（下称“香江系统”）作为第一中标候选人之一，预中标中国电信上海公司临港园区数据中心项目（下称“中国电信数据中心项目”），累计中标金额为8.7亿元。根据公告，在前述项目投标中，香江系统与张家口秦云信息科技有限公司（下称“秦云信息”）组成联合体参与，其中秦云信息系联合体牵头人，为投资运营主体，香江系统为项目建设合作方，承担项目建设及施工过程管理工作。据悉，本次预中标项目交付总容量为40MW IT功耗，分两期交付，每期交付20MW IT功耗，第一期、第二期分别于2025年6月30日、2025年8月31日完成交付。数据中心机房楼终验交付后，运营服务签约按照7+1年签约合作时限，即签约7年+自动延续约1年。目前，前述项目尚处于公示阶段，公示期为2025年2月8日至2月10日，具体中标金额、实施期限及后续是否取得中标通知书存在一定不确定性。城地香江此前主营地基与基础设计和施工服务业务，在房地产市场低迷的背景下，近年来正积极谋求转型，“去房”节奏持续加快。自2023年下半年起，公司将业务中心全面转向互联网数据中心（IDC）相关服务业务，2024年上半年IDC业务营收占比已超95%。近一年来，城地香江在IDC服务领域收获颇丰，接连斩获多个大单。2024年7月6日，城地香江公告子公司香江系统作为联合体成员，中标中国移动长三角（扬州）数据中心算力基础设施建维服务项目，中标金额预计为33.04亿元，标志着公司从提供传统互联数据中心服务迈向智算中心服务的全新阶段；2024年11月底，香江系统拿下芜湖珑腾智算互联网产业园一期机电工程项目，合同总价为19.8亿元；2025年1月5日，香江系统作为联合体成员，中标中国移动呼和浩特数据中心算力基础设施建维服务采购项目，整体中标金额为44.52亿元。除订单层面外，城地香江目前正在推进定增暨控制权变更事项，拟引入国务院国资委下属公司中国电力顾问集团北京智慧算力有限公司（下称“中电智算”）为新任控股股东，对主营业务进行赋能。2024年10月中旬，城地香江发布定增预案，拟向中电智算发行1.39亿股股份募资不超过6.97亿元，发行完成后，中电智算将持有上市公司23.08%股份，成为上市公司新任控股股东，公司实控人将变更为国务院国资委。中电智算表示，作为中国能建集团旗下公司，未来将借助集团在新能源领域的技术，结合城地香江在算力中心解决方案方面的优势，推动上市公司成为中国能建集团构建“全国一体化算力网络”的承载主体。目前，前述定增事项在正常推进过程中，尚需经股东大会审议通过、取得有权国资主管机构审批同意以及其他必要的政府部门核准/许可（如需），并经上海证券交易所审核通过及中国证监会作出同意注册决定后方可实施。业绩方面，城地香江预计2024年净利润仍处于亏损状态，亏损额为2.4亿元至3.6亿元，同比大幅减亏。公司表示，亏损主要原因为地基与基础施工服务业务持续收缩及存量应收账款减值。与此同时，IDC投资运营业务尚处在集中投资阶段，目前正在履行的IDC系统集成项目，未达到确认收入时点，对业绩也造成了一定影响。",
        "link": "https://www.stcn.com//article/detail/1520401.html"
    },
    {
        "time": "2025-02-09 18:48",
        "title": "城地香江子公司预中标中国电信数据中心项目 IDC业务再下一城",
        "content": "2月9日晚间，城地香江(603887)发布公告，全资子公司香江系统工程有限公司（以下简称“香江系统”）作为第一中标候选人之一，预中标中国电信上海公司临港园区数据中心项目（以下简称“中国电信数据中心项目”），累计中标金额为8.7亿元。根据公告，在前述项目投标中，香江系统与张家口秦云信息科技有限公司（以下简称“秦云信息”）组成联合体参与，其中秦云信息系联合体牵头人，为投资运营主体，香江系统为项目建设合作方，承担项目建设及施工过程管理工作。据悉，本次预中标项目交付总容量为40MW IT功耗，分两期交付，每期交付20MW IT功耗，第一期、第二期分别于2025年6月30日、2025年8月31日完成交付。 数据中心机房楼终验交付后，运营服务签约按照7+1年签约合作时限，即签约7年+自动延续约1年。目前，前述项目尚处于公示阶段，公示期为2025年2月8日至2月10日，具体中标金额、实施期限及后续是否取得中标通知书存在一定不确定性。城地香江此前主营地基与基础设计与施工服务业务，在房地产市场低迷的背景下，近年来正积极谋求转型，“去房”节奏持续加快。自2023年下半年起，公司将业务中心全面转向互联网数据中心（IDC）相关服务业务，2024年上半年IDC业务营收占比已超95%。近一年来，城地香江在IDC服务领域收获颇丰，接连斩获多个大单。2024年7月6日，城地香江公告子公司香江系统作为联合体成员，中标中国移动长三角（扬州）数据中心算力基础设施建维服务项目，中标金额预计为33.04亿元，标志着公司从提供传统互联数据中心服务迈向智算中心服务的全新阶段；2024年11月底，香江系统拿下芜湖珑腾智算互联网产业园一期机电工程项目，合同总价为19.8亿元；2025年1月5日，香江系统作为联合体成员，中标中国移动呼和浩特数据中心算力基础设施建维服务采购项目，整体中标金额为44.52亿元。除订单层面外，城地香江目前正在推进定增暨控制权变更事项，拟引入国务院国资委下属公司中国电力顾问集团北京智慧算力有限公司（以下简称“中电智算”）为新任控股股东，对主营业务进行赋能。具体来说，2024年10月中旬，城地香江发布定增预案，拟向中电智算发行1.39亿股股份募资不超过6.97亿元，发行完成后，中电智算将持有上市公司23.08%股份，成为上市公司新任控股股东，公司实控人将变更为国务院国资委。中电智算表示，作为中国能建集团旗下公司，未来将借助在新能源领域的技术，结合城地香江在算力中心解决方案方面的优势，推动上市公司成为中国能建集团构建“全国一体化算力网络”的承载主体。目前，前述定增事项在正常推进过程中，尚需经股东大会审议通过、取得有权国资主管机构审批同意以及其他必要的政府部门核准/许可（如需），并经上海证券交易所审核通过及中国证监会作出同意注册决定后方可实施。业绩方面，城地香江预计2024年净利润仍处于亏损状态，亏损额为2.4亿元至3.6亿元，同比大幅减亏。公司表示，亏损主要原因为地基与基础施工服务业务持续收缩及存量应收账款减值。与此同时，IDC投资运营业务尚处在集中投资阶段，目前正在履行的IDC系统集成项目，未达到确认收入时点，对业绩也造成了一定影响。",
        "link": "https://www.stcn.com//article/detail/1520298.html"
    },
    {
        "time": "2025-02-09 17:03",
        "title": "城地香江：子公司成为中国电信上海公司临港园区数据中心项目第一中标候选人之一",
        "content": "证券时报e公司讯，城地香江(603887)2月9日晚间公告，2月7日，中国电信阳光采购网公示了《中国电信上海公司临港园区数据中心项目中标候选人公示》，根据该公示，公司全资子公司香江系统工程有限公司目前作为该项目第一中标候选人之一进入公示期。累计投标总价（含税）：8.7亿元。",
        "link": "https://www.stcn.com//article/detail/1520257.html"
    },
    {
        "time": "2025-01-21 10:57",
        "title": "中国电信等在内蒙古投资成立新公司 含AI相关业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，内蒙古算网科技有限公司成立，法定代表人为王强，注册资本为1500万元，经营范围包含：第一类增值电信业务；云计算设备制造；云计算设备销售；通信设备制造；人工智能行业应用系统集成服务；人工智能应用软件开发等。企查查股权穿透显示，该公司由中国电信旗下天翼云科技有限公司、内蒙古和林格尔新区产业发展有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1502827.html"
    },
    {
        "time": "2025-01-20 19:19",
        "title": "慧为智能：中标中国电信陕西公司瘦终端采购项目，深化智能终端领域合作",
        "content": "据天眼查数据显示，慧为智能（832876.BJ）日前成功中标中国电信陕西公司XC瘦终端集中采购项目。这一中标消息不仅标志着慧为智能在智能终端领域的实力得到了进一步认可，也预示着其在未来与中国电信等合作伙伴的深入合作中将发挥更加重要的作用。据悉，瘦终端是一种新型的计算设备，以其低功耗、高性能、易于部署和维护等优点，在企业和家庭用户中得到了广泛应用。慧为智能作为中国电信的供应商，始终致力于智能终端领域的研发和创新，旨在为运营商合作伙伴提供更加高效、便捷的计算体验，以及持续推动运营商在智能终端领域的业务发展。凭借深厚的技术积累和丰富的行业经验，慧为智能在数智化转型、人工智能、智能家居等多个智能终端领域取得了显著的成果。此次中标中国电信陕西公司XC瘦终端采购项目，是慧为智能在智能终端领域取得的又一重要里程碑。随着研发能力的持续提升，慧为智能有望与更多合作伙伴一道，共同推动数字技术的普及和应用，为用户带来更多智能、便捷、高效的科技产品，推动智能终端行业的持续发展。（文穗）",
        "link": "https://www.stcn.com//article/detail/1501981.html"
    },
    {
        "time": "2025-01-20 17:07",
        "title": "中国电信：2024年12月移动用户数为42452万户 当年累计净增1675万户",
        "content": "证券时报e公司讯，中国电信(601728)1月20日晚间发布2024年12月主要运营数据公告，2024年12月，移动用户数为42452万户，当月用户数净增82万户，当年用户数累计净增1675万户。2024年12月，有线宽带用户数为19744万户，当月用户数净增63万户，当年用户数累计净增728万户。2024年12月，固定电话用户数为9690万户，当月用户数净减39万户，当年用户数累计净减412万户。",
        "link": "https://www.stcn.com//article/detail/1501686.html"
    },
    {
        "time": "2025-01-14 16:18",
        "title": "工信部副部长张云明出席中国电信、中国移动、中国联通、中国铁塔2025年工作会议",
        "content": "证券时报e公司讯，近期，工业和信息化部党组成员、副部长张云明分别出席中国电信、中国移动、中国联通、中国铁塔2025年工作会议并讲话。张云明要求，中国电信、中国移动、中国联通、中国铁塔要勇挑重担、勇毅前行，在信息通信业现代化建设中再创佳绩。要积极落实国家战略，不断强化科技创新主体地位，加快发展新质生产力，在科技创新和产业创新融合上闯出新路。要把坚持人民至上作为根本立场，纵深推进行风建设和纠风工作，优化服务供给，切实保护好广大人民群众权益。要把服务经济建设作为工作主题，纵深推进5G、工业互联网服务实体经济数字化转型，更好支撑赋能新型工业化。要把推进行业现代化作为发展主线，谋划制定企业“十五五”发展规划，强化合作，共同营造良好行业生态。要把深化企业改革作为内生动力，推进发展模式和企业治理转型、网络转型、业务转型、服务转型，落实企业政治责任、经济责任、社会责任。要纵深推进全面从严治党，以高质量党建促进企业高质量发展，为加快推进新型工业化，建设制造强国、网络强国、数字中国作出新的更大贡献。",
        "link": "https://www.stcn.com//article/detail/1493658.html"
    },
    {
        "time": "2025-01-10 09:03",
        "title": "国盾量子结束一年半“无主”状态 中国电信子公司成其控股股东",
        "content": "随着发行新增股份办理完登记手续，国盾量子（SH688027，股价261.44元，市值268.92亿元）正式结束持续一年半的“无主”状态。1月8日晚间，国盾量子发布公告披露，公司向特定对象中电信量子信息科技集团有限公司（以下简称中电信量子集团）发行新增股票已办理完毕股份登记手续，该事项将导致公司控股股东、实际控制人发生变化。《每日经济新闻》记者注意到，中电信量子集团为中国电信（SH601728，股价7.07元，市值6470亿元）全资子公司。国盾量子自2023年7月9日以来，就处于无实际控制人状态。中电信量子集团已入局2024年3月，国盾量子在公告中表示，根据中电信量子集团与国盾量子签订的《附条件生效的股份认购暨战略合作协议》，中电信量子集团拟以现金认购的方式取得国盾量子非公开发行的部分股票。在2025年1月8日晚间发布的公告中，国盾量子披露，本次权益变动后，中电信量子集团将直接持有公司的股份比例为21.86%，并分别与中科大资产经营有限责任公司（以下简称科大控股）、彭承志签订了《一致行动协议》，拥有的股份表决权比例为40.43%。本次权益变动后，中电信量子集团成为公司控股股东，国务院国资委成为公司实际控制人。值得注意的是，在本次权益变动之前，国盾量子前后持续了一年半时间无实控人状态。国盾量子原实际控制人科大控股、程大涛、柳志伟、于晓风、费革胜、冯辉、彭承志于2023年7月10日出具《关于一致行动协议到期不再续签的告知函》，确认一致行动协议于2023年7月9日到期且不再续签。在公司2023年年报和2024年半年报中，国盾量子均表示，公司股权结构分散，单个股东持股比例及享有实际支配公司股份表决权比例均未超过公司总股本的30%。上述一致行动协议到期后，公司变更为无控股股东及无实际控制人。公司存在无实际控制人的相关风险。《每日经济新闻》记者注意到，在上述无实控人状态期间，国盾量子筹划向中电信量子集团发行股份事宜。2024年3月11日，国盾量子召开第三届董事会第三十三次会议和第三届监事会第三十一次会议，审议通过了公司向特定对象发行A股股票的相关议案。此后的4月29日，相关议案获公司股东大会通过。2024年7月29日，国盾量子董事会审议通过了《关于调整公司2024年度向特定对象发行A股股票方案的议案》等议案，将本次向特定对象发行股票数量由2411.23万股调整为2248.66万股，将发行拟募集资金总额由不超过19.03亿元调整为不超过17.75亿元。根据中国证券登记结算有限责任公司上海分公司于2025年1月2日出具的《证券变更登记证明》，本次权益变动后，国盾量子总股本增加至1.03亿股，原股东中国科学院控股有限公司（以下简称国科控股）持有的股份被动稀释，国科控股拥有国盾量子股份表决权比例由5.67%变更为4.43%。公司资金压力有望缓解值得注意的是，随着中电信量子集团带着巨资入局，已经连亏3年的国盾量子，终于可以“松”口气。自2020年7月上市以来，国盾量子在二级市场表现尚可。《每日经济新闻》记者注意到，自2021年以来，国盾量子业绩持续亏损，并且有扩大趋势。其中，2021~2023年的归母净利润分别亏损0.37亿元、0.86亿元、1.24亿元。在2023年财报中，国盾量子称，报告期内，公司净利润为负，主要系公司所处的量子信息行业尚处于发展早期，公司整体营业收入规模较小。同时，量子信息技术具有高精尖的技术特点，需要持续进行技术开发与迭代、市场开拓等工作，费用投入较高。在上述财报中，国盾量子还提到，目前，国家和多省份将量子保密通信网络建设列入了发展规划，但具体推进的时间和进度存在不确定性，量子保密通信产品的市场需求存在出现较大幅度波动的可能性。同时，量子计算及量子精密测量尚处于发展初期，下游需求不确定性较大。公司经营业绩存在波动甚至下滑的风险。然而，2024年，国盾量子业绩亏损未见实质性好转，2024年前三季度，公司归母净利润亏损0.55亿元。在对2024年前三季度归母净利润表现作出解释时，国盾量子提到，公司2024年前三季度同比减亏1610.34万元，主要系本报告期公司营业收入较上年同期增长及研发费用较上年同期减少所致。不过，“入主”国盾量子，既有利于增强中国电信自身量子通信实力，抢占量子信息技术领域制高点，又将缓解国盾量子的资金压力。对于此次收购目的，中电信量子集团表示，中电信量子集团将以国盾量子技术为支撑，抢抓开辟量子技术未来产业新赛道的机遇，培育核心竞争力，丰富量子相关产品及服务供给，打造中国电信新的业务增长点，同时利用自身资源优势，帮助国盾量子提升管理效率，优化资源配置，促进国盾量子持续高质量发展，为全体股东带来良好回报。",
        "link": "https://www.stcn.com//article/detail/1487785.html"
    },
    {
        "time": "2024-12-31 10:34",
        "title": "中国电信创历史新高，融资客减仓",
        "content": "中国电信股价创出历史新高，截至9:50，该股上涨1.10%，股价报7.34元，成交量1501.08万股，成交金额1.10亿元，换手率0.07%，该股最新A股总市值达5698.02亿元，该股A股流通市值1486.55亿元。证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体跌幅为0.02%，行业内，目前股价上涨的有44只，涨停的有数据港、ST中嘉等5只。股价下跌的有82只，跌幅居前的有鼎信通讯、通鼎互联、世嘉科技等，跌幅分别为7.83%、6.13%、5.61%。两融数据显示，该股最新（12月30日）两融余额为5.38亿元，其中，融资余额为5.30亿元，近10日减少9910.53万元，环比下降15.74%。公司发布的三季报数据显示，前三季度公司共实现营业收入3919.68亿元，同比增长2.85%，实现净利润292.99亿元，同比增长8.11%，基本每股收益为0.3200元，加权平均净资产收益率6.48%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1473840.html"
    },
    {
        "time": "2024-12-31 09:56",
        "title": "中国电信创历史新高，融资客减仓",
        "content": "中国电信股价创出历史新高，截至9:50，该股上涨1.10%，股价报7.34元，成交量1501.08万股，成交金额1.10亿元，换手率0.07%，该股最新A股总市值达5698.02亿元，该股A股流通市值1486.55亿元。\n证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体跌幅为0.02%，行业内，目前股价上涨的有44只，涨停的有数据港、ST中嘉等5只。股价下跌的有82只，跌幅居前的有鼎信通讯、通鼎互联、世嘉科技等，跌幅分别为7.83%、6.13%、5.61%。\n两融数据显示，该股最新（12月30日）两融余额为5.38亿元，其中，融资余额为5.30亿元，近10日减少9910.53万元，环比下降15.74%。",
        "link": "https://www.stcn.com//article/detail/1473838.html"
    },
    {
        "time": "2024-12-30 17:22",
        "title": "中国电信研究院院长张成良：进一步深化国企改革，加快新质生产力发展",
        "content": "近日，中央企业负责人会议强调，要切实抓好国有企业改革深化提升行动高质量完成，更好发挥在构建新型生产关系中的重要作用。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。国有企业作为中国特色社会主义的重要物质基础和政治基础，党执政兴国的重要支柱和依靠力量，必须以全面深化改革，构建与新质生产力相适应的新型生产关系，加快促进新质生产力形成。新质生产力需要新型生产关系，新型生产关系的确立需要进一步深化改革来推动。从实现社会主义现代化的全局来看，进一步全面深化改革最根本、最紧迫的任务是“进一步解放和发展社会生产力、增强社会活力”。新型生产关系推动优质生产要素的加速汇聚，作用于新质生产力的生成和发展。而新型生产关系的调整与确立，需要改革来推动。改革不利于生产力跃迁的制度体系，破除束缚生产力发展的体制机制障碍，打通束缚新质生产力发展的堵点卡点，让各种先进优质生产要素向发展新质生产力顺畅流动和高效配置，形成与新质生产力发展要求相适应的新型生产关系，实现劳动者、劳动资料、劳动对象优化组合的跃升是新质生产力加快生成和发展的必要条件。要以提高核心竞争力和增强核心功能为重点深化改革。党的二十届三中全会提出国有经济布局优化和结构调整的“三个集中”战略，聚焦服务国家重大战略，进一步推动国有资本向关系国家安全、国民经济命脉的重要行业和关键领域集中，向关系国计民生的公共服务、应急能力、公益性领域等集中，向前瞻性战略性新兴产业集中。进一步引导国有企业强化战略支撑和创新引领作用，开展功能使命性改革和体制机制性改革。国有企业要根据形势变化和新质生产力形成规律，以提高核心竞争力和增强核心功能为重点，以更高站位、更强责任、更大力度把改革向纵深推进。要坚持激发活力与严格监管相结合深化改革。“五个价值”从不同维度展现了对国有企业整体要求。提升“五个价值”，一是要求通过改革各类要素资源及其组合配置优化、效率提升；二是要通过改革建立健全更加符合知识经济时代特征、有利于“五个价值”提升的制度体系，充分激发内生活力动力。三是要加强建立健全科学规范、有力有效的监督制度机制，以穿透式监管为抓手完善监管体系，抓好重大风险防范化解工作，发挥国资央企要在统筹发展和安全中的重要作用。要深化产业布局，推动结构变革。国有企业要立足主责主业，引领国有经济布局持续优化，推动构建现代化产业体系。一是加大国有资本对前瞻性战略性新兴产业的投资布局。要主动参与组建中央企业创业投资基金，更好发挥战略性新兴产业基金作用，壮大长期资本、耐心资本，开展高质量并购，加速掌握核心资源与关键技术。二是推动重点产业提质升级。要深入落实战略性新兴产业投入倍增计划，不断提高产品附加值和市场竞争力，加强新一代信息技术、量子信息、空天科技等前瞻性、引领性产业的超前布局，抢占未来产业发展的制高点，全力打造具有世界影响力的未来产业创新高地。三是推动传统产业改造升级。用好大规模设备更新政策，通过设备改造、工艺升级等多种途径，加快实现新旧更迭、促进动能转换，不断推动传统产业向高技术、高附加值的领域拓展延伸，高质量打造引领未来发展的新支柱新赛道。作为电信运营商，应大力培育战略性新兴产业集群，加大网络、算力、融合基础设施等新型数字信息基础设施投入力度，完善战略性新兴产业基础能力，依托“链长”和“央企创新联合体”等模式，引领产业链上中下游、大中小企业融通发展，健全“直投+基金”资本运作体系，全面支持战略性新兴产业和未来产业繁荣壮大。要发挥创新主体作用，深化科技创新体制机制变革。科技创新是发展新质生产力的核心要素，要不断强化企业科技创新主体地位，提高科技创新效率，加快推动科技成果转化和产业化，使战略性新兴产业的发展更多依靠创新要素的聚集，努力推动生产力质态跃升。一方面，以国家战略需求为导向，依托资金、技术、人才、应用场景等优势，带动高校、科研机构、企业等社会各方力量投入，牵头组建创新联合体，推动产学研深度融合，共同开展关键核心技术、原创性引领性科技攻关，提高创新效能，重点解决底层技术和根技术问题。另一方面，国有企业要开放合作，打开想象空间超前布局，加快科技成果转化和产业化步伐，积极组建场景应用创新促进中心，加大首台套、首批次、首版次采购力度，建设一批重大中试项目、搭建专业化公共服务平台，为科研院所、产业链企业的自主创新、技术验证等提供基础设施支持服务，帮助企业或研究机构快速发现和解决问题，促进科技成果转化，更好助力高水平科技自立自强。作为电信运营商，要打造高水平的科技创新体系，充分激发内生创新活力动力，促进高水平创新成果竞相涌现，切实发挥科技服务经济主战场作用。如中国电信牵头成立5G NTN产业技术创新战略联盟，吸引产业链各环节共计约60家企业参与，推动技术创新、技术试验、端到端产品能力构建和应用试点，共建 NTN繁荣生态。同时实施一揽子科技创新支持政策，从资源保障、考核激励、组织推进等方面，出台研发投入视同利润加回、核心技术突破加分、工资总额单列等20项支持政策。要促进先进生产要素向新质生产力聚集，谋划公司治理机制变革。要围绕公司治理结构的进一步健全，分层分类、动态优化前置事项清单，确保党委(党组)实质性把关，聚焦优化结构、落实职权、建强队伍、发挥作用等重点环节，让各类先进优质生产要素向发展新质生产力顺畅流动，推动中国特色现代企业制度的构建和完善。面对新质生产力带来的新赛道、新业态、新模式，国有企业必须建立更加契合行业规律、市场规律、企业规律的治理机制和集团管控模式，更好发挥国有企业长期资本、耐心资本的作用，更好地处理风险和发展、所有和控制、稳定和权变的关系，给企业家撑腰松绑，让员工敢闯敢干，在新的领域用新的资源配置方式发展新质生产力。作为电信运营商，一要深化人才发展体制机制改革，深入实施人才强企工程，实施人才特区机制，面向专家人才健全授权放权机制，强化人才服务保障，激发人才活力。二是要坚持以开放促改革促发展，构筑互利共赢的数字生态格局；依托全球云网宽带产业协会（WBBA）、全球发展倡议GTI等国际组织，为数字中国建设营造良好的国际环境，吸引汇聚全球创新资源、要素，强化前沿领域国际合作，不断塑造发展新动能新优势。（作者系中国电信股份有限公司研究院院长 张成良）",
        "link": "https://www.stcn.com//article/detail/1472564.html"
    },
    {
        "time": "2024-12-24 20:16",
        "title": "顺丰无人机配送中国电信号卡实现全国首飞",
        "content": "证券时报e公司讯，记者获悉，近日，顺丰丰翼无人机在深圳成功完成中国电信号卡首飞，标志着顺丰集团与中国电信集团联合推出的全国首个电信号卡无人机配送服务正式落地运营。",
        "link": "https://www.stcn.com//article/detail/1466577.html"
    },
    {
        "time": "2024-12-24 20:09",
        "title": "中国电信：“星辰”大模型在央企率先开源 完成首个全国产化万卡万参大模型训练",
        "content": "证券时报e公司讯，12月24日，中国电信召开2024年第三季度业绩会，公司执行董事、董事长兼首席执行官柯瑞文谈及AI布局时介绍，随着信息技术的迅猛发展，人工智能已成为新一轮科技革命和产业变革的重要力量。公司自主研发覆盖语义、语音、视觉、多模态的“星辰”大模型能力体系，在央企中率先开源，完成首个全国产化万卡万参大模型训练, 打造业界首个支持40种方言自由混说语音识别大模型。构建“星海”数据智能中台，形成了9万亿Tokens高质量数据集。打造“灵泽”数据要素平台，面向超1000家合作伙伴提供全栈式数据要素服务。",
        "link": "https://www.stcn.com//article/detail/1466567.html"
    },
    {
        "time": "2024-12-20 16:23",
        "title": "中国电信：11月5G套餐用户数净增184万户",
        "content": "证券时报e公司讯，中国电信(601728)12月20日晚间公告，2024年11月移动用户数为4.24亿户，当月净增27万户，当年累计净增1593万户。其中，11月5G套餐用户数为3.49亿户，当月净增184万户，当年累计净增3071万户。",
        "link": "https://www.stcn.com//article/detail/1462324.html"
    },
    {
        "time": "2024-12-18 10:58",
        "title": "荣耀新一轮股改完成 中国电信、中金资本等正式入股",
        "content": "证券时报e公司讯，企查查APP显示，近日，荣耀终端有限公司发生工商变更，原股东杭州微同股权投资合伙企业（有限合伙）退出，新增股东中金（常德）新兴产业创业投资合伙企业（有限合伙）、中国电信集团投资有限公司等。此前，荣耀股改引入新一轮投资者，中国电信、中金资本旗下基金等机构加入。",
        "link": "https://www.stcn.com//article/detail/1457435.html"
    },
    {
        "time": "2024-12-08 18:15",
        "title": "天邑股份：预中标中国电信家庭FTTR设备集采项目",
        "content": "证券时报e公司讯，天邑股份(300504)12月8日晚间公告，公司预中标中国电信家庭FTTR设备（2024年—2025年）集中采购项目询比（第一次），公司为第三成交候选人。上述公示的成交候选项目属于公司的主营业务，后续公司若能顺利签订合同，将对公司未来经营业绩及市场拓展产生积极的促进作用；上述项目的履行不影响公司经营的独立性。",
        "link": "https://www.stcn.com//article/detail/1443347.html"
    },
    {
        "time": "2024-12-06 08:33",
        "title": "致远互联成为中国电信首批标准ICT生态合作伙伴",
        "content": "证券时报e公司讯，12月6日，致远互联官微消息，近日，致远互联受邀出席中小企业数智融通合作论坛，期间与中国电信签署合作协议，并出席标准ICT生态合作伙伴签约仪式，成为中国电信首批标准ICT生态合作伙伴。",
        "link": "https://www.stcn.com//article/detail/1441074.html"
    },
    {
        "time": "2024-12-04 15:46",
        "title": "中国电信刘颖：加大战新产业投资力度，推动专业公司股权多元化改革",
        "content": "证券时报e公司讯，12月3日，在2024数字科技生态大会资本生态合作论坛上，中国电信副总经理刘颖表示，中国电信积极布局战略性新兴产业，形成了云和算力、新一代信息通信、大数据、人工智能、安全、量子和数字平台七大战新产业布局，围绕战新产业与高校及科研院所、央国企、各级政府、产业链企业及国际合作伙伴积极开展资本合作。她表示，未来，中国电信将聚焦战新领域，加大产业投资力度，推动专业公司股权多元化改革，持续完善产投协同体系，以资本为纽带构建开放协同新生态，共同赋能数字经济发展。记者了解到，下一步中国电信将继续在三个方面加大资本合作力度，以资本促合作，以开放促共赢：一是加大产业投资力度，进一步扩大生态圈，充分利用各方优势和能力，共同推动产业升级和技术创新。二是积极推进重点战新领域专业公司股权多元化改革，引入优质战略投资者，汇聚各方资源和力量，共同打造具有核心竞争力的战略性新兴产业领军企业，并共享发展成果。三是完善产投协同体系，搭建“翼起”产投协同平台，基于“共同开拓市场、联合打造产品、携手科研攻坚”三种协同模式，充分利用“市场、科创、资源、能力、供应链”五类集团级协同政策，在集团四大协同组织的有力牵引下，建立资本、业务双线驱动，集团、省、地三级联动的产投协同机制，与资本合作伙伴共筑发展新生态。",
        "link": "https://www.stcn.com//article/detail/1438308.html"
    },
    {
        "time": "2024-12-03 22:57",
        "title": "中国电信董事长柯瑞文：生成式AI快速迭代、创新  加快智算基础设施建设",
        "content": "“新一轮科技革命迅猛发展，人工智能、量子科技等新技术方兴未艾，数字化、网络化、智能化、绿色化浪潮迎面而来，走入现实，安全作为底线的需求更加迫切。”12月3日，在2024数字科技生态大会上，中国电信董事长柯瑞文表示，上述趋势性变化，不仅仅是科技问题，也是应用和产业问题，要发挥我国超大规模市场的优势、产业体系配套完备的优势，加快推动应用形成产业，用科技创新成果赋能工业智能化转型升级、社会高效治理、生活智能便捷，解决经济社会发展中的问题，把科技创新成果切实转化为现实生产力。他认为，当前是推动产业应用的很好时期，将为运营商带来广阔的发展空间和巨大商机。具体而言，一是智能、绿色、安全对数字信息基础设施提出更高要求。在智能方面，AI的快速发展既需要大规模、单节点的智算集群，也需要分布式、可便捷普惠获取的公有云智算服务，实现这些服务需要全国一体化的算力互联网和平台对跨地区、跨架构、跨服务商的算力进行调度。在绿色方面，智算规模的爆发式增长对能源供给体系产生巨大冲击，必须在基础设施建设的过程中，推动算力和电力、通信和能源融合创新发展。在安全方面，网络、平台、数据安全与人民群众生产生活密切相关，人工智能、量子、低空经济等快速发展，带来机遇的同时也带来新的安全挑战，需要筑牢安全可控的数字信息基础设施，提供端到端、一体化、全方位的安全服务。二是产业创新进入以规模应用推动发展的关键时期。“过去两年来，生成式人工智能以前所未有的速度进行迭代和创新，大模型能力得到快速提升。”柯瑞文表示，从近期实践来看，AI手机、AIPC等智能终端逐步走进日常生活，行业大模型在金融、工业、医疗等领域加快落地，借助大模型解决生产实际问题逐步形成共识。量子科技也正处在技术突飞猛进、应用逐步成熟的关键时点，需要通过量子技术与多行业的融合创新与规模应用，推动量子产业进入发展快车道。同样，直连卫星正在从手机向汽车等更多领域拓展，基于AI和物联网的绿色产品不断推出，这些都需要通过加快应用推动产业发展。中国电信认为，必须坚持应用导向，加快用起来，以用促建、以用促创，加快“技术-产品-产业”的循环。柯瑞文表示，中国电信将把握数字化、网络化、智能化、绿色化发展趋势，持续推进新型数字信息基础设施建设，以规模应用为关键，推动科技创新和产业创新深度融合，进一步全面深化改革开放，加快发展新质生产力。一是以科技创新为驱动，筑牢新型数字信息基础设施底座。中国电信将持续完善网络基础设施，聚焦重点场景，打造万兆下行、千兆上行的5G大带宽能力，推进50GPON宽带网络试点，建设万兆智能接入网络。加快跨算力中心互联，打造跨DC分布式无损网络。强化天地一体全球卫星网布局，加快推进低空智联网络建设。全力攻关云网操作系统，推动云网能力向智能化演进。一方面，加快智算基础设施建设，全力打造中国电信第一科技“息壤”，持续攻关跨芯片、跨区域、跨多种服务的算力联动、并网等核心技术，逐步实现异构算力互通和融合调度，提升算力供给效率。另一方面，着力提升数字信息基础设施的绿色安全水平，持续推进绿色基站、绿色AIDC建设，针对源网荷储一体化、新型储能技术等开展协同攻关，探索算电协同新模式，推动用能结构转型。加快突破量子关键核心技术，推进覆盖全国的天地一体量子通信网络建设，以全场景量子安全能力赋能产业发展。二是加快规模应用，推动创新成果转化为现实生产力。柯瑞文表示，中国电信将推动数智化应用深度融入行业生产场景，重点打造80多个行业大模型和20个行业智能体，持续完善MaaS服务能力，为客户提供“算力+平台+数据+模型+应用”的一体化服务。进一步丰富个人和家庭数智化应用，加快推动AI赋能社会治理，强化绿色和安全产品服务供给。柯瑞文还提到，中国电信将进一步全面深化改革开放，推动产业繁荣发展。其中包括，全面开放云网、算力、AI、量子等能力，深化应用和数据开放合作，以及加强科技创新和人才开放合作，强化国际合作生态建设等。",
        "link": "https://www.stcn.com//article/detail/1437404.html"
    },
    {
        "time": "2024-12-03 21:58",
        "title": "央企支付品牌“翼企智付”亮相 中国电信持续推进国家支付基础设施建设",
        "content": "证券时报e公司讯，12月3日，在2024数字科技生态大会期间，中国电信发布了“中央企业产业链融通发展共链行动公共服务平台”2.0升级版，同时发布移动支付产业链供需清单，围绕科技创新、生态赋能、安全保障等产业发展及生态建设方面的“难点”“痛点”，通过整合产业链上中下游各类企业跨行业、跨链条、跨领域供需对接项目信息，为促进共链企业多链协同、资源共享、优势互补，构建更加开放共享、互利共赢的合作交流提供有力支撑，持续推动国资央企融通发展。此外，央企支付品牌“翼企智付”正式亮相。中国电信表示，未来，公司将继续以翼支付为载体，持续推进国家支付基础设施建设，在建设现代化产业体系、构建新发展格局中更好发挥科技创新、产业控制、安全支撑作用，主动服务中央企业支付需求，为进一步完善移动支付产业链新生态。",
        "link": "https://www.stcn.com//article/detail/1437354.html"
    },
    {
        "time": "2024-12-03 21:44",
        "title": "中国电信唐珂：推进低空新型基础设施建设，实施“低空领航者”行动计划",
        "content": "证券时报e公司讯，12月2日，在2024数字科技生态大会低空经济生态合作论坛上，中国电信副总经理唐珂表示，中国电信积极投身低空经济这一战略新兴产业的发展：一是打造核心能力，构建了广域覆盖的低空通信网、高智能的低空感知网和高效能的低空算力网，为低空经济的发展提供了坚实的基础设施。二是推动技术攻关，利用云网融合、AI、量子与安全等技术优势，引领低空经济技术发展，促进了相关标准的制定。三是构建服务运营体系，与地方政府合作，推进低空新型基础设施建设，提供低空应用整体解决方案，满足企事业单位和公众需求。四是加强生态合作，牵头成立低空经济产业联盟，联合产业伙伴推动科技创新，实施“低空领航者”行动计划，落地超过300个项目。唐珂表示，中国电信将进一步强化低空经济数字化能力，优化低空经济运营服务体系，深化产业生态合作，确保低空经济的高质量发展和高水平安全。",
        "link": "https://www.stcn.com//article/detail/1437334.html"
    },
    {
        "time": "2024-12-03 11:20",
        "title": "中国电信成立天通卫星科技公司，注册资本10亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，天通卫星科技（深圳）有限公司成立，法定代表人为杨岭才，注册资本10亿元，经营范围包含：卫星遥感数据处理；卫星遥感应用系统集成；物联网设备销售；卫星导航多模增强应用服务系统集成等。企查查股权穿透显示，该公司由中国电信全资持股。",
        "link": "https://www.stcn.com//article/detail/1436314.html"
    },
    {
        "time": "2024-12-02 12:32",
        "title": "中国电信与中国科大战略合作 共推量子科技“10到100”",
        "content": "在11月29日召开的“2024年度量子科技和产业大会”上，中国电信集团有限公司（以下简称“中国电信”）与中国科学技术大学（以下简称“中国科大”）签订战略合作协议并揭牌联合实验室。中国电信董事长柯瑞文出席并致辞，中国科大副校长吴枫、中国电信总经理梁宝俊分别代表中国科大和中国电信签署战略合作协议，并为联合实验室揭牌。量子科技是我国成为科技强国、抢占科技制高点的关键领域。一直以来，中国科大持续技术创新，不仅产生了“墨子号”“京沪干线”“九章号”“祖冲之号”等世界瞩目的量子科技成果，持续推动量子信息等前沿科技成果转化，研制出原理样机，实现从“0到1”的突破，还孵化多家量子企业，推动更多科研成果转化，实现从“1到10”引领示范。中国电信积极布局量子产业，本次与中国科大强强联合，将共同推动量子科技协同创新和产业集聚发展，实现从“10到100”的规模发展。中国电信现场宣布，在中国科大的支持下，中国电信旗下的中电信量子信息科技集团有限公司（以下简称“中电信量子集团”）控股科大国盾量子技术股份有限公司（以下简称“国盾量子”）项目已完成全部审批流程，并入选国务院国资委“中央企业专业化整合重点项目”。据悉，该项目通过国资央企和前沿科研机构、科创企业的联合，集中多方研究优势和创新资源开展协同攻关，融合“上市公司定增+央企并购”方案，是积极践行新“国九条”、证监会“并购六条”的重要体现。公开资料显示，国盾量子发源于中国科大，自2009年成立以来，中科大资产经营有限责任公司（以下简称“科大控股”）是公司的第一大股东。2020年7月9日，国盾量子登陆科创板，成为A股“量子科技第一股”。根据公告，中电信量子集团宣布拟以17.75亿元认购国盾量子非公开发行的2248.66万股股票。发行完成后，中电信量子集团以21.86%的持股比例成为国盾量子第一大股东，同时通过与科大控股、公司首席科学家彭承志签订一致行动协议，合计控制公司40.43%的股份表决权，将成为国盾量子控股股东。国盾量子也将成为中国电信旗下第一家科创板上市公司。当前，双方正在严格按照中国证监会批复文件的要求积极筹备办理发行相关事宜。本次大会展示了中国电信推动量子科技“10到100”的系统布局。除宣布与中国科大的战略合作外，中国电信还发布了多个量子通信典型应用案例，启动量子通信创新联合体“扩围”行动，中电信量子集团还联合国盾量子、烽火通信等研发了全球首款插卡式量子密钥分发光传输一体终端，实现量子密钥分发与光传送网在技术、管控和运维上的深度融合。会议期间，柯瑞文正式发布《中国电信量子科技和产业发展2030行动方案》，中国电信正以“系统提升原始创新能力，突破一批量子关键核心技术，建设全球领先的量子基础设施，打造引领性量子场景应用，到‘十五五’末，加快形成新质生产力”为目标，部署量子科技创新“策源”、量子基础设施“筑基”、量子产业发展“领航”、量子精英人才“汇智”、量子开放合作“聚力”等五大工程，实施10项任务，包括基本建成覆盖全国的天地一体量子通信网络、打造全场景量子安全能力赋能千行百业、加快推动量子计算商用化进程等，为安徽打造国家量子“双中心”和我国量子科技和产业高质量发展持续贡献电信力量。",
        "link": "https://www.stcn.com//article/detail/1434639.html"
    },
    {
        "time": "2024-11-29 19:32",
        "title": "2024量子科技和产业大会开幕 中国电信正式发布2030行动方案",
        "content": "11月29日上午，2024量子科技和产业大会在安徽合肥开幕。本届大会以“量子飞跃 未来可期”为主题，由合肥市人民政府、安徽省科学技术厅、量子科技产学研创新联盟、中电信量子集团主办，设置院士专家主旨报告、应用成果发布、产业合作签约等多个环节，并同步开展多领域专项活动。作为全国量子领域技术交流、开放合作、创新发展的头部盛会，大会已连续四年落户合肥。此次大会首次设立5000平方米的创新成果展区，包括序厅、量子产业展区、科普互动区以及路演报告区等。开幕式上，《中国电信量子科技和产业发展2030行动方案》正式发布，方案锚定一个目标，涵盖五大工程及十项任务。具体来说，一个目标是指系统提升原始创新能力，突破一批量子关键核心技术，建设全球领先的量子基础设施，打造引领性量子场景应用，到“十五五”末，中国电信成为量子科技赋能国家安全的重要力量；五大工程即量子科技创新“策源”工程、量子基础设施“筑基”工程、量子产业发展“领航”工程、量子精英人才“汇智”工程、量子开放合作“聚力”工程；十项任务包括基本建成覆盖全国的天地一体量子通信网络建设、打造全场景量子安全能力赋能产业发展、加快推动量子计算商用化进程等。会议期间，量子领域重大科技成果和量子创新通信联合体重大产业成果相继发布。其中量子领域重大科技成果包含基于纠缠的城域量子网络、“天元”量子模拟器、基于数百离子二维阵列的可单点分辨的量子模拟器等；量子创新通信联合体重大产业成果中包含商用光传输网络的共纤传输技术、通密一体技术、量子通信四融产品体系（融通话、融云、融网、融平台）等。目前，量子科技产业生态正逐步繁荣。会上，国务院国资委科技创新局王晓亮副局长与24家成员单位，共同启动量子通信创新联合体“扩围”行动。近年来，在国务院国资委指导下，中国电信聚集13家央企、1所高校、3家头部企业等17家成员单位，成立了量子通信创新联合体。本次“扩围”将进一步吸纳中国科学技术大学、合肥工业大学、西安电子科技大学、中国海洋大学、内蒙古科学技术研究院、烽火通信科技股份有限公司、中国华电集团有限公司7家单位进入量子通信创新联合体，共同开展量子通信核心技术攻关。本次大会同步设有量子计算论坛、量子通信科技及应用论坛、量子精密测量科技及应用论坛、量子产业创新论坛等多个专项活动，聚焦量子信息技术上下游产业，围绕量子通信与安全、量子计算、量子探测等重点领域，展开多维度互动交流。",
        "link": "https://www.stcn.com//article/detail/1433101.html"
    },
    {
        "time": "2024-11-29 18:59",
        "title": "中国电信发布量子科技和产业发展2030行动方案",
        "content": "证券时报e公司讯，在11月29日召开的2024年度量子科技和产业大会上，《中国电信量子科技和产业发展2030行动方案》正式发布。方案锚定一个目标，涵盖五大工程及十项任务。具体来说，一个目标是指系统提升原始创新能力，突破一批量子关键核心技术，建设全球领先的量子基础设施，打造引领性量子场景应用，到“十五五”末，中国电信成为量子科技赋能国家安全的重要力量；五大工程即量子科技创新“策源”工程、量子基础设施“筑基”工程、量子产业发展“领航”工程、量子精英人才“汇智”工程、量子开放合作“聚力”工程；十项任务包括基本建成覆盖全国的天地一体量子通信网络建设、打造全场景量子安全能力赋能产业发展、加快推动量子计算商用化进程等。",
        "link": "https://www.stcn.com//article/detail/1433046.html"
    },
    {
        "time": "2024-11-29 10:24",
        "title": "中国电信四川分公司党委书记、总经理郑成渝接受审查调查",
        "content": "证券时报网讯，据中国电信纪检监察组、湖北省纪委监委消息：中国电信四川分公司党委书记、总经理郑成渝涉嫌严重违纪违法，目前正接受中国电信纪检监察组和湖北省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1431965.html"
    },
    {
        "time": "2024-11-20 16:35",
        "title": "中国电信：10月移动用户数4.23亿户",
        "content": "证券时报e公司讯，中国电信(601728)11月20日晚间发布10月主要运营数据，10月移动用户数4.23亿户，其中5G套餐用户数3.48亿户。",
        "link": "https://www.stcn.com//article/detail/1420360.html"
    },
    {
        "time": "2024-11-13 10:04",
        "title": "A股三大电信运营商集体走强 中国电信涨超5%",
        "content": "证券时报e公司讯，A股三大电信运营商集体走强，截至发稿，中国电信涨超5%，中国联通涨超4%，中国移动涨超2%。",
        "link": "https://www.stcn.com//article/detail/1410666.html"
    },
    {
        "time": "2024-11-06 21:34",
        "title": "中国电信发布W25系列折叠屏手机  引入AI特性、折痕更浅",
        "content": "11月6日，中国电信与三星电子推出新一代超高端智能手机——心系天下三星W25|W25 Flip。除了延续一脉相承的设计格调以外，此次发布的W25系列折叠屏手机还引入了前沿AI科技，让生活与工作更为高效有序。 从产品细节来看，心系天下三星W25展开时厚度仅4.9毫米，折叠状态下也仅10.6毫米，机身重量轻至255g，可以实现大尺寸屏幕，包括6.5英寸（直角）外屏与8英寸（直角）内屏，值得一提的是，展开状态下屏幕折痕更浅，观看体验平滑流畅。另外，W25搭载2亿像素主摄像头，主摄和长焦摄像头都支持OIS光学防抖，1200万超广角镜头支持自动对焦，实现了更为先进的影像系统和超视觉引擎。心系天下三星W25 Flip以其小巧精致的机身和灵活多变的折叠形态，展现出时尚与科技的另一种融合方式。纵向折叠设计不仅带来精致的外观，还解锁了多样的拍摄方式。W25 Flip的外屏自拍功能，让用户可以使用5000万像素后置摄像头获得更具质感的自拍作品；自动变焦功能支持以自动变焦的方式调整取景范围，协助完成构图，结合立式自由拍摄，让用户无需手动调整，也能拍摄出佳作。记者注意到，中国电信和三星电子专门强调了W25系列折叠屏手机的AI功能，尤其是新一代Bixby为用户提供智能交互体验。不仅具备强大的上下文理解能力，还能根据用户的需求迅速应答。无论是安排充实的日程，还是提醒重要的会议，都能贴心响应。其中，由Galaxy AI赋能的智能应用使W25不仅能够助力用户更加轻松地跨语言沟通，还能根据场景定制恰如其分的文案，打造流畅的交流体验，甚至还可将随性的手绘草图生成为充满艺术感的画作。借助即圈即搜功能，只需圈选内容，即可迅速获取相关信息。W25 Flip也同样支持新一代Bixby，为用户提供更智能的生活助理体验。不论是日常任务管理还是对设备功能的深入操作，都能够通过上下文理解能力，精准处理用户的多项指令，助力用户轻松掌控生活节奏。此外，智能外屏配合更加丰富的小组件，能够精准高效地响应用户的指令，实现智慧交互。使用聊天助手还可直接从大视野智能外屏发送消息，Galaxy AI会自动根据上下文提供建议回复。硬件性能方面，心系天下三星W25|W25 Flip两款机型均搭载了第三代骁龙8移动平台（for Galaxy），GPU、NPU和CPU性能表现全面进阶，并以升级的散热系统确保持久输出性能。其他亮点还包括增强装甲铝边框、超强硬度陶瓷背板以及IP48级防水特性等。值得一提的是，W25|W25 Flip特别适配了中国电信APP，用户可以通过语音助手轻松完成话费充值、流量查询等高频操作，简化操作流程。售价方面，W25 16GB+512GB版本建议零售价15999元，16GB+1TB版本建议零售价17999元，W25 Flip 12GB+512GB版本建议零售价9999元。即日起，心系天下三星W25系列开启同步预约。消费者可前往三星商城、三星京东自营官方旗舰店、天猫三星官方旗舰店等线上渠道，以及线下授权三星门店和其他授权门店参与活动。11月15日，心系天下三星W25系列全渠道正式开售。",
        "link": "https://www.stcn.com//article/detail/1401241.html"
    },
    {
        "time": "2024-11-05 13:10",
        "title": "烽火通信中标中国电信服务器集采大单",
        "content": "证券时报e公司讯，近日，中国电信公布了服务器（2024—2025年）集中采购项目中标候选人，烽火通信成功入围多个标包，整体中标金额超13亿元。",
        "link": "https://www.stcn.com//article/detail/1398420.html"
    },
    {
        "time": "2024-10-31 16:23",
        "title": "荣耀突发！中国电信、中金入股！",
        "content": "荣耀股改再获新进展，中国电信、中金资本等最新入股，前不久，中国移动刚入股荣耀，这意味着荣耀在其A股IPO之路上又前进了一步。10月31日，证券时报·e公司记者获悉，目前，荣耀股改已引入新一轮投资者，中国电信、中金资本旗下基金、基石旗下基金、特发基金，以及新一轮代理商投资平台(金石星耀)等机构加入。据了解，特发基金是由深圳特发集团管理的专项基金，深圳特发集团的前身是深圳经济特区发展公司，是深圳市最早成立的国有大型综合性企业集团；金石星耀为荣耀渠道伙伴的投资平台，由中信金石投资管理。对于此轮融资，荣耀方面向记者回应称，荣耀始终坚持公开透明的发展原则，持续推动股权结构多元化。中国电信、中金资本旗下基金、基石旗下基金、特发基金，以及新一轮代理商投资平台（金石星耀）等投资人的加入，正符合这一既定方向。8月初，荣耀首次对外公布其IPO具体计划，即今年第四季度启动股改，之后适时启动IPO，之后，8月24日上午，荣耀方面向记者表示，公司已经获得中国移动的投资，彼时，荣耀相关负责人向记者透露：“本次投资投资方仅有中国移动。”不过，截至目前，中国移动对荣耀的投资具体金额和持股比例，尚未对外公开。针对中国移动入股，荣耀方面曾发表声明称，作为智能终端领域的领先企业，荣耀拥有丰富的产品组合，而中国移动在渠道资源、用户资源上具有显著优势，双方在面向消费者的综合解决方案创新、中国市场、高端用户拓展等业务领域有广阔的合作空间，通过此次合作，双方将充分发挥各自优势，共同为用户提供更优质、更创新的体验。值得一提的是，中国移动入股荣耀后，近日，荣耀、中国移动、京东便共同宣布战略合作，试水线上直供轻合约机型全新销售模式，以渠道创新探索商业模式创新，打响了手机行业终端线上渠道产业链升级第一枪，同时也意味着中国移动与荣耀的战略合作，从资金层面正式进入业务层面。另外，9月11日，荣耀新增杭州微同股权投资合伙企业(有限合伙)为股东。关联信息显示，该企业为中国国新控股企业。中国国新控股有限责任公司于2010年12月22日经国务院批准成立，2016年初被国务院国有企业改革领导小组确定为国有资本运营公司试点的两家中央企业之一，是在国家授权范围内履行国有资本出资人职责的国有独资公司。此外，10月10日晚，A股公司三人行也曾公告，投资标的芜湖博瑞基石股权投资合伙企业（有限合伙），将对荣耀终端进行专项投资，投资方式为，通过受让老股、增资等方式对荣耀终端进行专项投资。回顾过往，2013年，荣耀品牌成立，2020年11月，华为整体出售荣耀业务资产，收购方为深圳市智信新信息技术有限公司，华为不占有新荣耀任何股份，不参与经营管理与决策。深圳市智信新信息技术有限公司由深圳市智慧城市科技发展集团（深圳国资控股）与30余家荣耀代理商、经销商共同投资设立。2022年11月16日，荣耀独立两周年之际，荣耀发生工商信息变更，新增京东方、中金祺智（上海）股权投资有限公司（有限合伙）、综改共赢（杭州）股权投资基金合伙企业（有限合伙）、国信资本有限责任公司、深圳市宝安区投资管理集团有限公司、Rosy Fable Asia L.P.等6名股东。该轮融资后，荣耀的股东增至15家，深圳市国资委仍是荣耀的绝对控股股东。2023年11月22日晚，荣耀官宣，将通过IPO方式登陆资本市场。IDC报告显示，2024年第二季度，中国智能手机市场出货量约7158万部，同比增长8.9%，延续增长势头，其中，荣耀市场份额为14.5%，排名第四。海外方面，Canalys报告显示，荣耀手机在2024年第一季度首次跻身拉美五大手机品牌之列，市场份额增至7%，同比增长达293%。荣耀独立三周年之际，即去年11月份，荣耀CEO赵明曾表示：“中国荣耀不够，下一步要打造世界荣耀。”",
        "link": "https://www.stcn.com//article/detail/1392050.html"
    },
    {
        "time": "2024-10-31 10:40",
        "title": "荣耀获中国电信、中金资本等入股",
        "content": "证券时报e公司讯，荣耀股改引入新一轮投资者，中国电信、中金资本旗下基金、基石旗下基金、特发基金，以及新一轮代理商投资平台(金石星耀)等机构加入。对此，荣耀称，公司坚持公开透明的发展原则，持续推动股权结构多元化。",
        "link": "https://www.stcn.com//article/detail/1391478.html"
    },
    {
        "time": "2024-10-31 10:29",
        "title": "荣耀新增多名投资方，中国电信、代理商等在列",
        "content": "10月31日，界面新闻获悉，荣耀股东名单再度扩大。本轮新增投资方包括中国电信、中金资本旗下基金、基石旗下基金、特发基金，以及新一轮代理商投资平台（金石星耀）等。自一年前更换董事长之后，荣耀距离IPO已经越来越近。今年8月，荣耀宣布将在本季度启动股份制改革，之后将适时启动IPO流程并披露财务数据。为此，荣耀仍在持续推进多元化股权结构，积极引入社会资本。本轮新增投资方阵容中包含多家行业下上游公司，包括运营商中国电信。这也是继中国移动今年8月投资荣耀后，再度有运营商成为荣耀股东。对荣耀而言，运营商最大的作用在于为其提供渠道与用户资源。其它新增股东中，金石星耀为荣耀渠道伙伴的投资平台，由中信金石投资管理；中金资本隶属中金公司，基石也是中国最早的创业投资与私募股权投资机构之一；特发基金是由深圳特发集团管理的专项基金，后者从事房地产行业，最大股东为深圳市国资委。荣耀并未披露上述股东具体的持股比例。目前，荣耀的股东名单中包括了地方国资、产业链供应商、第三方资本等。例如，荣耀手机屏幕供应商之一京东方集团，以及中东背景的外资企业Smart Interaction1 Holding Spv Rsc Ltd都入股了荣耀。供应商、运营商、渠道商一齐持股，在头部手机厂商中并不多见。这也与荣耀独立的背景有关。独立之初，荣耀获得了深圳市智慧城市科技发展集团与30余家荣耀代理商、经销商的投资，这种自救和市场化投资的行为也在当时最大化地保障了各方利益。据华尔街见闻报道，一份荣耀pre-ipo融资计划显示，荣耀拟于2024年递交材料申报创业板上市，本轮pre-ipo以2000亿元估值。四年前荣耀被出售时，一个广为流传的估值金额是1000亿元。不过，荣耀并未对此信息进行回应。荣耀将在下个月迎来独立四周年。过去四年间，荣耀重启Magic系列作为高端产品线，是在折叠屏及AI手机领域投入最多、表现最积极的厂商之一。本月，荣耀发布了MagicOS 9.0及Magic7系列手机，荣耀CEO赵明称，AI操作系统是荣耀独立以来的最大布局。荣耀最早是华为为应对小米在线上渠道的进攻而设立的品牌，一度做到互联网手机品牌的市占率第一。但在独立后，主攻高端的荣耀一直没有单独为线上渠道而设立的产品线。一个最新变化是，荣耀在昨日的发布会上宣布将GT系列作为独立产品线，重新回归互联网手机赛道，主打AI快科技、性能及设计，它将面临的对手则是红米、真我和iQOO。",
        "link": "https://www.stcn.com//article/detail/1391431.html"
    },
    {
        "time": "2024-10-28 10:37",
        "title": "烽火通信中标中国电信服务器集采大单",
        "content": "证券时报e公司讯，近日，中国电信公布了服务器（2024年—2025年）集中采购项目中标候选人，烽火通信成功入围多个标包，整体中标金额超13亿元。该项目中，烽火通信入围共计4款产品，包括通用系列服务器FITSERVER R220K V2（均衡型）、FITSERVER R420K V2（存储型），以及智算推理服务器FITSERVER G220K V2和FITSERVER G440K V2。",
        "link": "https://www.stcn.com//article/detail/1374020.html"
    },
    {
        "time": "2024-10-23 12:54",
        "title": "野村：维持中国电信买入评级 目标价5.8港元",
        "content": "证券时报网讯，野村证券研究报告维持中国电信(00728)“买入”评级，目标价5.8港元。报告指出，中国电信2024年前三季度服务收入和盈利同比增长3.8%和8.1%，第三季度EBITDA同比增长6%，利润率提升。公司ARPU保持稳定，预计2024财年将实现高单位数盈利增长。",
        "link": "https://www.stcn.com//article/detail/1364926.html"
    },
    {
        "time": "2024-10-22 21:48",
        "title": "中国电信前三季度实现净利润293亿元  5G套餐用户达到3.45亿户",
        "content": "10月22日晚间，中国电信(601728)披露了2024年第三季度报告。今年前三季度，公司营业收入为3919.68亿元，较去年同期增长2.9%，其中服务收入为3628.86亿元，较去年同期增长3.8%。净利润为292.99亿元，较去年同期增长8.1%，扣非净利润为286.86亿元，较去年同期增长5.4%。基本每股收益为0.32元，较上年同期增长8.1%。加权平均净资产收益率为6.48%，较去年同期增长0.32个百分点。 中国电信表示，2024年前三季度，公司坚定履行建设网络强国和数字中国、维护网信安全责任，持续深入实施云改数转战略，坚持基础和产数业务双轮驱动，发挥科技创新引领作用，全面深化改革开放，因地制宜加快发展新质生产力，高质量发展持续取得新成效。从具体业务来看，在移动通信服务方面，中国电信推动标准产品与云、AI、量子、卫星等战新要素加速融合，围绕融合场景加快平台内容填充和智能化升级，促进移动业务价值持续提升。2024年前三季度，移动通信服务收入达到1568.23亿元，同比增长3.2%，移动用户净增1490万户，达到4.23亿户，5G套餐用户净增2640万户，达到3.45亿户，渗透率达到81.6%，移动用户ARPU为45.6元，保持平稳。固网及智慧家庭服务方面，中国电信加快FTTR升级和千兆应用拓展，不断升级全屋智能应用及服务，加强智慧家庭、智慧社区、数字乡村等平台AI升级和融通互促，打造社区/乡村的生活圈和服务圈。2024年前三季度，公司固网及智慧家庭服务收入达到956.24亿元，同比增长2.9%，有线宽带用户达到1.96亿户，智慧家庭收入同比增长17.0%，宽带综合ARPU为47.8元，智慧家庭价值贡献持续提升。产业数字化方面，中国电信紧抓经济社会数字化转型的机遇，持续深耕重点行业，不断拓展生态合作，以“网+云+AI+应用”满足千行百业的数字化需求，推动战略新兴业务快速发展，促进数字技术和实体经济深度融合。2024年前三季度，公司产业数字化业务收入达到1055.49亿元，同比增长5.8%。其他主要财务数据显示，2024年前三季度，中国电信营业成本为2744.13亿元，较去年同期增长3.0%，主要原因是公司紧抓数字经济快速发展战略机遇，加大科技创新、产业数字化等关键领域投入，强化智能化运营推进降本增效，持续提升资源效能。同期，中国电信销售费用为394.35亿元，较去年同期下降3.2%；管理费用为268.84亿元，较去年同期下降0.6%；研发费用为87.50亿元，较去年同期增长19.3%，主要为公司聚焦战略性新兴产业和未来产业，持续加大科技创新力度，加强关键核心技术攻关，提升核心能力；财务费用为5.18亿元，较去年同期下降12.2%，主要为租赁负债利息支出下降所致。值得一提的是，2023年8月1日，财政部正式发布《企业数据资源相关会计处理暂行规定》，数据资产入表将在2024年1月1日起正式实施。根据三季报，截至9月末，中国电信合并资产负债表开发支出项下的数据资源达到1.51亿元，而在6月末，这项指标为1.05亿元。天风证券在研究报告中指出，中国电信坚持以客户为中心，加快云、AI、量子、卫星等新要素融入标准产品，持续提升产品能力、业务价值和服务水平，围绕CHBG融通场景加快平台内容填充和智能化升级，做大数字平台业务和基础连接规模，全方位推进服务型企业建设，看好公司未来发展。中国电信则在三季报中提出，未来，公司将积极把握新一轮科技革命和产业变革发展趋势，持续深入实施云改数转战略，扎实推进服务型、科技型、安全型企业建设，进一步全面深化改革，全面推进高质量发展，不断增强核心功能、提高核心竞争力，加快建设世界一流企业，持续提升企业价值。",
        "link": "https://www.stcn.com//article/detail/1364148.html"
    },
    {
        "time": "2024-10-22 17:23",
        "title": "中国电信：第三季度净利润74.87亿元 同比增长7.8%",
        "content": "证券时报e公司讯，中国电信(601728)10月22日晚间披露三季报，公司2024年第三季度实现营业收入1259.95亿元，同比增长2.9%，净利润74.87亿元，同比增长7.8%，基本每股收益0.08元。2024年前三季度，公司移动通信服务收入达到1568.23亿元，同比增长3.2%，移动用户净增1490万户，达到4.23亿户，5G套餐用户净增2640万户，达到3.45亿户，渗透率达到81.6%，移动用户ARPU1为45.6元，保持平稳。",
        "link": "https://www.stcn.com//article/detail/1363568.html"
    },
    {
        "time": "2024-10-22 16:33",
        "title": "平治信息：预中标中国电信服务器（2024-2025年）集中采购项目",
        "content": "证券时报e公司讯，平治信息(300571)10月22日晚间公告，近日，公司预中标中国电信服务器（2024-2025年）集中采购项目，采购内容为通用型服务器，公司为标包三中标候选人，中标含税金额约为6378.6万元。",
        "link": "https://www.stcn.com//article/detail/1363372.html"
    },
    {
        "time": "2024-10-21 20:41",
        "title": "神州数码：控股子公司预中标中国电信服务器（2024—2025年）集中采购项目",
        "content": "证券时报e公司讯，神州数码(000034)10月21日晚间公告，近日，中国电信阳光采购网发布了《中国电信服务器（2024—2025年）集中采购项目中标候选人公示》，公司下属控股子公司北京神州数码云科信息技术有限公司为该项目标包4和标包9的中标候选人之一，标包4的投标报价为59.33亿元（含税），中标份额11%,标包9的投标报价为22.91亿元（含税），中标份额10%。预中标项目的供货产品为神州鲲泰系列通用服务器和AI服务器。",
        "link": "https://www.stcn.com//article/detail/1362179.html"
    },
    {
        "time": "2024-10-15 19:49",
        "title": "奇安信：中标中国电信安全大脑2024年集采项目",
        "content": "证券时报e公司讯，据奇安信消息，近日，奇安信中标中国电信安全大脑（防护型）产品（2024年）集中采购项目，产品包括智慧防火墙等边界安全产品。",
        "link": "https://www.stcn.com//article/detail/1352352.html"
    },
    {
        "time": "2024-10-14 11:39",
        "title": "烽火通信中标中国电信双频宽带融合终端集采项目",
        "content": "证券时报e公司讯，近期，中国电信公布了“中国电信双频宽带融合终端（2024年—2026年）集中采购项目”结果，烽火通信以第一名中标。本次中标的融合终端是一款集机顶盒、网关及路由器功能于一体的超高清多媒体智能网关产品，重点面向泛酒店场景，为用户提供有线/无线上网、视频娱乐、电话语音等多元化服务。",
        "link": "https://www.stcn.com//article/detail/1349591.html"
    },
    {
        "time": "2024-10-08 10:06",
        "title": "中国电信盘中创历史新高",
        "content": "中国电信股价创出历史新高，截至9:52，该股上涨3.58%，股价报6.95元，成交量1.72亿股，成交金额12.09亿元，换手率0.85%，该股最新A股总市值达5395.27亿元，该股A股流通市值1407.56亿元。\n证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体涨幅为9.48%，行业内，目前股价上涨的有127只，涨停的有海能达、中兴通讯等3只。股价下跌的有2只，跌幅居前的有*ST通脉、*ST九有等，跌幅分别为2.31%、1.39%。\n两融数据显示，该股最新（9月30日）两融余额为5.52亿元，其中，融资余额为5.48亿元，近10日增加1.96亿元，环比增长55.74%。",
        "link": "https://www.stcn.com//article/detail/1341196.html"
    },
    {
        "time": "2024-10-08 09:56",
        "title": "中国电信盘中创历史新高",
        "content": "中国电信股价创出历史新高，截至9:52，该股上涨3.58%，股价报6.95元，成交量1.72亿股，成交金额12.09亿元，换手率0.85%，该股最新A股总市值达5395.27亿元，该股A股流通市值1407.56亿元。证券时报•数据宝统计显示，中国电信所属的通信行业，目前整体涨幅为9.48%，行业内，目前股价上涨的有127只，涨停的有海能达、中兴通讯等3只。股价下跌的有2只，跌幅居前的有*ST通脉、*ST九有等，跌幅分别为2.31%、1.39%。两融数据显示，该股最新（9月30日）两融余额为5.52亿元，其中，融资余额为5.48亿元，近10日增加1.96亿元，环比增长55.74%。公司发布的半年报数据显示，上半年公司共实现营业收入2659.73亿元，同比增长2.82%，实现净利润218.12亿元，同比增长8.23%，基本每股收益为0.2400元，加权平均净资产收益率4.82%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1341188.html"
    },
    {
        "time": "2024-09-20 19:50",
        "title": "中富通：中标中国电信江苏公司通信工程项目",
        "content": "证券时报e公司讯，中富通(300560)9月20日晚间公告，公司近日收到中国电信江苏公司2024年南京地区、苏州地区、盐城地区通信工程市管管线施工集中招标项目的中标通知书，公司为南京地区第六中标人、苏州地区第四中标人、盐城地区第三中标人，预估中标金额（不含税）分别为2100万元、4950万元、1680万元。",
        "link": "https://www.stcn.com//article/detail/1326149.html"
    },
    {
        "time": "2024-09-09 19:37",
        "title": "中国电信与中国东航签署战略合作框架协议",
        "content": "证券时报e公司讯，9月6日，中国电信集团有限公司与中国东方航空集团有限公司在北京举行战略合作框架协议签约仪式。根据协议，双方将在5G+智慧航空、航空生态圈、客户导流、资本与股权投资等方面展开全面深入合作，同时深化在基础通信服务、云网融合服务、差旅服务、空地互联业务等方面的合作。",
        "link": "https://www.stcn.com//article/detail/1314046.html"
    },
    {
        "time": "2024-09-02 16:26",
        "title": "平治信息：子公司签订3582.78万元中国电信IPTV智能机顶盒采购框架合同",
        "content": "证券时报e公司讯，平治信息(300571)9月2日晚间公告，近日，公司收到子公司深圳兆能与中国电信集团有限公司、中国电信股份有限公司签订的《中国电信IPTV智能机顶盒集中采购项目遴选（第一次）设备及相关服务采购框架协议-深圳兆能》，合同最高含税金额约为3582.78万元。本次框架合同项目属于深圳兆能的主营业务，将对公司未来经营业绩产生促进作用。",
        "link": "https://www.stcn.com//article/detail/1306355.html"
    },
    {
        "time": "2024-08-22 18:39",
        "title": "中国电信等146股获机构买入型评级",
        "content": "证券时报网讯，统计显示，8月22日有146只个股获机构买入型评级。其中，芒果超媒、中国电信、常熟银行、顾家家居关注度最高，均获5次机构买入型评级；科达制造、山金国际、科大讯飞、劲仔食品、恒瑞医药，分别获4次、4次、4次、3次、3次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1294924.html"
    },
    {
        "time": "2024-08-21 20:23",
        "title": "中国电信：深入推动量子+ 打造运营商级的安全能力",
        "content": "（原标题：中国电信：深入推动量子+  打造运营商级的安全能力）\n8月20日，中国电信（证券代码：601728）公布2024年中期业绩，并召开业绩说明会。上半年，公司实现营收2660亿元，同比增长2.8%；净利润218亿元，同比增长8.2%。中国电信董事长柯瑞文进一步说明了公司在量子科技的布局。根据柯瑞文在业绩说明会上的介绍，中国电信正在深入推动“量子+”，打造运营商级的安全能力。在产品方面，公司以量子技术赋能新型安全能力，创新量子技术与通话、云网、平台等业务融合，构建“量子+”产品体系，塑造差异化的安全产品服务优势，系列量子安全产品实现规模发展。在能力方面，中国电信正在构建涵盖量子密钥分发（QKD）、量子密码资源池和量子密码管理平台的量子安全基础设施，建成合肥、雄安、上海等重点城市量子城域网，并形成“一网一池一平台”的量子安全基础设施建设方案。在生态方面，公司积极拓展量子产业生态，加强与科研机构、头部企业和产业链的产学研用合作，并设立量子专业研究院。作为国内前瞻性深入布局量子科技领域的运营商，早在2014年，中国电信就与“量子科技第一股”国盾量子（证券代码：688027）开展合作，共同攻克了量子-经典波分复用技术、建设了上海陆家嘴金融量子保密通信应用示范网。基于对量子产业前景的看好，近年来中国电信投入30亿元成立中电信量子信息科技集团有限公司，进一步携手国盾量子，建设完成了目前全球规模最大、用户最多、应用最全的合肥量子城域网；并打造国内首个融合QKD的量子安全密码体系；推出并升级“天衍”量子计算云平台，实现“天翼云”超算能力和176比特超导量子计算能力的融合。根据半年报，2024年上半年，中国电信全资子公司中电信量子集团与国盾量子签订了股份认购暨战略合作协议，拟以自有资金认购国盾量子非公开发行股份。目前，此事项已获国务院国有资产监督管理委员会及国盾量子股东大会批准，尚需获相关监管机构批准及注册。发行完成后，中电信量子集团将成为国盾控股股东，后续双方将发挥各自优势，持续推进在量子通信、量子计算等方面的业务推广。近年来，全球量子信息技术突飞猛进，成为新一轮科技革命和产业变革的前沿领域。在加速量子技术产业化的过程中，运营商正在扮演起愈加重要的角色。除中国电信外，中国移动、中国联通、中国广电也在积极布局，例如中国移动在今年4月的算力网络大会上展示了其量子计算、量子通信业务板块。据了解，全球范围已有至少28家运营商布局量子通信领域，包括英国电信BT、法国电信Orange、西班牙电信Telefónica、韩国KT、日本电信NTT等。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/1293780.html"
    },
    {
        "time": "2024-08-21 06:58",
        "title": "中国电信上半年净利润218亿元",
        "content": "证券时报记者 刘灿邦8月20日晚间，中国电信(601728)披露半年报，报告期内，公司实现营业收入2660亿元，同比增长2.8%，其中服务收入为2462亿元，同比增长4.3%，持续高于行业增幅；同期净利润为218亿元，同比增长8.2%，扣非净利润为217亿元，同比增长6.0%，基本每股收益为0.24元。资本开支为472亿元。中国电信董事会决定2024年继续派发中期股息，以现金方式分配的利润超过上半年公司股东应占利润的70%，即每股0.1671元（含税），同比增长16.7%。另外，从2024年起，三年内公司以现金方式分配的利润将逐步提升至当年股东应占利润的75%以上。上半年，中国电信的移动通信服务收入达到1052亿元，同比增长3.6%，其中，移动增值及应用收入达到181亿元，同比增长17.1%，移动用户数净增908万户，用户规模达到4.17亿户，移动用户ARPU达到46.3元。固网及智慧家庭服务收入达到640亿元，同比增长3.2%，其中，智慧家庭业务收入达到107亿元，同比增长14.4%，宽带用户数净增319万户，达到1.93亿户，宽带综合ARPU达到48.3元。上半年，中国电信产业数字化收入达到737亿元，同比增长7.2%，占服务收入比达到30.0%，同比提高0.8个百分点。天翼云收入达到552亿元，同比增长20.4%。在科技型企业建设方面，中国电信持续发挥科技创新引领作用。上半年，中国电信研发费用同比增长12.5%，聚焦战略性新兴产业加快推进顶尖人才核心科研团队建设，研发人员规模较去年底增长15.3%。大力推进科技成果转化，自研清单成果同比增长40.4%，自研IT系统和业务平台占比达50.4%，同比提高9.5个百分点。人工智能是近年来电信运营商纷纷发力的重点，中国电信表示，公司把握人工智能发展方向，深入开展“AI+”，以“星辰”为品牌，完成“1+1+1+M+N”人工智能总体布局，加强各领域能力通融互促，持续丰富星辰大模型系列产品体系，赋能千行百业智能化转型，助力企业降本增效。智算云底座方面，中国电信构建领先的“息壤”一体化智算服务能力，提供极致的算力调度服务、高效的一体化计算加速服务、普惠的一站式智算服务以及繁荣的模型应用生态，层次化推进自有智能算力布局，“息壤”已接入39家算力合作伙伴各类智能算力合计22EFLOPS，天翼云全面升级产品及生态矩阵，迈入智能云的新发展阶段。通用大模型底座方面，不断提升基础大模型能力，在央企中率先开源十亿、百亿、万亿多参数量级语义大模型。数据底座方面，中国电信发布了“数链智网（DCAN）”能力体系，打造汇聚公共、行业、互联网等领域数据的高质量数据集，构建星海数据智能中台，赋能150余个政企客户项目，升级灵泽2.0数据要素平台，服务22个省市公共数据运营和数据基础设施建设，数据产品超市模式合作伙伴超1300家，数据产品超2000个。中国电信打造了云智、训推一体的算力基础设施，在京津冀、长三角建成国内领先的全液冷万卡池，已承载万亿参数大模型训练任务，在31省部署推理池，满足各类AI应用推理的需求，智能算力新增10EFLOPS，累计达到21EFLOPS。关于5G业务进展，中国电信介绍说，上半年新增共建共享5G中高频基站超10万站，5G基站总规模超131万站，稳步推进4G一张网，4G中频基站超200万站，统筹推进800MHz/900MHz低频共享和700MHz异网漫游，低频基站达79万站。同时，持续加强5G-A战略布局，全面推进5G-A能力升级，协同完成Redcap、载波聚合超百城规模部署。在8月20日下午举行的业绩说明会上，中国电信董事长柯瑞文提到了公司全面深化改革开放的相关考虑。他提到，当前中国电信处在发展的关键时点，科技产业变化快、潜在高质量需求旺盛、政策环境好，同时，公司拥有丰富的资源要素，下一步将提高各种资源要素创新配置的水平和能力。例如，过去缺少专业公司和平台能力公司，省市县机构的组织流程也主要是销售标准化的产品和服务，这已经不适应当前改革需要；中国电信下一步将加快专业公司发展，同时，推进相关资源要素所在地的省市县公司的主流程优化建设。另外，柯瑞文表示，中国电信上半年资本开支增长了13.5%，似乎与其他指标不匹配，但增长的开支是亟需投入的，例如智算能力、大模型研发和万卡资源池等。“全年960亿元的资本开支以及资本性支出占服务收入比重降至20%以下的目标是不变的，公司的资本开支主要瞄准调结构，为未来业务发展做好储备。”",
        "link": "https://www.stcn.com//article/detail/1292701.html"
    },
    {
        "time": "2024-08-20 19:52",
        "title": "中国电信上半年实现净利润218亿元 三年内拟进一步提升派息比例至75%以上",
        "content": "8月20日晚间，中国电信(601728)披露了2024年半年报。今年上半年，中国电信实现营业收入2660亿元，同比增长2.8%，其中服务收入为2462亿元，同比增长4.3%，持续高于行业增幅；同期净利润为218亿元，同比增长8.2%，扣非净利润为217亿元，同比增长6.0%，基本每股收益为0.24元。资本开支为472亿元。 中国电信在半年报中提到，上半年，公司基础业务收入保持稳健增长，应用创新驱动价值提升，用户价值不断提升，产数业务收入实现良好增长，发展质量稳步提高。具体来看，上半年，中国电信的移动通信服务收入达到1052亿元，同比增长3.6%，其中，移动增值及应用收入达到181亿元，同比增长17.1%，移动用户数净增908万户，用户规模达到4.17亿户，移动用户ARPU达到46.3元。固网及智慧家庭服务收入达到640亿元，同比增长3.2%，其中，智慧家庭业务收入达到107亿元，同比增长14.4%，宽带用户数净增319万户，达到1.93亿户，宽带综合ARPU达到48.3元。值得一提的是，上半年，中国电信产业数字化收入达到737亿元，同比增长7.2%，占服务收入比达到30.0%，同比提高0.8个百分点。天翼云收入达到552亿元，同比增长20.4%。股东回报方面，中国电信董事会决定2024年继续派发中期股息，以现金方式分配的利润超过上半年公司股东应占利润的70%，即每股0.1671元（含税），同比增长16.7%。另外，从2024年起，三年内公司以现金方式分配的利润将逐步提升至当年股东应占利润的75%以上。记者注意到，在半年报中，中国电信详细披露了公司推进“三型”企业建设的相关情况。在服务型企业建设方面，公司坚持基础和产数业务双轮驱动。面向个人用户，中国电信持续推进5G应用创新和个人终端创新，加快推进通信助理、视频彩铃、天翼云盘等应用的AI升级，加大量子密话密信、手机直连卫星等差异化业务的规模拓展；面向家庭用户，持续推进FTTR升级和千兆应用拓展，不断推动云电脑、家庭云中屏等终端的AI升级；面向政企客户，以“网+云+AI+应用”满足千行百业的数字化需求，促进数字经济和实体经济深度融合。在科技型企业建设方面，中国电信持续发挥科技创新引领作用。特别是在上半年，中国电信持续加大科技创新研发投入，研发费用同比增长12.5%，聚焦战略性新兴产业加快推进顶尖人才核心科研团队建设，研发人员规模较去年底增长15.3%。大力推进科技成果转化，自研清单成果同比增长40.4%，自研IT系统和业务平台占比达50.4%，同比提高9.5个百分点。在安全型企业建设方面，中国电信不断提升安全产品服务供给能力。一方面，将云网资源优势与安全技术有机融合，持续探索和创新安全产品服务，提供可持续、可迭代、易维护的网络安全能力；另一方面，以量子技术赋能新型安全能力，创新量子技术与通话、云网、平台等业务融合，构建“量子+”产品体系，塑造差异化的安全产品服务优势。人工智能是近年来电信运营商纷纷发力的重点，中国电信表示，公司把握人工智能发展方向，深入开展“AI+”，以“星辰”为品牌，完成“1+1+1+M+N”人工智能总体布局，加强各领域能力通融互促，持续丰富星辰大模型系列产品体系，赋能千行百业智能化转型，助力企业降本增效。智算云底座方面，中国电信构建领先的“息壤”一体化智算服务能力，提供极致的算力调度服务、高效的一体化计算加速服务、普惠的一站式智算服务以及繁荣的模型应用生态，层次化推进自有智能算力布局，“息壤”已接入39家算力合作伙伴各类智能算力合计22EFLOPS，天翼云全面升级产品及生态矩阵，迈入智能云的新发展阶段。通用大模型底座方面，不断提升基础大模型能力，星辰系列语义、语音、多模态大模型均已完成算法及服务的“双备案”，其中星辰语音大模型为国内首个独立备案的语音大模型，发布国内首款一键生成代码及自主测试纠错的AI开发工具星辰·软件工厂，积极通过开源推动大模型技术进步，在央企中率先开源十亿、百亿、万亿多参数量级语义大模型。数据底座方面，中国电信发布了“数链智网（DCAN）”能力体系，打造汇聚公共、行业、互联网等领域数据的高质量数据集，构建星海数据智能中台，赋能150余个政企客户项目，升级灵泽2.0数据要素平台，服务22个省市公共数据运营和数据基础设施建设，数据产品超市模式合作伙伴超1300家，数据产品超2000个。值得一提的是，中国电信打造了云智、训推一体的算力基础设施，在京津冀、长三角建成国内领先的全液冷万卡池，已承载万亿参数大模型训练任务，在31省部署推理池，满足各类AI应用推理的需求，智能算力新增10EFLOPS，累计达到21EFLOPS。关于5G业务进展，中国电信介绍说，上半年新增共建共享5G中高频基站超10万站，5G基站总规模超131万站，稳步推进4G一张网，4G中频基站超200万站，统筹推进800MHz/900MHz低频共享和700MHz异网漫游，低频基站达79万站。同时，持续加强5G-A战略布局，全面推进5G-A能力升级，协同完成Redcap、载波聚合超百城规模部署。在20日下午举行的业绩说明会上，中国电信董事长柯瑞文提到了公司全面深化改革开放的相关考虑。他提到，当前中国电信处在发展的关键时点，科技产业变化快、潜在高质量需求旺盛、政策环境好，同时，公司拥有丰富的资源要素，下一步将提高各种资源要素创新配置的水平和能力。例如，过去缺少专业公司和平台能力公司，省市县机构的组织流程也主要是销售标准化的产品和服务，这已经不适应当前改革需要；中国电信下一步将加快专业公司发展，同时，推进相关资源要素所在地的省市县公司的主流程优化建设。另外，柯瑞文还谈到了资本开支方面的考虑，他表示，上半年，中国电信资本开支增长了13.5%，似乎与其他指标不匹配，但增长的开支是亟需投入的，例如智算能力、大模型研发和万卡资源池等。“全年960亿元的资本开支，以及资本性支出占服务收入比重降至20%以下的目标是不变的，公司的资本开支主要瞄准调结构，为未来业务发展做好储备。”",
        "link": "https://www.stcn.com//article/detail/1292537.html"
    },
    {
        "time": "2024-08-20 16:28",
        "title": "中国电信：上半年净利润同比增长8.2% 拟每股派0.1671元",
        "content": "证券时报e公司讯，中国电信(601728)8月20日晚间披露半年报，2024年上半年实现营业收入2659.73亿元，同比增长2.8%；净利润218.12亿元，同比增长8.2%。公司拟向全体股东派发每股0.1671元股息（含税）。",
        "link": "https://www.stcn.com//article/detail/1292241.html"
    },
    {
        "time": "2024-08-20 16:12",
        "title": "中国电信四川省通信产业服务有限公司原总经理邓昌被开除党籍",
        "content": "证券时报网讯，据中国电信集团有限公司纪检监察组、四川省成都市纪委监委消息：日前，经中央纪委国家监委批准，中国电信集团有限公司纪检监察组、四川省成都市监察委员会对中国电信四川省通信产业服务有限公司原党委书记、总经理邓昌严重违纪违法问题进行了纪律审查和监察调查。经查，邓昌身为党员领导干部，丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，长期违规收受管理服务对象所送礼品、礼金；违背组织原则，违规对外签订合作协议、引入合作商，违规提拔任用干部；廉洁意识淡漠，利用职务影响力，通过业务合作商参与融资担保业务投资获取高额利息，违规从事营利活动，持有非上市公司股份；不正确履行职责，对合作协议条款审核把关不严，给企业造成重大法律风险，向上级报告工作时隐瞒有关事项；违反生活纪律；利用职务上的便利，大肆贪污国有资产，在业务承揽、职务调整等方面为他人谋取利益，并非法收受他人财物，涉嫌贪污、受贿犯罪。邓昌严重违反党的政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律、生活纪律，涉嫌贪污、受贿犯罪，且在党的十八大后不收敛、不收手，持续到党的二十大之后，严重败坏企业政治生态，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经中国电信集团有限公司党组研究，决定给予邓昌开除党籍处分；收缴其违纪所得。四川省成都市监察委员会将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。",
        "link": "https://www.stcn.com//article/detail/1292176.html"
    },
    {
        "time": "2024-08-14 18:12",
        "title": "城地香江：子公司中选中国电信江北2024算力项目",
        "content": "证券时报e公司讯，城地香江(603887)8月14日晚间公告，8月13日，中国通服招采门户发布了《中通服设计院承揽中国电信江北数据中心（仪征园区）2024年算力基础设施建维服务项目单一来源采购公示》，确定公司全资子公司香江系统工程有限公司为中国电信江北数据中心（仪征园区）2024年算力基础设施建维服务项目（简称“中国电信江北2024算力项目”）的单一来源采购供应商，采购预算15亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1287153.html"
    },
    {
        "time": "2024-08-14 16:23",
        "title": "美格智能成功中标中国电信云芯AI模组招标项目",
        "content": "证券时报e公司讯，近期，中国电信天翼物联科技有限公司采购公开比选项目招标结果正式出炉，美格智能成功中标云芯AI模组CTL03-RV项目。公司研发团队将按照相关定制化要求，基于RISC-V通信芯片完成定制化物联网模组的软硬件开发与集成工作。本次中标的云芯AI模组CTL03-RV是中国电信首款基于RISC-V架构的智能物联网模组，具备高性价比、高兼容性、高集成度、超低功耗等特点，可全方位满足Cat.1行业各类应用规模落地需要，在水务、燃气等社会民生领域具备广泛的应用空间。",
        "link": "https://www.stcn.com//article/detail/1286925.html"
    },
    {
        "time": "2024-07-30 17:54",
        "title": "中国电信：拟聘任毕马威为公司2024年度外部审计师",
        "content": "证券时报e公司讯，中国电信(601728)7月30日晚间公告，公司拟聘任的会计师事务所名称为毕马威华振会计师事务所（特殊普通合伙）（以下称“毕马威华振”）、毕马威会计师事务所（与毕马威华振合称“毕马威”）。原聘任的会计师事务所名称为普华永道中天会计师事务所（特殊普通合伙）、罗兵咸永道会计师事务所。公司已就变更会计师事务所事宜与原聘任的会计师事务所进行了充分沟通，原聘任的会计师事务所对变更会计师事务所事宜无异议。",
        "link": "https://www.stcn.com//article/detail/1273484.html"
    },
    {
        "time": "2024-07-26 10:10",
        "title": "红利概念股延续调整 中国电信跌超3%",
        "content": "证券时报e公司讯，红利概念股调整势头延续，中国电信、深高速跌超3%，长江电力、交通银行、宁沪高速、华能水电等跌超2%。",
        "link": "https://www.stcn.com//article/detail/1269989.html"
    },
    {
        "time": "2024-07-19 16:51",
        "title": "中国电信：截至6月移动用户数达4.17亿户",
        "content": "证券时报e公司讯，中国电信(601728)7月19日晚间公告，截至2024年6月，公司移动用户数达4.17亿户，当月累计净增147万户；其中，5G套餐用户数达到3.37亿户，当月累计净增237万户。",
        "link": "https://www.stcn.com//article/detail/1263827.html"
    },
    {
        "time": "2024-07-18 20:55",
        "title": "中国电信发布旗下首款自主品牌AI手机  搭载自研星辰大模型",
        "content": "当前，AI技术带动各行业新一轮发展，加快与各领域交叉融合，逐步成为产业创新的关键抓手和驱动新质生产力的关键引擎。7月18日，中国电信推出了旗下首款自主品牌AI手机——麦芒30 5G，并称将充分发挥云网融合优势，把握AI发展方向，形成“1+1+1+M+N”的人工智能总体布局，扎实推进“AI+”专项行动。 据悉，麦芒30首次搭载自研星辰大模型、天翼云盘AI版、语音办理电信业务等AI服务，真正做到了比智能手机更智能。星辰大模型由中国电信完全自主研发，涵盖语义、语音、视觉及多模态。其中，语义大模型已发布万亿参数版本，并成为央企首家开源的大模型；视觉大模型及多模态大模型均达百亿参数量级。基于星辰大模型，麦芒30首次接入“星辰智汇”，可以实现文案撰写、语音转写、图像生成等功能，为用户带来极大的便利和智慧体验。同时，麦芒30通过创新的便捷X键设计，实现了一键跳转至App，极大地提升了用户的使用便捷性。此外，麦芒30也具备AI智慧相机、AI识屏等功能，为用户提供更加智慧、更加便捷的使用体验。其他配置方面，麦芒30 5G内置了6100mAh（典型值）的高密度海量大电池——这是行业内首次实现8mm以内机身配置最大容量电池。麦芒30的电池采用更紧凑的优化架构设计，在COB保护板的加持下，相较于上一代产品，能量密度提升了7%，可以在满电状态下实现待机27天，续航时间实现“由时到天”。此外，麦芒30首次采用VC散热，热量扩散速率更快、散热效果更均匀，可承受高达1000次的循环充放电，为用户带来强劲、可靠、安全的操作感受。同时，搭载轻薄耐摔机身，拥有出色的耐用性和可靠性；并配备了麦芒系列首款3D双曲OLED屏幕，搭载6.78英寸1.5K臻彩双曲屏，拥有2700*1224的超视网膜级分辨率，呈现1.5K臻彩高清显示，其屏幕还支持AI仿生自适应调光。记者注意到，AI手机正成为各手机厂商竞逐的新热点。根据OPPO给出的定义，AI手机是具有算力高效利用能力、真实世界感知能力、自主学习能力及创作能力的手机。众多手机厂商均将AI作为关键差异化因素，希望通过AI开发全新的亮眼功能。与此同时，vivo、OPPO、荣耀、华为、小米等各大手机厂商纷纷发布了AI大模型，向生成式AI手机进化。具体来看，2024年2月，魅族决定All in AI，停止传统智能手机新项目；OPPO宣布正式进入AI手机时代。苹果公司也于今年初宣布放弃造车，投向生成式AI，下一代iPhone16或成苹果首款AI手机。根据Canalys的预测，2024年全球AI智能手机将占智能手机市场整体出货量的5%，到2027年这一比例将上升到45%。针对中国市场的情况，IDC预测，AI手机所占份额将在2024年后迅速攀升，2027年达到1.5亿台，市场份额超过50%。华鑫证券认为，算力持续强化为手机AI使用体验提升提供底层支撑，高通、联发科均在产品迭代上进行重点布局。NPU是实现手机AI功能的核心硬件，此外大模型的嵌入对手机内存容量、带宽、传输速率均提出了更高的要求，未来16GB可能成为手机内存的基本配置。对于目前AI手机主要的AI功能拍照、语音交互等，ISP、麦克风均会有所改进。山西证券则提到，手机AI引领手机市场新一轮创新，AI赋能大幅改变手机功能。特别是，手机市场近年来创新停滞，换机频率下降，市场空间增长缓慢，未来AI带来手机应用功能更加丰富，生成式模型及智能助手等功能明显提升使用效率，手机市场有望迎来新一轮换机周期。在发布麦芒30 5G的同时，中国电信也表示，未来，将创新AI应用场景，加载更丰富、好用的AI化服务，以AI升级客户感知，以AI引领美好生活，助力“AI+智能终端”规模普及。",
        "link": "https://www.stcn.com//article/detail/1262975.html"
    },
    {
        "time": "2024-07-18 16:10",
        "title": "平治信息：子公司预中标中国电信IPTV智能机顶盒产品集采项目",
        "content": "证券时报e公司讯，平治信息(300571)7月18日晚间公告，子公司深圳兆能预中标中国电信IPTV智能机顶盒产品（2024年—2025年）集中采购项目，中标含税金额约3087.77万元。",
        "link": "https://www.stcn.com//article/detail/1262572.html"
    },
    {
        "time": "2024-07-11 09:50",
        "title": "中国电信陕西公司与优必选合作打造首款“AI大模型家庭桌面人形机器人”",
        "content": "证券时报e公司讯，7月10日，中国电信陕西公司与优必选签署战略合作协议。双方将聚焦各自优势资源，打造首款“AI大模型家庭桌面人形机器人”，并在AI+家庭、AI+教育、AI+工业智造、AI+商用服务等领域展开全方位合作。双方将打造首款“AI大模型家庭桌面人形机器人”，以优必选悟空机器人为原型、以中国电信星辰大模型为底座，进行全方位AI升级和硬件升级。中国电信陕西公司将积极开放在陕西省内的销售渠道，力争该机器人在陕西省内销量不低于10万台，树立陕西省AI大模型家庭人形机器人示范应用标杆，推动人工智能和机器人走进千家万户。此外，双方还将分阶段、分步骤开展AI家庭服务机器人相关产品的共同研发和市场推广。",
        "link": "https://www.stcn.com//article/detail/1255603.html"
    },
    {
        "time": "2024-07-06 20:01",
        "title": "中国电信星辰人工智能生态论坛成功举办",
        "content": "证券时报e公司讯，7月5日，中国电信星辰人工智能生态论坛在上海世博中心举办。作为2024世界人工智能大会暨人工智能全球治理高级别会议的重要组成部分，本次大会以“星辰注智·焕新领航”为主题，旨在深入贯彻落实发展人工智能新质生产力的重要指示，加快推进人工智能大模型赋能场景应用，为我国数字经济高质量发展注入新动能。论坛上，中国电信人工智能研究院揭牌，发布了“加快大模型赋能场景应用”倡议书及四大AI联创基地，并举办了央企算力和大模型合作的签约仪式。",
        "link": "https://www.stcn.com//article/detail/1250874.html"
    },
    {
        "time": "2024-07-04 14:52",
        "title": "中国电信：适度超前建设智能算力基础设施 推进数据中心向AIDC升级",
        "content": "（原标题：中国电信：适度超前建设智能算力基础设施，推进数据中心向AIDC的升级）\n证券时报e公司讯，中国电信集团有限公司董事长柯瑞文在2024世界人工智能大会上表示，中国电信适度超前建设智能的算力基础设施，推进数据中心向AIDC的升级。此外，针对需求旺盛的长三角地区，中国电信近日还启动了长三角的算力调度中心，实现对算力资源的集约供给和统一的调度。",
        "link": "https://www.stcn.com//article/detail/1248811.html"
    },
    {
        "time": "2024-06-20 17:00",
        "title": "中国电信：5月5G套餐用户数3.34亿户",
        "content": "证券时报e公司讯，中国电信(601728)6月20日晚间公告，5月5G套餐用户数3.34亿户，当月净增用户数264万户，当年累计净增1560万户。",
        "link": "https://www.stcn.com//article/detail/1236349.html"
    },
    {
        "time": "2024-06-19 18:20",
        "title": "奇安信集团与中国电信陕西公司达成战略合作",
        "content": "证券时报e公司讯，近日，奇安信集团与中国电信陕西公司在西安签署战略合作协议。双方将在内生安全、政企ICT领域及联合创新和行业发声等方向进行全面的战略合作，共同打造战略协同、优势互补、资源共享、共赢发展的安全服务业务生态链，促进双方在各自领域创造更大的经济效益和社会效益，开创产业发展新格局。",
        "link": "https://www.stcn.com//article/detail/1235306.html"
    },
    {
        "time": "2024-06-19 17:59",
        "title": "四维图新成员企业六分科技加入中国电信低空经济产业联盟",
        "content": "证券时报e公司讯，四维图新消息，6月17日，中国电信低空经济合作发展大会在南京举办。大会期间，中国电信低空经济产业联盟正式成立，并发布了“低空领航者”行动计划。该联盟由中国电信联合产业链上下游企业成立，四维图新成员企业六分科技应邀成为联盟成员单位。未来，六分科技将联手联盟其它成员共同探索低空经济发展路径，推进技术突破和场景创新，助推低空经济产业高质量发展。",
        "link": "https://www.stcn.com//article/detail/1235218.html"
    },
    {
        "time": "2024-06-18 11:14",
        "title": "中国电信成立低空经济产业联盟 发布“低空领航者”行动计划",
        "content": "（原标题：中国电信成立低空经济产业联盟，赴一场“空中之约”）\n证券时报e公司讯，6月17日，中国电信以“智领云端，逐梦低空”为主题，在江苏南京举办了“中国电信低空经济合作发展大会”。大会期间，中国电信低空经济产业联盟正式成立，并发布了“低空领航者”行动计划。联盟将协调产业链各方力量，共同培育产业生态，这意味着分布在产学研各个领域的低空经济力量，正在迎来协同发展与高效合作，从而推动低空经济加速产业化落地。",
        "link": "https://www.stcn.com//article/detail/1233590.html"
    },
    {
        "time": "2024-06-14 19:58",
        "title": "浙江省政府与中国电信签署全面战略合作协议",
        "content": "证券时报网讯，据今日浙江消息，6月14日下午，浙江省政府与中国电信集团有限公司在杭州签署全面战略合作协议。根据全面战略合作协议，双方将在加强科技创新协同攻关、夯实数字新型基础设施、助推数字经济转型升级、构筑网信绿色安全屏障等方面开展深度合作，进一步推动浙江高质量发展和现代化建设。",
        "link": "https://www.stcn.com//article/detail/1231423.html"
    },
    {
        "time": "2024-06-05 18:42",
        "title": "中国电信与昆仑万维等联合发布星辰MaaS平台 推动大模型产业生态建设",
        "content": "证券时报e公司讯，近日，第七届数字中国建设峰会智算云生态大会高峰论坛在福州举办。会上，中国电信与昆仑万维等合作伙伴联合正式发布星辰MaaS平台（Model as a Service，模型即服务），为行业客户提供“评—选—部—数—购—训—推—用”的端到端大模型解决方案，一站式满足用户多云算力调度、大模型选配、应用场景创新的需求，共同推进人工智能应用创新与生态建设。",
        "link": "https://www.stcn.com//article/detail/1223774.html"
    },
    {
        "time": "2024-05-31 19:24",
        "title": "港股通成交活跃股追踪 中国电信近一个月首次上榜",
        "content": "证券时报•数据宝统计显示，5月31日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交183.78亿港元，占当日港股通成交金额的41.09%，净买入金额53.27亿港元。\n上榜的成交活跃股中，腾讯控股成交额为44.23亿港元，成交金额居首；其次是康方生物、中国移动，成交金额分别为30.05亿港元、24.21亿港元。",
        "link": "https://www.stcn.com//article/detail/1220075.html"
    },
    {
        "time": "2024-05-31 19:09",
        "title": "港股通成交活跃股追踪 中国电信近一个月首次上榜",
        "content": "5月31日上榜港股通成交活跃榜个股中，中国电信为近一个月首次上榜。证券时报•数据宝统计显示，5月31日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交183.78亿港元，占当日港股通成交金额的41.09%，净买入金额53.27亿港元。上榜的成交活跃股中，腾讯控股成交额为44.23亿港元，成交金额居首；其次是康方生物、中国移动，成交金额分别为30.05亿港元、24.21亿港元。以上榜次数统计，5月31日上榜个股中，近一个月上榜次数最多的是美团-W、腾讯控股等，近一个月均上榜19次，最受港股通资金关注。中国电信为近一个月首次上榜，当日港股通成交额为5.58亿港元，成交净卖出0.27亿港元，该股当日收盘上涨1.82%。（数据宝）5月31日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00883中国海洋石油     14.29      2.8219    20.900      2.2000700腾讯控股     44.23     18.6519   359.800     -2.2303690美团-W     17.90      2.5019   105.100     -3.4900941中国移动     24.21     14.8518    75.100      2.5301810小米集团-W     10.01      2.8516    17.480     -1.2401024快手-W      4.30      0.2615    55.450     -0.2703988中国银行     10.22      8.2614     3.700     -0.2701398工商银行      6.48      1.3510     4.420     -1.1201088中国神华      2.69      1.349    37.950      1.2001288农业银行      6.07     -2.447     3.270     -2.6800857中国石油股份      4.53      3.747     7.970      0.1309926康方生物     30.05      2.374    44.000     37.5003033南方恒生科技      3.21     -3.002     3.608     -2.0600728中国电信      5.58     -0.271     4.480      1.82注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1220084.html"
    },
    {
        "time": "2024-05-25 15:05",
        "title": "中国电信发布首个支持30种方言混说语音大模型",
        "content": "证券时报e公司讯，近日，中国电信人工智能研究院发布业内首个支持30种方言自由混说的语音识别大模型——星辰超多方言语音识别大模型，打破单一模型只能识别特定单一方言的困境，可同时识别理解粤语、上海话、四川话、温州话等30多种方言，是国内支持最多方言的语音识别大模型。据悉，该大模型研发团队首创“蒸馏+膨胀”联合训练算法，解决超大规模多场景数据集和大规模参数条件下，预训练坍缩的问题，实现1B参数80层模型稳定训练。星辰语音大模型也是业内首个开源的基于离散语音表征的语音识别大模型，通过“从语音到token再到文本”的建模新范式，将推理时语音传输比特率降低数十倍。目前，星辰语音大模型已在福建、江西、广西、北京、内蒙等地的中国电信万号智能客服试点应用。",
        "link": "https://www.stcn.com//article/detail/1214537.html"
    },
    {
        "time": "2024-05-25 10:44",
        "title": "中国电信董事长柯瑞文：持续攻关通用大模型和量子计算云平台，加快6G网络架构与标准研究",
        "content": "证券时报e公司讯，5月24日，第七届数字中国建设峰会在福州举行，中国电信董事长柯瑞文在开幕式上表示，科技创新是发展新质生产力的核心要素，中国电信持续加大科技创新力度，在云和云网融合领域，突破了云操作系统等“卡脖子”技术，云底座平台摆脱开源限制，打造通智超一体化智算加速平台“云骁”、一站式智算服务平台“慧聚”、算力调度平台“息壤”。柯瑞文称，这三个平台是全国一体化算力体系的核心平台，这三大平台的建设标志着天翼云作为国家云已经越过向智能云发展的拐点。下阶段，中国电信将重点攻关异构云调度、智算网络、云网操作系统等卡点技术，为算力资源高质量供给持续贡献创新方案。在人工智能、量子、网络领域，持续攻关通用大模型和量子计算云平台，加快6G网络架构与标准研究，积极抢占科技竞争和未来发展制高点。",
        "link": "https://www.stcn.com//article/detail/1214491.html"
    },
    {
        "time": "2024-05-23 17:00",
        "title": "中国电信：执行董事、总裁兼首席运营官邵广禄辞任",
        "content": "证券时报e公司讯，中国电信(601728)5月23日晚间公告，公司董事会于2024年5月23日收到邵广禄的书面辞职报告。因年龄原因，邵广禄辞任本公司执行董事、总裁兼首席运营官职务。",
        "link": "https://www.stcn.com//article/detail/1212935.html"
    },
    {
        "time": "2024-05-22 17:21",
        "title": "中国电信与中关村延庆园成立数智科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，北京妫谷数智科技有限责任公司成立，法定代表人为付铁峰，注册资本3000万元，经营范围含云计算装备技术服务、工业互联网数据服务、人工智能应用软件开发等。企查查股权穿透显示，该公司由北京中关村延庆园投资发展有限公司、中国电信旗下中电信数政科技有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1211896.html"
    },
    {
        "time": "2024-05-22 17:00",
        "title": "梁宝俊任中国电信集团有限公司董事、总经理、党组副书记",
        "content": "证券时报e公司讯，5月22日，中国电信集团有限公司召开领导班子(扩大)会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国电信集团有限公司总经理调整的决定：梁宝俊任中国电信集团有限公司董事、总经理、党组副书记，免去其中国联合网络通信集团有限公司副总经理、党组成员职务；免去邵广禄的中国电信集团有限公司董事、总经理、党组副书记职务。相关职务任免，按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/1211831.html"
    },
    {
        "time": "2024-05-20 16:49",
        "title": "中国电信：4月移动用户数4.13亿户",
        "content": "证券时报e公司讯，中国电信(601728)5月20日晚间发布4月主要运营数据，4月移动用户数4.13亿户，其中5G套餐用户数3.32亿户。",
        "link": "https://www.stcn.com//article/detail/1209517.html"
    },
    {
        "time": "2024-05-17 11:48",
        "title": "中国电信将携万店入驻美团闪购 商品与服务均可即时送达",
        "content": "外卖买手机、电脑、小家电已成为了很多人日常的消费选择，如今，买号卡、办宽带也可以用外卖了。5月17日世界电信日，美团闪购与中国电信共同宣布，双方达成品牌合作，全国首批超千家中国电信线下营业厅已入驻美团，除提供手机、数码等实物商品外，还将提供上门办理号卡、宽带等服务。中国电信全面拥抱即时零售，这标志着其开始迈入“即时零售+即时服务”的新时代。得益于中国电信总部牵头，各省纷纷响应入驻美团，依托美团闪购的支持和推动，双方计划在2024年完成超万家营业厅入驻。▲ 美团骑手在中国电信门店取货 摄影：李鸣号卡搜索涨3倍 营业厅从“等待上门”到“走出去”“今年3月，号卡相关搜索量比去年同期增长了3倍。”美团闪购手机数码品类相关负责人表示，消费者号卡、宽带等虚拟产品需求在持续高速增长。旺盛的需求叠加海量的年轻用户，电信运营商在即时零售发展潜力巨大。“即时零售已成为一种重要的消费趋势，中国电信也在持续探索能更好地服务消费者的方式。”中国电信相关负责人表示，通过和美团闪购这样成熟的即时零售平台合作，能够让线下实体营业厅有效实现数字转型、线上线下融合，“让营业厅从等待消费者上门，变成主动走出去服务”。截至目前，中国电信全国超千家核心厅店已上线美团闪购。除能实现手机、数码等实物商品“最快30分钟”送达外，消费者在家就可以办理号卡、宽带等业务。线上下单，最快30分钟营业厅就会联系消费者，确认上门服务时间。美团闪购和中国电信全渠道运营中心的合作，也是即时零售从不断拓展商品供给，到迈入升级“即时服务”新阶段的体现。得益于中国电信总部牵头，各省纷纷响应入驻美团，2024年底，全国超万家电信营业厅将入驻美团。“商品”和“服务”均可即时送达 即时零售持续进化即时零售作为一种连接“本地线下供给”和“本地即时需求”的模式，天然适合在提供商品之外，也能提供更多服务的商家。目前，双方已实现系统打通，消费者可在线上一站式完成在线选号、业务办理等事宜。依托中国电信线下营业厅提供的本地化供给和本地化服务，一方面，消费者能在线上购买到具有本地属性的虚拟电信业务商品，享受更多本地化优惠；另一方面，可以就近享受到线下厅店工作人员提供的优质售前、售中、售后服务。后续，双方还将在联合营销、异业合作、合约机等方面更深入合作，为消费者提供更优质服务。“即时零售作为一种‘即想即买即得’的购物方式，能满足消费者更多元的需求和场景，这也催生出更多产品、服务、体验等方面的创新。”美团闪购手机数码品类相关负责人表示，本次和中国电信的合作，是即时零售从实物商品向“到家服务”“销服一体”进行更深入的探索，“未来也希望能够和更多商家进行合作”。(CIS)",
        "link": "https://www.stcn.com//article/detail/1207629.html"
    },
    {
        "time": "2024-05-17 09:47",
        "title": "中国电信、中国移动、中国联通、中国广电联合宣布启动5G异网漫游商用推广",
        "content": "（原标题：启动！中国5G异网漫游向你我走来）\n证券时报e公司讯，5月17日，在浙江宁波举行的2024世界电信和信息社会日大会上，中国电信、中国移动、中国联通、中国广电联合宣布启动5G异网漫游商用推广。5G异网漫游是指当所属运营商无5G网络覆盖时，用户可接入其他运营商的5G网络，继续使用5G服务。它对减少信号盲区、提升用户体验、加快5G网络覆盖，特别是提高边远地区、农村地区的网络覆盖水平有重要意义。去年5月，5G异网漫游率先在新疆试商用。现在，这一模式将进行商用推广。据悉，商用推广启动后，相关省份将制定具体推进计划，加快落地。工业和信息化部表示，将坚持适度超前原则，持续加强网络基础设施建设，拓展5G应用规模，让5G网络更好服务社会运行和百姓生活。",
        "link": "https://www.stcn.com//article/detail/1207487.html"
    },
    {
        "time": "2024-05-15 15:46",
        "title": "中国电信举办下一代光网络及量子通信创新联合体成立大会",
        "content": "证券时报e公司讯，中国电信消息，5月10日上午，由国务院国资委指导、中国电信主办的下一代光网络创新联合体和量子通信创新联合体成立大会暨“未来启航”任务推进会在北京举行。大会旨在贯彻落实国资委未来产业启航行动工作的决策部署，对下一代光网络、量子通信领域的推进思路、实施方案等进行研讨，共同打造紧密协同、合作共赢的创新平台。",
        "link": "https://www.stcn.com//article/detail/1205494.html"
    },
    {
        "time": "2024-05-13 21:58",
        "title": "河南省政府与中国电信集团签署战略合作协议",
        "content": "（原标题：楼阳生与中国电信集团董事长柯瑞文 举行工作会谈 省政府与中国电信集团签署战略合作协议）\n证券时报e公司讯，5月13日，河南省委书记楼阳生与中国电信集团有限公司党组书记、董事长柯瑞文一行在郑州举行工作会谈，共同见证省政府与中国电信集团签署战略合作协议。柯瑞文说，中国电信将以本次签署合作协议为契机，积极对接河南所需，充分发挥自身所能，进一步加大在豫投资和资源配置力度，在制造业数字化转型、先进算力产业链建设、5G规模化应用推广、新一代信息技术创新等方面拓展合作空间，助力河南数字强省建设。",
        "link": "https://www.stcn.com//article/detail/1203638.html"
    },
    {
        "time": "2024-05-11 21:17",
        "title": "中国电信和GSMA成立全球首个Open Gateway联合开放实验室",
        "content": "证券时报e公司讯，5月9日，GSMA与中国电信在京联合成立全球首个Open Gateway联合开放实验室，GSMA大中华区总裁斯寒和中国电信副总经理李峻共同为实验室揭牌，同步启动Open Gateway编程马拉松大赛。",
        "link": "https://www.stcn.com//article/detail/1202298.html"
    },
    {
        "time": "2024-05-11 09:31",
        "title": "天津市与中国电信签署合作协议",
        "content": "证券时报e公司讯，5月10日，天津市人民政府与中国电信集团有限公司签署推动京津冀协同发展、打造“数字天津”合作协议。根据协议，双方将在新一代信息基础设施建设、数字天津、医疗云、5G+、大数据、智慧交通等方面开展合作。",
        "link": "https://www.stcn.com//article/detail/1202033.html"
    },
    {
        "time": "2024-05-10 10:53",
        "title": "港股电信股震荡走高 中国电信涨超5%",
        "content": "证券时报e公司讯，港股电信股震荡走高，中国电信涨超5%，中国联通涨超4%，中国移动涨超3%。",
        "link": "https://www.stcn.com//article/detail/1201086.html"
    },
    {
        "time": "2024-05-09 19:07",
        "title": "ST天喻：公司参与了中国电信量子应用、量子国密SIM卡产品的技术与供货服务",
        "content": "证券时报e公司讯，ST天喻5月9日在互动平台表示，公司参与了中国电信量子应用、量子国密SIM卡产品的技术与供货服务，并已实现规模化商用。",
        "link": "https://www.stcn.com//article/detail/1200511.html"
    },
    {
        "time": "2024-05-06 19:44",
        "title": "大豪科技：子公司兴汉网际与中国电信旗下公司在量子加密机等产品上有初步合作",
        "content": "证券时报e公司讯，大豪科技5月6日于互动平台表示，控股子公司兴汉网际与中国电信旗下中电信量子信息科技集团在量子加密机等产品上有初步合作，部分合作产品尚处于研发或监管部门保密测试阶段，后续销售规模进度需匹配整体市场发展情况。",
        "link": "https://www.stcn.com//article/detail/1197073.html"
    },
    {
        "time": "2024-04-28 08:32",
        "title": "比亚迪通信信号携手中国电信融创“卫星+汽车”新场景",
        "content": "证券时报e公司讯，近日，比亚迪仰望U8越野玩家版正式亮相于2024（第十八届）北京国际汽车展览会。仰望U8越野玩家版搭载的卫星通信终端由比亚迪通信信号携手中国电信共同研发，这标志着全球首款搭载天通卫星通信功能的量产车型正式面向市场。此款终端依托于中国自主研发的“天通一号”卫星移动通信系统，为车载通信提供了更完备的通信手段，实现了卫星赋能汽车。在地面移动网络和固定网络覆盖不到的地方，卫星通信提供可靠的双向语音通话、双向短信通信，保障车辆可按需接入卫星网络，提升车辆主动安全能力，为车主提供保底通信。",
        "link": "https://www.stcn.com//article/detail/1191425.html"
    },
    {
        "time": "2024-04-24 06:53",
        "title": "中国电信一季度营收超1300亿元 产业数字化收入同比增长10.6%",
        "content": "4月23日晚间，中国电信(601728)披露2024年一季报，报告期内，公司实现营业收入1344.95亿元，较去年同期增长3.7%，其中服务收入为1243.47亿元，较去年同期增长5%。一季度，公司净利润85.97亿元，较去年同期增长7.7%；扣非净利润91.60亿元，较去年同期增长5.4%；基本每股收益0.09元，较去年同期增长7.7%；加权平均净资产收益率1.92%，较去年同期增长0.09个百分点。中国电信表示，一季度，公司坚定履行建设网络强国和数字中国、维护网信安全责任，全面深入实施云改数转战略，坚持科技创新引领，全面深化改革开放，因地制宜加快发展新质生产力，推动战略新兴业务规模拓展，基础产数双轮驱动不断发力，高质量发展持续取得新成效。分业务板块来看，在移动通信服务方面，中国电信不断提升5G网络质量，加快推进5G应用智能化升级，围绕不同场景下用户的数字化需求，持续拓展5G手机直连卫星、5G量子密话等特色应用，促进移动用户规模和价值持续提升。一季度，中国电信的移动通信服务收入达到522.26亿元，同比增长3.2%，移动用户净增388万户，达到4.12亿户，5G套餐用户净增1006万户，达到3.29亿户，渗透率达到79.9%，移动用户ARPU为45.8元，较去年提升0.9%。固网及智慧家庭服务方面，中国电信坚持“5G+千兆宽带+千兆WiFi”融合发展，加快基础连接、智家应用等产品与云、AI、安全等新要素深度融合，有力推动智慧社区和数字乡村平台融通互促，不断填充高品质的数字化产品与场景化服务。报告期内，公司固网及智慧家庭服务收入达到318.24亿元，同比增长2.2%，有线宽带用户达到1.92亿户，智慧家庭收入同比增长10.4%，拉动宽带综合ARPU达到48.6元，较去年提升2.1%，智慧家庭价值贡献持续提升。产业数字化方面，中国电信紧抓经济社会数字化转型的机遇，持续深耕重点行业，不断拓展生态合作，以“网+云+AI+应用”满足千家万户、千行百业的数字化需求，推动战略新兴业务快速发展，促进数字技术和实体经济深度融合。一季度，公司产业数字化业务收入达到386.79亿元，同比增长10.6%。一季报显示，报告期内，中国电信营业成本为949.46亿元，较去年同期增长3.8%，主要原因是公司紧抓数字经济快速发展战略机遇，加大科技创新、产业数字化等关键领域投入，并强化数字化运营降本增效，持续提升资源效能；销售费用为141.62亿元，较去年同期下降0.1%；管理费用为99.12亿元，较去年同期下降3.0%；研发费用为15.71亿元，较去年同期增长13.8%，主要为公司聚焦战略性新兴产业和未来产业，持续加大科技创新力度，加强关键核心技术攻关，提升核心能力；财务费用为1.44亿元，较去年同期下降51.0%，主要为租赁负债利息支出下降所致。中国电信表示，未来，公司将积极把握新一轮科技革命和产业变革发展趋势，持续深入实施云改数转战略，锚定打造服务型、科技型、安全型企业的目标愿景，推动新质生产力加快形成，全面深化改革开放，全面推进高质量发展，不断增强核心功能、提高核心竞争力，加快建设世界一流企业，持续提升企业价值，并从2024年起，三年内以现金方式分配的利润逐步提升至当年股东应占利润的75%以上，积极回馈广大股东。东方财富证券在近期研报中指出，中国电信天翼云保持政务公有云基础设施第一和全球运营商云第一；在业内首创“卫星即服务S+”的理念，发布全球首个支持消费级5G终端直连卫星双向语音和短信的运营级产品“手机直连卫星”商用服务。2023年全年智算新增8.1EFLOPS，达到11.0EFLOPS，增幅279.3%。公司锚定打造科技型企业的愿景目标，重点布局云计算及算力、新一代信息通信、大数据、人工智能、安全、量子、数字平台等七大战略性新兴产业。",
        "link": "https://www.stcn.com//article/detail/1186152.html"
    },
    {
        "time": "2024-04-23 20:49",
        "title": "中国电信一季度实现净利润约86亿元 产业数字化收入继续双位数增长",
        "content": "4月23日晚间，中国电信(601728)披露2024年一季报。今年第一季度，公司营业收入为1344.95亿元，较去年同期增长3.7%，其中服务收入为1243.47亿元，较去年同期增长5.0%。净利润为85.97亿元，较去年同期增长7.7%。扣非净利润为91.60亿元，较去年同期增长5.4%。基本每股收益为0.09元，较去年同期增长7.7%。加权平均净资产收益率为1.92%，较去年同期增长0.09个百分点。 中国电信表示，2024年第一季度，公司坚定履行建设网络强国和数字中国、维护网信安全责任，全面深入实施云改数转战略，坚持科技创新引领，全面深化改革开放，因地制宜加快发展新质生产力，推动战略新兴业务规模拓展，基础产数双轮驱动不断发力，高质量发展持续取得新成效。分业务板块来看，在移动通信服务方面，中国电信不断提升5G网络质量，加快推进5G应用智能化升级，围绕不同场景下用户的数字化需求，持续拓展5G手机直连卫星、5G量子密话等特色应用，促进移动用户规模和价值持续提升。2024年第一季度，中国电信的移动通信服务收入达到522.26亿元，同比增长3.2%，移动用户净增388万户，达到4.12亿户，5G套餐用户净增1006万户，达到3.29亿户，渗透率达到79.9%，移动用户ARPU为45.8元，较去年提升0.9%。固网及智慧家庭服务方面，中国电信坚持“5G+千兆宽带+千兆WiFi”融合发展，加快基础连接、智家应用等产品与云、AI、安全等新要素深度融合，有力推动智慧社区和数字乡村平台融通互促，不断填充高品质的数字化产品与场景化服务。2024年第一季度，公司固网及智慧家庭服务收入达到318.24亿元，同比增长2.2%，有线宽带用户达到1.92亿户，智慧家庭收入同比增长10.4%，拉动宽带综合ARPU达到48.6元，较去年提升2.1%，智慧家庭价值贡献持续提升。产业数字化方面，中国电信紧抓经济社会数字化转型的机遇，持续深耕重点行业，不断拓展生态合作，以“网+云+AI+应用”满足千家万户、千行百业的数字化需求，推动战略新兴业务快速发展，促进数字技术和实体经济深度融合。2024年第一季度，公司产业数字化业务收入达到386.79亿元，同比增长10.6%。一季报显示，2024年第一季度，中国电信营业成本为949.46亿元，较去年同期增长3.8%，主要原因是公司紧抓数字经济快速发展战略机遇，加大科技创新、产业数字化等关键领域投入，并强化数字化运营降本增效，持续提升资源效能；销售费用为141.62亿元，较去年同期下降0.1%；管理费用为99.12亿元，较去年同期下降3.0%；研发费用为15.71亿元，较去年同期增长13.8%，主要为公司聚焦战略性新兴产业和未来产业，持续加大科技创新力度，加强关键核心技术攻关，提升核心能力；财务费用为1.44亿元，较去年同期下降51.0%，主要为租赁负债利息支出下降所致。中国电信表示，未来，公司将积极把握新一轮科技革命和产业变革发展趋势，持续深入实施云改数转战略，锚定打造服务型、科技型、安全型企业的目标愿景，推动新质生产力加快形成，全面深化改革开放，全面推进高质量发展，不断增强核心功能、提高核心竞争力，加快建设世界一流企业，持续提升企业价值，并从2024年起，三年内以现金方式分配的利润逐步提升至当年股东应占利润的75%以上，积极回馈广大股东。东方财富证券在近期研报中指出，中国电信天翼云保持政务公有云基础设施第一和全球运营商云第一；在业内首创“卫星即服务S+”的理念，发布全球首个支持消费级5G终端直连卫星双向语音和短信的运营级产品“手机直连卫星”商用服务。2023全年智算新增8.1EFLOPS，达到11.0EFLOPS，增幅279.3%。公司锚定打造科技型企业的愿景目标，重点布局云计算及算力、新一代信息通信、大数据、人工智能、安全、量子、数字平台等七大战略性新兴产业。该机构调整了中国电信盈利预测，维持“增持”评级。",
        "link": "https://www.stcn.com//article/detail/1185943.html"
    },
    {
        "time": "2024-04-23 17:45",
        "title": "中国电信：一季度净利润85.97亿元 同比增长7.7%",
        "content": "证券时报e公司讯，中国电信(601728)4月23日晚间披露一季报，2024年第一季度实现营业收入1344.95亿元，同比增长3.7%；净利润85.97亿元，同比增长7.7%。",
        "link": "https://www.stcn.com//article/detail/1185652.html"
    },
    {
        "time": "2024-04-19 16:26",
        "title": "中国电信：3月移动用户数4.12亿户",
        "content": "证券时报e公司讯，中国电信(601728)4月19日晚间发布2024年3月主要运营数据，3月移动用户数4.12亿户，其中5G套餐用户数3.29亿户。",
        "link": "https://www.stcn.com//article/detail/1181634.html"
    },
    {
        "time": "2024-04-16 19:17",
        "title": "中国电信将于年内开源千亿级参数大模型",
        "content": "证券时报e公司讯，近日，中国电信开源12B参数规模星辰语义大模型TeleChat-12B，相较1月开源7B版本，内容、性能和应用等方面整体效果提升30%，其中，多轮推理、安全问题等领域提升超40%。另据悉，中国电信将于年内开源千亿级参数大模型。",
        "link": "https://www.stcn.com//article/detail/1177928.html"
    },
    {
        "time": "2024-04-01 18:58",
        "title": "英维克中标中国电信弹性DC舱集中采购项目",
        "content": "证券时报e公司讯，英维克消息，近日，英维克中标中国电信弹性DC舱（2024—2025年）集中采购项目，该项目合计采购弹性DC舱3200套，共涉及5种DC舱模型，英维克获得第一份额。",
        "link": "https://www.stcn.com//article/detail/1164195.html"
    },
    {
        "time": "2024-03-26 21:41",
        "title": "【公告精选】中兴通讯、顺丰控股、中国电信、盐津铺子等龙头公司去年业绩大涨",
        "content": "看公告，小e抢先报！\n【热点】三连板圣达生物：公司未涉及预制菜领域圣达生物(603079)3月26日晚间发布股票交易风险提示公告，近期，公司关注到部分媒体、股吧等平台对公司相关业务讨论，内容涉及预制菜等热点概念。公司目前主营产品为生物素、叶酸等维生素类产品和乳酸链球菌素、纳他霉素、聚赖氨酸等生物保鲜剂类产品。经公司自查，公司目前主营生物保鲜剂类产品主要应用于肉制品、乳制品、卤制半干豆腐、饮料及方便食品等的防腐保鲜，未涉及预制菜领域；主营维生素类产品主要应用于饲料添加剂、食品添加剂、日化及药品等领域，不涉及食品防腐保鲜。圣达生物连续三个交易日涨停。豫能控股：未筹划公司与“超聚变借壳上市”“并购重组”相关事项豫能控股(001896)3月26日晚间发布股票交易异常波动公告，公司关注到个别股吧、论坛文章涉及“豫能控股”“超聚变借壳上市”“并购重组”等内容，引发了市场关注。公司及公司董事会对此高度关注，第一时间组织相关人员对此进行了核查。经公司自查，并向公司控股股东核实，截至公告披露日，公司及公司控股股东均未筹划公司与“超聚变借壳上市”“并购重组”相关事项，不存在应披露而未披露的重大信息。【业绩】盛德鑫泰：一季度净利同比预增136%—161%盛德鑫泰(300881)3月26日晚间发布业绩预告，预计2024年一季度净利润4750万元—5250万元，同比增长136.13%—160.99%。报告期内，公司主业聚焦火电超超临界锅炉制造行业，受益于下游订单激增，公司同期在手订单相应增加。中兴通讯：2023年净利润同比增长15.41% 拟10派6.83元中兴通讯3月26日在港交所披露年报，2023年实现营业收入1242.51亿元，同比增长1.05%；净利润93.26亿元，同比增长15.41%；基本每股收益1.96元。公司拟向全体股东每10股派发现金红利6.83元（含税）。顺丰控股：2023年净利同比增33.38% 拟10派6元顺丰控股(002352)3月26日晚间披露年报，2023年实现营业收入2584.09亿元，同比下降3.39%；净利润82.34亿元，同比增长33.38%；基本每股收益1.7元。公司拟每10股派发现金红利6元（含税）。福莱特：2023年净利润同比增长30% 拟10派3.8元福莱特(601865)3月26日晚间披露年报，2023年实现营业收入215.24亿元，同比增长39.21%；净利润27.6亿元，同比增长30%；基本每股收益1.24元。公司拟向全体股东每10股派发现金红利3.8元（含税）。西藏药业：2023年净利润同比增长116.56% 拟10派7.37元西藏药业(600211)3月26日晚间披露年报，2023年实现营业收入31.34亿元，同比增长22.69%；净利润8.01亿元，同比增长116.56%；基本每股收益3.23元。公司拟向全体股东每10股派发现金红利7.37元（含税）并转增3股。双汇发展：2023年净利同比降10.11% 拟10派7元双汇发展(000895)3月26日晚间披露年报，2023年实现营业收入598.93亿元，同比下降4.29%；净利润50.53亿元，同比下降10.11%；基本每股收益1.46元。公司拟每10股派发现金红利7元（含税）。盐津铺子：2023年净利同比增长67.76% 拟10转4派15元盐津铺子(002847)3月26日晚间披露年报，2023年实现营业收入41.15亿元，同比增长42.22%；净利润5.06亿元，同比增长67.76%；基本每股收益2.64元。公司拟每10股转增4股并派发现金红利15元（含税）。盐津铺子(002847)还发布业绩预告，预计2024年一季度净利润1.5亿元—1.7亿元，同比增长34.48%—52.41%。报告期内，公司多个渠道、多个品类实现快速发展；鸡蛋、油脂等部分原材料价格有所回落，整体生产成本有所下降。坚朗五金：2023年净利同比增长393.89%坚朗五金(002791)3月26日晚间披露年报，2023年实现营业收入78.02亿元，同比增长2%；净利润3.24亿元，同比增长393.89%；基本每股收益1.01元。公司拟每10股派发现金红利1元（含税）。复星医药：2023年净利同比下降36.04%复星医药(600196)3月26日晚间披露年报，2023年实现营业收入414亿元，同比下降5.81%；净利润23.86亿元，同比下降36.04%；基本每股收益0.89元。公司拟每10股派发现金红利2.7元（含税）。农夫山泉：2023年母公司拥有人应占溢利同比增加42.2%农夫山泉在港交所公告，2023年度收益为426.67亿元，同比增加28.4%；母公司拥有人应占溢利为120.79亿元，同比增加42.2%；每股基本盈利为1.07元；建议派发期末股息每股普通股0.75元。中国电信：2023年实现净利润304.46亿元 同比增长10.3%中国电信(601728)3月26日晚间披露年报，2023年实现营业收入5078.43亿元，同比增长6.9%；净利润304.46亿元，同比增长10.3%；基本每股收益0.33元。公司拟向全体股东每股派发现金红利0.09元（含税）。【合同中标】中国电建：子公司签署约70.7亿元项目合同中国电建(601669)3月26日晚间公告，公司下属子公司中国电建集团国际工程有限公司与英国GCM资源有限公司签署了孟加拉国普尔巴里煤矿基建和剥离工程项目合同，合同金额约为70.7亿元。拟建设工程内容包含矿山基建和采剥工程的设计、采剥设备的采购安装以及矿区疏干及疏干水外排工程、地面生产系统、污水处理工程等基础设施建设，合同工期4年。天永智能：收到赛力斯汽车有限公司中标通知书天永智能(603895)3月26日晚间公告，公司于3月26日收到赛力斯汽车有限公司的中标通知书，确定公司为“焊装（R）车间一期二线（地板线、上车身线）项目”的中标单位，中标价1.2亿元（含税）。金诚信：与驰宏锌锗签署2.09亿元合同金诚信(603979)3月26日晚间公告，公司近日与驰宏锌锗就驰宏锌锗会泽矿业分公司跃进坑标段2024—2025年度采矿业务工程施工及有关事项协商一致并签署了《矿山生产剥离（开拓）、采矿外委工程合同》，合同为综合单价合同，签约合同价为2.09亿元，最终以实际验收工程量结算金额为准。【重大投资】南亚新材：拟以约12亿元投资建设高端电子电路基材基地项目南亚新材(688519)3月26日晚间公告，公司基于整体战略布局及经营发展的需要，为加快产能规划及产业布局，拟投资建设高端电子电路基材基地建设项目，项目由全资子公司江苏南亚实施，拟在江苏省海门经济技术开发区购置土地建设新的生产基地。该生产基地建成后，将进一步提高公司的产能，以支撑公司高频、高速及IC封装材料等高端电子基材未来的产业化需求，从而推动公司业务规模的持续增长，提升公司整体竞争力和盈利能力，项目计划总投资额约为12亿元。【并购重组】江南奕帆：拟收购红湖电机25%股权江南奕帆(301023)3月26日晚间公告，公司拟使用自有资金4000万元，投资收购无锡市红湖电机有限公司（简称“红湖电机”）25%股权。华联股份：拟3821.33万元收购联信达100%股权华联股份(000882)3月26日晚间公告，公司拟以3821.33万元收购北京华联生活超市有限公司持有的呼和浩特市联信达商业有限公司（简称“联信达”）100%的股权。华联股份同日公告，公司全资子公司银川华联购物中心有限公司拟以1.14亿元购买银川海融兴达持有的位于银川金凤区康平路悦海新天地购物广场13号（原B1）综合商业楼-101地下室的房产。",
        "link": "https://www.stcn.com//article/detail/1158056.html"
    },
    {
        "time": "2024-03-26 20:14",
        "title": "中国电信2023年实现净利润304亿元 天翼云收入规模逼近千亿",
        "content": "3月26日晚间，中国电信(601728)披露2023年年报，去年，公司实现经营收入5136亿元，同比增长6.7%，服务收入4650亿元，同比增长6.9%，连续11年保持增长。EBITDA为1368亿元，同比增长5.0%。净利润为304亿元，同比增长10.3%，每股基本净利润为0.33元。资本开支为988亿元，自由现金流达到130亿元。 年报显示，2023年，中国电信基础业务稳健增长，用户规模和价值持续提升，移动通信服务收入达到1957亿元，同比增长2.4%，其中，移动增值及应用收入达到258亿元，同比增长12.4%，移动用户数净增1659万户，用户规模达到4.08亿户，移动用户ARPU达到45.4元，同比增长0.4%。固网及智慧家庭服务收入达到1231亿元，同比增长3.8%，其中，智慧家庭业务收入达到190亿元，同比增长12.8%，宽带用户数净增926万户，达到1.90亿户，宽带综合ARPU达到47.6元，同比增长2.8%。中国电信表示，公司立足云网融合、战新能力、客户资源和属地化服务优势，持续提升客户服务能力，不断推进生态合作，在重点行业实现能力与规模双领先，推动产数业务快速发展。2023年，中国电信产数业务保持快速发展，收入达到1389亿元，同比增长17.9%，占服务收入比达到29.9%，较上年提高2.8个百分点，对服务收入的增量贡献从2021年的51.6%提升至70.4%。值得一提的是，天翼云收入达到972亿元，同比增长67.9%，国际业务收入超137亿元。同时，天翼云保持政务公有云基础设施第一和全球运营商云第一的头部地位，市场份额在国内公有云IaaS和IaaS+PaaS前三中唯一实现持续提升。在人工智能、数据要素领域，中国电信同样加码布局，公司构建了“1+N+M”的星辰大模型系列产品体系，打造通用基础大模型底座，覆盖了语义、语音、视觉、多模态四大能力，并实现开源。围绕大数据PaaS、数据中台、数据交易流通、数据安全四大领域，开展核心技术攻关，大数据API年累计调用46亿次，同比增长45%。在新一代信息通信技术方面，中国电信持续推动天地一体信息网络能力建设与应用创新，发布全球首个支持消费级5G终端直连卫星双向语音和短信的运营级产品“手机直连卫星”商用服务，为航海、工业、救援等行业及大众用户提供应急和保障通信。同时，积极布局5G-A重点方向创新，开展载波聚合部署，推动时、频、空域资源跨域联合调度创新应用，大幅提升用户体验。推进6G关键技术研发攻关，持续引领超级上行、覆盖增强、共建共享等关键领域标准工作。公司持续加大数字平台技术研发与功能迭代，重点打造的110余个数字化平台规模赋能政务、企业、教育、医疗、金融等客户数字化转型升级。在算力领域，中国电信积极打造云智、训推一体、云网边端协同的分布式算力基础设施，聚焦全国一体化算力网络枢纽节点区域，加大智算能力建设，全年智算新增8.1EFLOPS，达到11.0EFLOPS，增幅279.3%。稳步推进通用算力建设，一城一池覆盖达280个城市，边缘节点超1000个，全年通算新增1.0EFLOPS，达到4.1EFLOPS13，增幅32.3%。股东回报方面，中国电信董事会决定向年度股东大会建议公司2023年末每股派发末期股息0.090元（含税），连同2023年中期已派发股息每股0.1432元（含税），2023年全年派发股息为每股0.2332元（含税），超过本年度公司股东应占利润的70%。中国电信表示，从2024年起，三年内以现金方式分配的利润逐步提升至当年股东应占利润的75%以上。",
        "link": "https://www.stcn.com//article/detail/1157955.html"
    },
    {
        "time": "2024-03-26 16:30",
        "title": "中国电信：2023年实现净利润304.46亿元 同比增长10.3%",
        "content": "证券时报e公司讯，中国电信(601728)3月26日晚间披露年报，2023年实现营业收入5078.43亿元，同比增长6.9%；净利润304.46亿元，同比增长10.3%；基本每股收益0.33元。公司拟向全体股东每股派发现金红利0.09元（含税）。",
        "link": "https://www.stcn.com//article/detail/1157548.html"
    },
    {
        "time": "2024-03-20 16:53",
        "title": "中国电信：2月净增移动用户数69万户",
        "content": "证券时报e公司讯，中国电信(601728)3月20日晚间公告，2024年2月公司净增移动用户数69万户。",
        "link": "https://www.stcn.com//article/detail/1152000.html"
    },
    {
        "time": "2024-03-13 16:45",
        "title": "天邑股份：中选1.92亿元中国电信天翼网关4.0项目",
        "content": "证券时报e公司讯，天邑股份(300504)3月13日晚间公告，近日收到《中选通知书》，确定公司为中国电信天翼网关4.0（2023年—2025年）集中采购项目遴选（第一次）中选人之一。预计中选金额合计约1.92亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1145061.html"
    },
    {
        "time": "2024-03-12 08:59",
        "title": "中国电信全资子公司包揽19亿元定增 国盾量子“变身”央企",
        "content": "3月11日晚间，国盾量子公告，公司拟以78.94元/股价格，向中国电信全资子公司中电信量子集团发行股份2411.23万股，募资不超19.0343亿元，全部用于补充流动资金。本次发行完成后，中电信量子集团将成为国盾量子控股股东，国务院国资委成为国盾量子实际控制人。资料显示，中电信量子集团成立于2023年5月，是中国电信全资设立的子公司。中电信量子集团以建设成为“全球领先的量子科技企业”为目标，积极推动量子通信产业化、重点布局量子计算新能力、战略关注量子测量领域，攻坚量子底层核心技术，并依托中国电信覆盖全国全网的云网资源、开发能力、服务渠道等优势，推动量子产业全国规模推广。根据国盾量子与中电信量子集团签署的《附条件生效的股份认购暨战略合作协议》，中电信量子集团将在上述发行完成后，积极推动中国电信与国盾量子之间的合作和协同。具体来看，双方将依托中国电信覆盖全国全网的市场营销、客户服务和云网融合等资源优势，以量子技术配合“四融”（即融云、融安全、融AI、融平台），不断丰富“DICT（即综合智能信息服务）+量子”场景化解决方案，赋能千行百业。同时，中电信量子集团将支持国盾量子战略投资量子领域前沿科技项目，孵化高科技企业；维持国盾量子核心技术团队稳定，在符合监管规定的前提下，支持上市公司制定有利于激发高水平科技人才积极性、主动性、创造性的激励措施；支持国盾量子提升在量子信息业务领域的服务能力、市场竞争力和业务规模等。国盾量子表示，本次募集资金用于补充流动资金能够为公司未来的研发创新投入、未来业务发展和市场开拓提供保障，能够促进公司主营业务的可持续健康发展。同时引入央企作为战略投资者，将有助于公司进一步推动量子技术体系升级和提升创新能力。公司也可以利用中国电信庞大的网络体系和客户资源，在更多的领域和场景下开展产业布局，打通业务技术与市场需求，与下游产业形成更密切的合作关系，加快推动量子产品的应用推广。资料显示，国盾量子专注于量子信息技术的产业化应用，主要业务分为量子保密通信产品及相关信息技术服务、量子计算及测量仪器设备两大板块。自2023年7月，国盾量子原实际控制人签署的一致行动协议到期且不再续签后，公司一直处于无控股股东、实际控制人状态。此次发行完成后，中电信量子集团直接持有的国盾量子股份表决权比例为23.08%，并通过与国盾量子的股东科大控股、彭承志签订的一致行动协议，合计控制上市公司41.36%的股份表决权。国盾量子表示，通过引入中电信量子集团，可以优化公司的股权结构和公司治理结构，形成更加合理、有效的内部决策机制，提升运营效率，为公司发展奠定坚实的基础。",
        "link": "https://www.stcn.com//article/detail/1143374.html"
    },
    {
        "time": "2024-03-11 23:13",
        "title": "中国电信全资子公司拟19亿元认购国盾量子定增股份 成后者控股股东",
        "content": "停牌4个交易日后，国盾量子(688027)揭开重大事项“面纱”：中国电信旗下子公司拟斥资19亿元战略入股，并将成为公司新任控股股东。3月11日晚间，国盾量子发布公告，拟以78.94元/股向中国电信全资子公司中电信量子信息科技集团有限公司（下称“中电信量子集团”）增发2411.23万股，募集资金不超过19.03亿元，扣除发行费用后将全部用于补充流动资金。发行完成后，中电信量子集团将持有国盾量子23.08%股份，与此同时，中电信量子集团与科大控股、彭承志签订《一致行动协议》，将合计控制国盾量子41.36%股份表决权，成为公司控股股东，国务院国资委将成为公司实际控制人。证券时报·e公司记者关注到，国盾量子于2023年7月宣布原实际控制人科大控股及自然人股东彭承志、程大涛、柳志伟、于晓风、费革胜、冯辉等人的一致行动协议到期终止，目前处于无控股股东、无实际控制人状态。按照约定，本次发行完成后，中电信量子集团将对国盾量子董监高人员结构进行调整，具体来说，在9名董事中，提名4名非独立董事候选人和2名独立董事候选人；在3名监事中，提名2名监事候选人；与此同时，向董事会推荐1名总经理或财务负责人、2名副总经理。国盾量子表示，本次引入中电信量子集团为控股股东，一方面可以优化公司股权和治理结构，形成更加合理、有效的内部决策机制，另一方面将为公司带来更为充足的资金，加码核心技术研发，发展主营业务。近年来，国盾量子积极推进重点行业及领域的量子安全应用，并开拓量子计算及量子精密测量等业务，研发投入持续增加，对流动资金的需求提升。2021年、2022年，公司研发投入分别为9102万元和1.36亿元，占营业收入的比例高达50.81%和100.76%。公开资料显示，中电信量子集团是中国电信在量子技术领域的重要布局，成立于2023年5月，注册资本为30亿元，目标定位为“全球领先的量子科技企业”，注册地址与国盾量子同位于合肥市高新区。值得一提的是，在中电信量子集团揭牌仪式上，国务院国资委主任张玉卓、安徽省委书记韩俊、中国电信董事长柯瑞文均到场揭牌，对其重视程度可见一斑。量子信息技术是新一轮科技革命和产业变革的前沿领域，2024年政府工作报告明确提出“制定未来产业发展规划，开辟量子技术、生命科学等新赛道。”中国电信为国家信息化建设的主力军之一，近年来加速布局量子技术领域，于2020年、2023年相继启动“铸盾行动1.0”“ 铸盾行动2.0”，建成国内规模最大、用户最多、应用最全的合肥量子城域网，并发布量子计算云平台、量子密话密信、量子安全OTN等产品。事实上，国盾量子作为“量子科技第一股”，与中国电信在量子技术领域早有合作。早在2014年，中国电信就与国盾量子共同攻克了量子-经典波分复用技术、建设了上海陆家嘴金融量子保密通信应用示范网。2020年11月，中国电信集团与国盾量子合资设立中电信量子科技有限公司，开展量子科技基础研究和应用研发；2022年12月，中国电信集团联合华为、国盾量子、中电信量子科技有限公司共同发布“OTN融量子加密专线”创新方案，推进量子加密传送网走向商用。公告显示，本次发行完成后，将充分发挥国盾量子的核心技术优势以及中国电信应用推广、市场拓展方面的优势，助力双方实现“1+1>2”的跨越式发展。根据预案，中电信量子集团将在发行完成后，积极推动中国电信与国盾量子之间的合作和协同，包括发挥中国电信覆盖全国全网的市场营销、客户服务和云网融合等资源优势，以量子技术配合“四融”，丰富“DICT+量子”场景化解决方案；支持国盾量子战略投资量子领域前沿科技项目，孵化高科技企业；支持国盾量子提升在量子信息业务领域的服务能力、市场竞争力和业务规模等。",
        "link": "https://www.stcn.com//article/detail/1143115.html"
    },
    {
        "time": "2024-03-11 23:00",
        "title": "中国电信：子公司中电信量子集团将成为国盾量子控股股东",
        "content": "证券时报e公司讯，中国电信(601728)3月11日晚间公告，公司之全资子公司中电信量子集团拟认购国盾量子(688027)非公开发行股份，认购价格78.94元/股，认购数量约2411.23万股，占国盾量子发行完成后总股本的23.08%；同时，中电信量子集团通过与国盾量子现有股东科大控股、彭承志分别达成一致行动安排，合计控制国盾量子41.36%的股份表决权，中电信量子集团将成为国盾量子的控股股东。",
        "link": "https://www.stcn.com//article/detail/1143110.html"
    },
    {
        "time": "2024-03-06 18:31",
        "title": "重药集团与中国电信重庆公司签署战略合作协议",
        "content": "证券时报e公司讯，重药控股消息，3月5日，重药集团与中国电信重庆公司签署战略合作协议。根据协议，双方将在重庆地区开展智慧医疗、人工智能、5G应用、云网融合等领域的长期友好合作，坚持优势互补、机会共享、资源共用、互利共赢，携手打造数字重庆健康板块的核心产品，向广大消费者提供更智能、更专业、更高效的健康服务。",
        "link": "https://www.stcn.com//article/detail/1138866.html"
    },
    {
        "time": "2024-03-05 15:01",
        "title": "工信部指导中国电信首次获批卫星通信国际电信码号资源",
        "content": "证券时报e公司讯，近日，在工业和信息化部指导下，中国电信集团有限公司获得国际电信联盟批准，取得 E.164 码号（882）52 及 E.212 码号（901）09，分别作为天通卫星业务的用户拨号码号和网络识别码号，这是我国电信企业首次获得用于卫星通信业务的国际电信码号资源。依托我国首个自主研发的“天通一号”卫星移动通信系统及网络，中国电信已在国内面向公众用户提供包括卫星移动语音、短信等在内的手机直连卫星服务。此次获批国际码号资源后，中国电信可面向“天通一号”卫星覆盖区域的国际用户提供手机直连卫星通信服务，还可为海洋运输、远洋渔业、航空救援、旅游科考等多个领域提供稳定可靠的移动通信服务。",
        "link": "https://www.stcn.com//article/detail/1137353.html"
    },
    {
        "time": "2024-03-04 21:30",
        "title": "中国电信业绩快报：2023年净利润304.46亿元 同比增10.3%",
        "content": "证券时报e公司讯，中国电信(601728)3月4日晚间发布业绩快报，2023年营业收入为5078.43亿元，同比增长6.90%；归母净利润304.46亿元，同比增长10.3%；基本每股收益0.33元。",
        "link": "https://www.stcn.com//article/detail/1136675.html"
    },
    {
        "time": "2024-02-29 18:39",
        "title": "峨眉山A：与中国电信乐山分公司签订战略合作框架协议",
        "content": "证券时报e公司讯，峨眉山A(000888)2月29日晚间公告，公司近日与中国电信股份有限公司乐山分公司签订了为期3年的《战略合作框架协议》，双方围绕“提升景区网络保障力度”，开展5G网络建设、网络带宽提升等方面的合作；围绕“提升景区游览便捷力度”，开展数字实景地图、数字实景导览、数字实景讲解、沉浸式景区体验等方面的合作；围绕“提升景区智慧文旅示范力度”，开展旅游大数据平台、数字安防、数字运营等方面的科研及成果转化合作，按照贡献和约定共享技术成果和知识产权。",
        "link": "https://www.stcn.com//article/detail/1133662.html"
    },
    {
        "time": "2024-02-29 17:36",
        "title": "​南向资金今日净买入中国电信1.37亿港元",
        "content": "证券时报e公司讯，南向资金今日净买入13.68亿港元，中国电信、中芯国际、中国平安分别获净买入1.37亿港元、1.29亿港元、1.22亿港元。腾讯控股净卖出额居首，金额为1.86亿港元。",
        "link": "https://www.stcn.com//article/detail/1133540.html"
    },
    {
        "time": "2024-02-28 22:08",
        "title": "中国电信、中国联通与GSMA计划推动将共享网络融入6G愿景",
        "content": "证券时报e公司讯，2月27日，在2024世界移动通信大会（MWC 2024）期间，中国电信、中国联通与GSMA举行会谈，就共享网络标准的研究制定以及5G-A/6G网络新技术、新功能、新业务的进一步发展与合作进行了深入交流。三方将继续加强合作，深入研究和完善5G-A技术以及5G融合应用标准，不断提高共享网络效率，提升网络质量和用户体验保障。同时，计划推动将共享网络融入6G愿景，为移动通信行业的可持续发展，以及构建更加绿色、智能、高效的全球通信网络做出更多贡献。",
        "link": "https://www.stcn.com//article/detail/1132600.html"
    },
    {
        "time": "2024-02-27 12:46",
        "title": "中国电信四川省通信产业服务有限公司原党委书记、总经理邓昌接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国电信纪检监察组、四川省纪委监委消息：中国电信四川省通信产业服务有限公司原党委书记、总经理邓昌涉嫌严重违纪违法，目前正接受中国电信纪检监察组和四川省成都市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1130377.html"
    },
    {
        "time": "2024-02-26 19:56",
        "title": "中国电信携手中兴通讯联合发布Cluster DRS创新成果",
        "content": "证券时报网讯，据中兴通讯消息，2月26日，2024年世界移动通信大会（MWC2024）在西班牙巴塞罗那开幕。展会期间，中国电信携手中兴通讯联合发布了Cluster DRS（Dynamic Radio Sharing，基站簇级的动态波束共享）创新技术和成果。\n中国电信积极联合中兴通讯推出了Cluster DRS解决方案，依据无人机的飞行轨迹和业务的特点，5G商用网络动态生成以无人机为中心的基站簇，簇内多小区间实现空域波束共享；簇间灵活降低干扰，稳定保障无人机高清视频的实时回传体验。",
        "link": "https://www.stcn.com//article/detail/1129614.html"
    },
    {
        "time": "2024-02-26 18:45",
        "title": "创维数字中标中国电信天翼网关4.0(2023年—2025年)集中采购项目",
        "content": "证券时报e公司讯，近日，创维数字在《中国电信天翼网关4.0(2023年—2025年)集中采购项目遴选(第一次)项目》中，四个标包全部中标，综合排名高居第三，中标数量183.29万台。",
        "link": "https://www.stcn.com//article/detail/1129503.html"
    },
    {
        "time": "2024-02-05 09:32",
        "title": "中国电信成立无人科技公司 业务含物联网技术研发",
        "content": "证券时报e公司讯，企查查APP显示，近日，中电信无人科技（江苏）有限公司成立，法定代表人为单海峰，注册资本5000万元，经营范围包含：通用航空服务；智能无人飞行器销售；5G通信技术服务；物联网技术研发等。企查查股权穿透显示，该公司由中国电信100%控股。",
        "link": "https://www.stcn.com//article/detail/1115236.html"
    },
    {
        "time": "2024-02-03 12:35",
        "title": "九联科技：中标中国电信网关集中采购项目",
        "content": "证券时报e公司讯，近日，中国电信公示了《中国电信天翼网关4.0 (2023年—2025年）集中采购项目遴选（第一次)》集中采购结果，九联科技成功登榜，再揽一批订单，这也是九联科技连续两年中标中国电信网关集中采购项目。",
        "link": "https://www.stcn.com//article/detail/1114490.html"
    }
]