[
    {
        "time": "2026-01-16 16:22",
        "title": "中国老龄协会与中国人寿保险股份有限公司签署战略合作协议",
        "content": "人民财讯1月16日电，近日，中国老龄协会与中国人寿保险股份有限公司在京签署战略合作协议。根据协议，“十五五”时期，双方将共同致力于老龄事业发展，提升现代保险服务老年人、支持老龄事业发展水平，重点围绕开展人口老龄化国情教育、组织涉老专项研究、发展涉老保险、促进老年人社会参与、营造浓厚敬老爱老助老社会氛围等方面开展合作。",
        "link": "https://www.stcn.com//article/detail/3597144.html"
    },
    {
        "time": "2026-01-14 09:46",
        "title": "保险板块持续下探，中国人保、中国人寿跌超2%",
        "content": "人民财讯1月14日电，保险板块持续下探，中国人保、中国人寿跌超2%，新华保险跌超1%。",
        "link": "https://www.stcn.com//article/detail/3591428.html"
    },
    {
        "time": "2026-01-12 12:55",
        "title": "“十四五”答卷丨中国人寿：优化投资布局，服务国家发展大局",
        "content": "“十四五”规划收官之际，寿险头雁——中国人寿保险股份有限公司（以下简称“中国人寿”，股票代码：601628.SH，02628.HK）交出了一份沉甸甸的投资答卷。官方披露信息显示，2025年前三季度，中国人寿实现归属于母公司股东的净利润超1678亿元，在上年同期高基数上增长60.5%；归属于母公司股东的股东权益达6258.28亿元，较上年度末增长22.8%。截至2025年三季度末，其投资资产规模较2019年末实现翻倍增长。成绩的背后，是中国人寿心怀“国之大者”，坚决贯彻落实党中央决策部署，不断完善国寿特色投资方法论和管理体系，积极推动投资管理高质量发展，深度融入国家发展战略的生动实践。战略配置稳收益资产规模跨越式增长面对复杂的市场环境，中国人寿坚守保险主业初心，以资产负债匹配原则为基石，秉持长期投资、价值投资、稳健投资理念，保持战略定力，把握市场机会做好跨周期投资布局，持续优化资产配置结构，稳定投资收益水平。投资资产规模实现历史性跨越——从2019年末的35749亿元，跃升至2025年三季度的72829亿元，投资资产规模稳居寿险行业首位。投资收益成绩同样瞩目：2025年前三季度，实现总投资收益3685.51亿元，较2024年同期增加1071.32亿元，增幅超过40%；总投资收益率6.42%，在上年高基数基础上实现同比提升104个基点。值得关注的是，“十四五”时期，平均总投资收益率为4.28%，持续为客户提供稳健可观的投资回报。凭借良好的投资管理能力和稳健的经营业绩，中国人寿连续五年蝉联“保险业投资金牛奖”，彰显专业价值。创新投资模式长期资本服务“国之大者”鸿鹄基金开辟长期资本新路径。2024年，在金融监管总局指导下，中国人寿联合新华保险发起设立规模500亿元的鸿鹄志远（上海）私募证券投资基金有限公司（以下简称“鸿鹄基金”），开创保险资金长期投资改革先河。该基金严格遵循市场化、法治化和“长钱长投”原则，探索耐心资本投资规律，重点投向关系国计民生的关键领域，实现了保险资金长期投资和活跃资本市场双结合。其成功实践，为保险资金践行价值投资作出了表率、积累了经验，亦为后续鸿鹄基金二期、三期陆续获批奠定基础。黄金投资实现新突破，成为上海黄金交易所首批保险会员并完成首单黄金询价交易。在全球经济不确定性加大、市场波动与地缘政治风险加剧的背景下，黄金作为避险资产的价值进一步凸显。2025年2月，金融监管总局发文决定开展保险资金投资黄金业务试点。中国人寿率先响应，3月25日，在上海黄金交易所完成了国内保险机构的首笔黄金询价交易，标志着酝酿多时的险资购金从规划走向了现实。数字金融投资不断深入，助力首单数据中心持有型不动产ABS挂牌上市。2025年，中国人寿配置了全市场第一单数据中心资产持有型ABS。该项目将IDC资产从“重资产”转化为“优质资产”，设计“绩效考核+运营权保留”机制，保障投资人权益；构建“私募REITs到公募REITs”的递进路径，为保险资金、理财资金等长期资本提供了可预期的退出通道，打造了“资金+技术+产业+政策”的示范样本，标志着保险资金在可持续发展挂钩产品创新上的探索破局。“十四五”时期，中国人寿落地多个创新项目，提升服务实体经济质效。2023年，出资118亿元认购“中国人寿-沪发1号股权投资计划”，该计划以S份额投资方式受让上海市国有企业所持上海集成电路产业投资基金股份有限公司股权，成功探索保险资金与政府资金在产业扶持上的接力合作模式。2021年，与国家电投等携手投资国内首只经绿色认证的绿色低碳产业投资基金——碳中和基金。2022年，出资首单保险资管权益类资产支持计划“国寿投资-中国通用盘活增效资产支持计划”，推动多层次REIT市场建设。2025年，出资行业内首单可持续发展挂钩保险债权投资计划“国寿投资-广西铝业债权投资计划”。发挥险资优势助推实体经济迸发新活力持续深入贯彻落实国家战略部署，以绿色投资赋能低碳转型、以区域协同激活经济动能、以创新布局培育新质生产力，服务国家区域战略投资，持续为实体经济注入“金融活水”，助力现代化产业体系建设。践行ESG理念，绿色投资助力“双碳”目标。中国人寿践行ESG投资理念，深入研究绿色转型的趋势、路径，针对相关领域融资需求持续加大投资力度，不断巩固绿色投资领跑优势。2022年和2024年，中国人寿先后合计出资23.79亿元战略增资中核汇能有限公司，成为中核汇能第一大战略投资者和第二大股东，助力中核汇能光伏、风电等新能源发电项目的开发建设。2021年12月，以20亿元战略投资华电新能，成为华电新能最大的战略投资方和第三大股东，助力其进一步优化治理结构，推动长期稳健高质量发展。2025年7月，华电新能源集团股份有限公司（股票代码：600930.SH）正式在上海证券交易所主板挂牌上市。此次上市不仅是华电新能发展史上的里程碑，更成为2025年以来A股市场上规模最大的IPO项目，充分展现了中国人寿在新能源领域的战略布局成效。区域协同赋能，织就高质量发展新蓝图。我国幅员辽阔，资源禀赋各异，区域协调发展是推动高质量发展的关键支撑，是实现共同富裕的内在要求，是推进中国式现代化的重要内容。立足区域特点，中国人寿积极布局符合国家经济发展趋势和政策导向的投资项目，重点加强对中西部、东北、粤港澳大湾区的投资支持力度。2022年以来，投资170亿元的“中国人寿-云南国企改革发展股权投资计划（首期）”，对云南省投资控股集团有限公司控股的云南省国有股权运营管理有限公司进行战略增资。在该项目中，中国人寿进一步将优质资产的边界由实体项目拓展至具有一定流动性和稳定分红收益的资产，同时辅以自上而下的治理机制，较好实现了安全性、收益性的统一。该项目是中国人寿积极参与地方国企改革、支持区域经济高质量发展的标志性实践，探索形成了“保险资金+地方国企改革”的合作模式。项目充分体现了中国人寿作为金融央企服务国家战略、助力国企改革的责任担当，也为保险资金以股权投资方式支持地方国企高质量发展提供了可复制的示范样本。2024年以来，以另类投资方式出资55亿元，支持广东省核心金融控股企业广东粤财投资控股有限公司（简称“粤财控股”）。该投资有助于充实融资主体资金实力，支持粤港澳大湾区发展。布局新赛道，点燃战略性新兴产业引擎。中国人寿充分发挥保险机构资金优势，持续加大在战略性新兴产业的投资布局。2021年，投资国寿体系内首支聚焦科技创新领域的策略型股权投资基金——中国人寿科技创新基金，认缴40亿元，主要投向半导体芯片、人工智能、先进制造、医疗科技、生命健康等科技创新领域，支持新质生产力发展，对攻克国家“卡脖子”技术难题具有重要战略意义。在医药健康领域，2016年起，陆续投资国寿体系内管理人发起设立的大健康一期、二期、三期基金，合计认缴规模195亿元，积极布局基础医疗服务、新兴生物医药、数字医疗等产业龙头企业。长期资本护航，筑牢资本市场“压舱石”。中国人寿稳步推进中长期资金入市，2025年上半年公开市场权益规模较年初增加超1500亿元，权益配置规模持续增长，以实际行动支持资本市场发展，发挥了“压舱石”“稳定器”的重要作用。同时，通过多种举措加强权益主动管理，提升组合长期回报水平。策略上，坚持均衡积极的权益布局和分散多元的投资策略，持续优化权益资产配置结构；品种上，通过股票、公募基金、私募股权基金及股权直投等多种形式，持续为市场提供长期资金支持；管理人上，既有国内最大的资产管理机构之一的核心管理人——中国人寿资产管理有限公司，也从境内外市场精选优秀资管机构，持续提升权益投资能力。随着“十五五”规划蓝图徐徐展开，中国人寿将充分发挥保险资金“长期资本”和“耐心资本”优势，锚定做好金融“五篇大文章”，不断增强长周期、跨周期经营管理能力，强化资产配置前瞻引领作用，结合市场环境变化等因素不断优化配置策略，推动业务高质量发展，为中国式现代化建设注入更强劲的保险动能。（CIS）",
        "link": "https://www.stcn.com//article/detail/3586397.html"
    },
    {
        "time": "2026-01-07 22:21",
        "title": "中国人寿获南向资金连续3天净买入",
        "content": "中国人寿获南向资金连续3天净买入，累计净买入金额为12.50亿港元，股价累计上涨16.22%。证券时报•数据宝统计显示，1月7日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交479.17亿港元，净买入金额为46.21亿港元。1月7日上榜的成交活跃股中，中国人寿通过港股通渠道成交金额为10.61亿港元，净买入金额为4.16亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为12.50亿港元，其间股价上涨16.22%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/3576952.html"
    },
    {
        "time": "2025-12-29 12:13",
        "title": "奋楫扬帆“十四五” 金融报国谱新篇——2025年中国人寿保险股份有限公司高质量发展回望",
        "content": "临近岁末，回看2025这一年，面对外部环境急剧变化，不确定性增加，中国经济始终顶风搏浪、奋力向前。全年经济总量有望达到140万亿元，世界第二大经济体的地位巩固提升。金融是现代经济的核心，保险是经济社会的“减震器”和“稳定器”。这一年，国家宏观政策持续加力提效，金融监管体系不断完善，双轮驱动为保险业提供了清晰指引和强大动能。党的二十届四中全会通过的《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》，进一步明确了未来经济社会发展的重点方向，为保险业服务国家大局提供了广阔空间。时代浪潮奔涌向前，寿险头雁击楫勇进。“十四五”临近收官、“十五五”宏伟蓝图蓄势启航。国内寿险头部企业——中国人寿保险股份有限公司（以下简称“中国人寿”，股票代码：601628.SH，2628.HK）精准把脉国家战略意图与监管导向，将政策红利内化为高质量发展的核心驱动力，深化转型、巩固优势，向建设中国特色世界一流寿险公司目标加速迈进。新的历史方位上，该公司胸怀“国之大者”，坚持金融工作的政治性、人民性，深刻把握金融强国建设赋予保险业的新使命、新任务，将自身发展融入国家发展大局，确保各项业务在服务国家所需、满足人民所盼的轨道上行稳致远，交出了一份服务国家战略有高度、保障民生福祉有温度、深化改革创新有力度的年度答卷。铸牢金融央企“根”与“魂”高质量党建引领保障高质量发展坚持党的领导、加强党的建设，是国有金融企业的“根”和“魂”。中国人寿党委始终将党的政治建设摆在首位，以高质量党建引领保障高质量发展。这一年，中国人寿深入学习宣传贯彻党的二十届三中、四中全会精神，引导全体党员干部员工不断提高政治判断力、政治领悟力、政治执行力，确保公司改革发展始终沿着正确方向前进。持续推进基层党组织标准化规范化建设，把支部建在业务链上、建在项目上。加强党员队伍建设，充分发挥党员在业务攻坚、服务创新、风险防控中的先锋模范作用。截至2025年12月底，中国人寿系统共有各级党组织5885个，其中党委399个，党总支27个，党支部5459个，真正做到业务开展到哪里，党组织就同步覆盖到哪里。全系统党员共6万余人，党员总数持续提升，组织基础不断夯实。营销员党员约1.8万人，全部纳入公司党支部管理。践行“四抓落实”，开展“关键小事”调研攻关，打造机关、条线、基层、营销员“四个党建品牌”，加强党组织联学互促，探索提升基层党组织建设质量的创新举措。评选“两优一先”、“四强”党支部、优秀党支部书记，创建红旗党员示范岗、责任区、突击队、服务队，探索营销员党建工作模式，推动党建工作与中心工作同频共振、同向发力，切实把党的政治优势、组织优势转化为公司的创新优势、发展优势和竞争优势。深入开展“学习身边榜样”“感动国寿”评选、国寿演说家活动，大力弘扬中国特色金融文化。压紧压实全面从严治党主体责任和监督责任，持续深化中央巡视整改成果运用，加强对关键岗位、重点领域的监督，营造风清气正的政治生态和干事创业的良好氛围。强有力的党建工作，为中国人寿上下凝心聚力、攻坚克难提供了坚强的政治保证和组织保证，确保了“国寿号”巨轮始终沿着高质量发展的航向破浪前行。锚定多维发展空间打造全面提升的韧性活力业绩“面对复杂多变的市场环境，公司迎难而上，保持战略定力，大力推动变革转型，交出了一份亮眼的成绩单！”中期业绩发布会上，中国人寿管理层自信回应市场关切。这一年，中国人寿认真贯彻落实中央金融工作会议、中央经济工作会议精神和保险业新“国十条”部署要求，坚持以人民为中心，深刻把握保险业功能定位，积极做好“五篇大文章”，迎难而上、奋发有为，业务发展高位突破，经营质效显著提升，市场领先地位持续稳固，综合实力进一步增强，实现了规模、价值、速度、质量、结构、效益、安全的全面提升。前三季度业绩报告显示，中国人寿实现总保费6696.45亿元，同比增长10.1%，其中，新单保费为2180.34亿元，同比增长10.4%。总保费规模创历史同期新高，总保费、新单保费、续期保费均实现两位数增长。在新单保费较快增长的同时，业务实现多元均衡发展。前三季度新业务价值实现强劲增长，增幅达41.8%。截至2025年9月30日，该公司偿付能力持续保持较高水平，核心偿付能力充足率达137.50%，综合偿付能力充足率达183.94%。在保险公司风险综合评级中，连续30个季度保持A类评级。总资产达74179.81亿元，投资资产达72829.82亿元，较2024年底分别增长9.6%、10.2%。今年以来，中国人寿持续聚焦价值创造与效益提升，紧密高效联动资负两端。深入推进产品和业务的形态多元、期限多元、成本多元，人寿保险、年金保险、健康保险新单保费实现均衡发展。积极落实预定利率与市场利率挂钩及动态调整机制，并大力发展浮动收益型业务，浮动收益型业务在首年期交保费中的占比较上年同期提升超45个百分点，占比大幅提升，新业务负债刚性成本同比明显下降。在业务增长的同时，费用支出同比下降，费用投入产出效率显著提高。年度收官之际，国寿系统再次传来振奋人心的消息，该公司总保费突破7000亿元大关，以持续向好的经营业绩，展现头雁担当和向上发展的韧劲。坚持金融向善初心在践行国家战略中彰显头雁担当这一年，中国人寿深入聚焦国有大型金融保险企业的职责定位，始终将服务国家发展大局作为首要责任和战略支点，在多个关键领域展现“头雁”作为。金融是实体经济的血脉。作为资本市场重要的机构投资者，中国人寿充分发挥保险资金规模大、期限长、稳定性强的“耐心资本”优势，将保险资金精准投向实体经济重点领域和薄弱环节，实现金融与实体经济的良性循环。持续加大对战略性新兴产业、先进制造业、科技自立自强等新质生产力领域的投资力度。支持科技创新的资金规模保持稳定增长态势，有力支持了国产关键技术突破和产业链供应链韧性提升。金融是区域经济发展的动力之源，更是边疆民族地区实现全面、协调、可持续发展的有力保障。从椰风海韵的海南，到极光闪耀的东北，中国人寿用遍布全国的约1.8万个分支机构，将保险保障送到每一个需要的地方。这一年，该公司积极响应国家“完善边疆金融服务体系”战略要求，持续延伸服务网络。7月17日，西藏阿里分公司正式开业，从此，中国人寿的专业寿险服务覆盖到“世界屋脊的屋脊”，让金融活水更好地浇灌雪域高原，为西藏长治久安和高质量发展注入更多保险力量；10月28日，云南省西双版纳傣族自治州勐腊县磨憨营销服务部开业，成为中国老挝磨憨—磨丁经济合作区内首家营业的寿险机构，而同一天，在我国大陆最北端的边境临江村落——黑龙江省大兴安岭地区漠河市北极镇北极村，中国人寿筹备已久的北极村营销服务部亦正式揭牌开业，与磨憨营销服务部形成“南北呼应”，让保险保障真正走进天南海北“寻常百姓家”。坚持资产负债匹配原则，秉持长期投资、价值投资、稳健投资理念，着力优化跨周期投资布局，持续提升投资专业能力，不断增强投资组合收益韧性，提升长期回报潜力。积极推进中长期资金入市，不断提升服务实体经济质效，优化资产配置结构，成效显著。2025年前三季度，中国人寿实现归属于母公司股东的净利润超1678亿元，在上年同期高基数上增长60.5%；归属于母公司股东的股东权益达6258.28亿元，较上年度末增长22.8%；实现总投资收益3685.51亿元，较2024年同期增加1071.32亿元，增幅超过40%；总投资收益率6.42%，在去年高基数基础上实现同比提升104个基点。资负两端积极联动，实现了良好的成本收益和久期管理成效。积极响应“提质增效重回报”专项行动，中国人寿与投资者共享高质量发展成果，增强投资者回报水平和获得感，中期现金分红达67.27亿元，自上市以来已累计分红约2277亿元。发力多层次健康、养老保障体系让人民幸福感更有底气“我岳父今年77岁，去年查出肠癌以后，采取放化疗+靶向药治疗手段，年治疗费用9万余元。经过基本医保和大病保险报销后，家庭实际只承担3万元左右，极大减轻了我们患者家庭的经济负担。感谢大病保险政策，给我们老百姓带来看得见、摸得着的便利与实惠。”提及大病保险，在江苏省扬州市苏北人民医院肿瘤科病房陪护的邱先生竖起了大拇指。“我儿子患有急性白血病，自费花了15.47万元，获得防贫保险赔付9.2万元，降低了我家因病返贫风险。”广西天等县宁干乡龙盛村巨头屯农祖理说。这一年，中国人寿持续发挥保险主责主业优势，聚焦人民群众日益多元化的保险保障需求，织密社会保障网络，以实际行动服务“健康中国”建设，践行积极应对人口老龄化国家战略。积极参与多层次医疗保障体系建设，巩固城乡居民大病保险主体承办地位，提升经办管理服务效能，全年服务参保人群稳定在较高水平。积极拓展长期护理保险经办覆盖范围和服务深度，探索建立更科学、更可持续的经办管理模式。深度参与各地“惠民保”项目，持续优化保障责任和理赔服务，有效减轻群众疾病医疗负担。2025年截至三季度末，中国人寿健康保险责任理赔件数超4340万件，同比增加13.3%，理赔金额超560亿元，同比提升2.2%。“真的非常感谢大爱无疆对我们的帮助，小星星最近精神逐渐变好，开始有兴趣‘看’书了！”小星星的父亲说。在广东省珠海市多层次医疗保障体系的共同协作下，小星星的医疗负担大幅降低，累计医疗费用80万元，个人实际支付不到10万元。图：济宁长护险服务中心工作人员赴机构开展失能等级评估“长护险真是帮了家里的大忙！”家住山东省济宁市海关路的刘奶奶感慨道，“自从推出长护险政策，每周都有专门从事长期护理服务的医生或护士上门提供服务，省去了我和女儿很多的不便与麻烦，解了燃眉之急。”这一年，中国人寿还持续发力养老金融第三支柱。紧抓个人养老金制度全面实施的机遇，加大政策宣导和产品创新力度。优化包括个人养老金产品在内的商业保险年金产品体系，提供全生命周期养老规划服务。个人养老金业务规模与客户数显著增长，养老服务供给者角色持续深化。积极推进CCRC养老社区、城心养老公寓、康养旅居三大养老产品线布局落地，研究探索居家养老服务建设，逐步形成具有国寿特色的多元化养老服务供给模式，截至三季度末，已累计在16个城市布局20个机构养老项目，推出4款“随心居”旅居养老服务产品。父老乡亲嘱托记心上绘就广阔乡村沃土上的富美画卷“我是2020年4月至2023年6月被选派到进远村担任第一书记的。为帮助村民们走上致富路，中国人寿每年都会投入帮扶资金，助力解决全村低收入家庭后顾之忧。”谈到进远村的帮扶，原中国人寿广西壮族自治区分公司派驻驻村第一书记蒙广盛介绍。“这些年，村民们一起见证了进远村的巨大变化。相信，在中国人寿的精准帮扶下，进远村一定能够编织出更加和谐共融的美好图景，让天更蓝、山更绿、水更清，家园更美丽。”中国人寿牢牢把握党中央关于“三农”工作的各项工作部署和目标任务，学习运用“千万工程”经验，做好普惠金融大文章，扎实推进定点帮扶、产业帮扶、保险帮扶、消费帮扶等重点工作，以实干助力乡村振兴。该公司不断夯实“三农”工作基础，助力守牢不发生规模性返贫致贫底线，以定点帮扶地区产业、人才、文化、生态、组织振兴等需求为着力点，精准实施各项帮扶举措，助力帮扶地区和脱贫群众依靠自身力量加快发展。2025年，中国人寿系统共承接1085个帮扶点，派驻帮扶干部1020名，超过年初定点帮扶计划170名。稳步推进人才振兴，投入教育帮扶资金90余万元，举办“三支队伍”培训班，加强农民技术技能培训，培育“新农人”近200名，通过培训交流，促进培训成果转化，壮大农村各类专业人才和实用人才队伍。丰富保险产品供给，积极研发并持续推出具有针对性保障的保险产品，共研发乡村振兴系列专项产品23款，围绕农村生产生活特定风险，提供多元化保障。提升产业帮扶实效，以消费帮扶为重要支撑，不断拓宽食堂食材、员工福利和客户服务三大采购渠道，帮助各地帮扶点已打造的特色产业根据市场变化做出积极调整，带动脱贫群众通过有效劳动增收致富。该公司系统2025年共完成消费帮扶采购超3100万元，推动更多帮扶点的县域品牌特色农产品走进大中城市。图：中国人寿派驻驻村干部查看帮扶产业金丝皇菊种植情况这一年，国寿人的足迹深深印刻在广袤的田野乡间，用保险的力量为乡村产业兴旺、生态宜居、乡风文明、治理有效、生活富裕贡献力量。赋能客户体验提升数智化运营传递好服务价值主张这一年，中国人寿立足数字经济发展新阶段，以客户为中心、以数据为驱动，全面推进数字金融走深走实，创新应用人工智能、大数据、云计算等新技术，推动运营服务效率更高、触点更广、体验更优，持续厚植“简捷、品质、温暖”的“国寿好服务”品牌底色，以高水平数智化运营服务赋能公司高质量发展。全面深化技术自主掌控能力，持续推进数据中心智能化、极简化、分布式架构转型，实现算力基础设施更加弹性、安全、可靠。优化“技术+机制”双轮驱动的数据管理体系，数据管理能力行业领先，成功入选国家数据局2025年可信数据空间创新发展试点单位，彰显其在数据管理领域的卓越实力与行业影响力。牵头制定金融行业标准《保险业信息系统分类与建设基本要求》，持续输出国寿经验与智慧。紧抓人工智能发展机遇，以中国人寿寿险APP为核心，构建实时直达客户的数字化运营服务矩阵，推动AI大模型等新技术与业务场景深度融合。中国人寿寿险APP全新改版，累计注册用户近1.7亿人。超802家柜面完成焕颜改造，空中客服一站式服务人次同比增长20.05%。今年以来，通过线上线下触点提供暖心适老服务超2000万人次。“国寿616客户节”“听名医 讲免疫”等多元增值服务活动覆盖客户超5366万人次。加强内外部数据连接，实现投保、承保、保全、理赔全场景数智化服务，2025年前三季度，个人长险无纸化投保率达99.99%，核保智能审核率为95.56%。理赔服务快捷温暖，推出了医疗电子票据出险报案主动服务模式，业内率先实现全流程无人工作业，最快实现秒级到账，真正做到“数据多跑路、百姓少跑腿”。图：柜面服务人员向市民介绍自助服务持续深化“大消保”工作格局，将保护消费者权益作为公司融入和服务党和国家发展大局、践行金融工作政治性人民性、推进公司高质量发展的重要内容，以金融教育宣传为切入点积极践行消费者权益保护。搭建“线上+线下”全方位渠道资源，在寿险App、小程序、官方视频号投放金融教育宣传内容，在全国近2500家柜面开放“消费者权益保护教育宣传基地”，积极打造群众身边的金融充电站，立足网点阵地优势，在部分柜面网点设置“消保能量加油站”，将专业知识巧妙转化为趣味互动，帮助消费者轻松掌握金融新政，在愉悦氛围中提升金融风险防范能力。中国人寿浙江省分公司聚焦关键小事，创新构建“防范非法代理维权‘3个30秒’”精准教育模式，将消保教育融入高频互动触点，以更高效、更贴心的服务方式，为消费者筑牢风险防范屏障，实现了“小切口”下的“大作为”。2025年度，中国人寿集中教育宣传活动累计触达消费者同比提升31%。这一年，中国人寿通过“理赔快”“手续简”“体验优”“关怀暖”的服务标签，系统性地向市场和客户传递着“国寿好服务”的核心内涵和价值主张。赓续“十四五”奋进岁月擘画“十五五”璀璨新未来时光荏苒，岁月如歌。这一年的奋斗足迹，已融入国家发展的壮阔征程，铭刻在服务民生的点滴实践，闪耀在科技创新的智慧之光。“十四五”期间的1826个日日夜夜，中国人寿的每一次承保，都是对风险的分担和对安宁的承诺；每一次理赔，都是雪中送炭的温暖和诚信的兑现；每一次投资，都是浇灌实体经济的活水和服务国计民生的担当；每一次服务升级，都是对“以人民为中心”初心的执着践行……奋楫扬帆再出发，笃行不怠谱新篇。“展望未来，我国经济长期向好的支撑条件和基本趋势没有变，这是支撑寿险行业持续发展的最大底气，我们坚定看好中国寿险业的未来发展。”站在2025年的高点眺望新未来，中国人寿信心满怀，目标清晰。深度融入中国式现代化建设全局，在服务实体经济、支持科技创新、促进绿色发展、助力共同富裕等方面形成更系统、更深入的解决方案，贡献更大国寿力量。养老金融、普惠金融布局更加深入。巩固营销体系改革成果，持续优化业务结构。深化科技赋能，力争在智能化运营、个性化服务、精准化风控等方面取得新突破，进一步提升“国寿好服务”品牌影响力与客户满意度。推进公司治理体系和治理能力现代化水平显著提升，ESG理念全面融入经营管理，充分彰显受人尊敬、基业长青的优秀企业公民形象。适应更加复杂的内外部环境，筑牢风险防线，确保经营安全稳健。优化资源配置，加强人才队伍建设，巩固市场领先地位，为“十五五”发展奠定更坚实基础。回望来路，正是有了党的坚强领导、国家的好政策、监管的好环境、客户的高度信任，以及全体国寿人的拼搏奉献，才成就了中国人寿满载荣光的2025和“十四五”征途。前进的道路上，挑战依然严峻，但机遇前所未有。中国人寿表示，将继续保持战略定力，坚持稳中求进、守正创新，以“时时放心不下”的责任感和积极担当作为的精气神，全力战胜各种风险挑战，牢牢把握发展机遇，以更加昂扬的姿态，服务国家发展大局，守护人民美好生活，为全面建成社会主义现代化强国、实现中华民族伟大复兴的中国梦贡献澎湃的国寿力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/3562007.html"
    },
    {
        "time": "2025-12-26 17:14",
        "title": "中国人寿保险（集团）公司原党委书记、总裁杨超被开除党籍",
        "content": "人民财讯12月26日电，据中央纪委国家监委驻中国人寿纪检监察组、江西省纪委监委消息：日前，中央纪委国家监委驻中国人寿纪检监察组、江西省上饶市监委对中国人寿保险（集团）公司原党委书记、总裁杨超严重违纪违法问题进行了纪律审查和监察调查。\n经查，杨超身为金融央企党员领导干部，丧失理想信念，背弃初心使命，政治信仰动摇，对党不忠诚不老实；纪律意识淡薄，无视中央八项规定精神，违规收受礼品和接受宴请，长期违规配备、使用公务用车；违背组织原则，在组织函询时不如实说明问题，在干部职级晋升、职工录用等工作中为他人谋取利益并收受财物；廉洁底线失守，退而不休，违规兼职取酬，违规经商办企业；家风不正，长期纵容默许亲属利用其职权或影响力谋取私利；插手投资活动，非法收受巨额财物，系投资领域腐败的典型。\n杨超严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿罪、利用影响力受贿罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国人寿保险（集团）公司党委研究，决定给予杨超开除党籍处分，按规定取消其享受的待遇；收缴其违纪违法所得；涉嫌犯罪问题由江西省上饶市监委移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/3560017.html"
    },
    {
        "time": "2025-12-12 13:27",
        "title": "港股保险股上涨，中国太平、中国人寿涨超4%",
        "content": "港股保险股上涨，中国太平、中国人寿涨超4%，中国太保、中国平安跟涨。",
        "link": "https://www.stcn.com//article/detail/3537359.html"
    },
    {
        "time": "2025-12-12 13:27",
        "title": "港股保险股上涨，中国太平、中国人寿涨超4%",
        "content": "人民财讯12月12日电，港股保险股上涨，中国太平、中国人寿涨超4%，中国太保、中国平安跟涨。",
        "link": "https://www.stcn.com//article/detail/3537358.html"
    },
    {
        "time": "2025-12-09 16:30",
        "title": "中国人寿：截至2025年11月30日，公司总保费超7000亿元",
        "content": "人民财讯12月9日电，中国人寿(601628)12月9日公告，截至2025年11月30日，公司总保费超过7000亿元。",
        "link": "https://www.stcn.com//article/detail/3531731.html"
    },
    {
        "time": "2025-11-24 11:23",
        "title": "菜鸟与中国人寿等合作设立投资规模17亿元仓储物流投资基金",
        "content": "人民财讯11月24日电，近日，菜鸟与中国人寿再度深化战略合作，共同设立一只投资总资产规模超17亿元人民币的仓储物流投资基金。该基金重点投向长三角及长江中游核心城市的高标准仓储物流基础设施，致力于打造智能化、绿色化、高效率的现代物流节点网络。本只基金吸引了多元化的优质机构投资人参与，除菜鸟及中国人寿外，还包括了申通快递、友邦人寿、中宏人寿、财信人寿共同投资。",
        "link": "https://www.stcn.com//article/detail/3508110.html"
    },
    {
        "time": "2025-11-19 11:01",
        "title": "保险板块持续走强，中国人保、中国人寿涨超3%",
        "content": "人民财讯11月19日电，保险板块持续走强，中国人保、中国人寿涨超3%，中国太保、新华保险、中国平安跟涨。",
        "link": "https://www.stcn.com//article/detail/3501667.html"
    },
    {
        "time": "2025-11-14 13:59",
        "title": "中国人寿、七匹狼等新设私募股权投资基金，出资额16亿",
        "content": "人民财讯11月14日电，企查查APP显示，近日，深圳市红土星舰一号私募股权投资基金合伙企业（有限合伙）成立，出资额约16.82亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由中国人寿旗下无锡国寿成达股权投资中心（有限合伙）、人保现代化产业股权投资基金（安徽）合伙企业（有限合伙）、福建七匹狼集团有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3495315.html"
    },
    {
        "time": "2025-11-14 13:36",
        "title": "菜鸟、中国人寿保险等新设物流合伙企业，出资额10亿",
        "content": "人民财讯11月14日电，企查查APP显示，近日，杭州申吉物流合伙企业（有限合伙）成立，出资额约10亿元，经营范围包含：国内货物运输代理；普通货物仓储服务（不含危险化学品等需许可审批的项目）；装卸搬运；企业管理咨询。企查查股权穿透显示，该企业由浙江菜鸟供应链管理有限公司旗下杭州游鹏企业管理有限公司、中国人寿保险（集团）公司旗下国寿置业投资管理有限公司、吉仓三期股权投资基金（北京）合伙企业（有限合伙）共同出资。",
        "link": "https://www.stcn.com//article/detail/3495297.html"
    },
    {
        "time": "2025-10-30 18:04",
        "title": "中国人寿：前三季度实现归母净利润1678.04亿元 同比增长60.5%",
        "content": "人民财讯10月30日电，中国人寿(601628)10月30日公布三季报，前三季度实现归母净利润超1678.04亿元，同比增长60.5%；实现总投资收益3685.51亿元，同比增长41.0%，总投资收益率为6.42%，同比提升104个基点。截至9月30日，公司总资产7.42万亿元，投资资产7.28万亿元，较上年末分别增长9.6%、10.2%。",
        "link": "https://www.stcn.com//article/detail/3456504.html"
    },
    {
        "time": "2025-10-30 17:52",
        "title": "中国人寿：拟出资20亿元投资股权投资计划 主要投资半导体、数字能源等相关领域",
        "content": "人民财讯10月30日电，中国人寿(601628)10月30日公告，公司拟出资20亿元与关联方共同投资国寿投资—远致基金股权投资计划。该股权投资计划由国寿投资设立，募集资金总额为20.10亿元，存续期6年，延长期2年。除用于支付股权投资计划的相关费用外，股权投资计划的全部募集资金将用于投资合伙企业中的有限合伙份额。合伙企业将主要投资于半导体、数字能源、智能电动车等相关领域。",
        "link": "https://www.stcn.com//article/detail/3456460.html"
    },
    {
        "time": "2025-10-24 19:38",
        "title": "中国人寿蔡希良：准确把握“十五五”时期金融工作的主要目标和面临的形势任务",
        "content": "人民财讯10月24日电，10月24日，中国人寿保险（集团）公司（以下简称“中国人寿”）党委书记、董事长蔡希良表示，中国人寿将深入学习贯彻党的二十届四中全会精神，准确把握“十五五”时期金融工作的主要目标和面临的形势任务，持续增强“报国为民当头雁”的思想自觉和行动自觉，坚定不移走中国特色金融发展之路，加快推进高质量发展，着力做好金融“五篇大文章”，拓展重点领域保险，充分发挥保险资金长期资本、耐心资本的优势，全力服务新质生产力发展，深入参与多层次社会保障体系建设，深度融入社会治理体系建设，不断发挥保险经济减震器和社会稳定器功能，当好服务实体经济的主力军和维护金融稳定的压舱石，不折不扣、雷厉风行、求真务实、敢作善为，抓紧研究谋划公司“十五五”时期重点工作，确保在公司“十五五”规划和未来五年的改革发展实践中做好承接和落实，确保党的二十届四中全会精神在中国人寿落到实处、取得实效，更好发挥保险行业高质量发展头雁作用，为国尽责，为民造福。",
        "link": "https://www.stcn.com//article/detail/3407653.html"
    },
    {
        "time": "2025-10-21 10:11",
        "title": "港股保险股走高，中国人寿涨超6%",
        "content": "港股保险股走高，中国人寿涨超6%，中国太平、新华保险涨超4%，中国平安、阳光保险等跟涨。",
        "link": "https://www.stcn.com//article/detail/3392389.html"
    },
    {
        "time": "2025-10-21 10:11",
        "title": "港股保险股走高，中国人寿涨超6%",
        "content": "人民财讯10月21日电，港股保险股走高，中国人寿涨超6%，中国太平、新华保险涨超4%，中国平安、阳光保险等跟涨。",
        "link": "https://www.stcn.com//article/detail/3392388.html"
    },
    {
        "time": "2025-10-20 22:25",
        "title": "中国人寿近一个月首次上榜港股通成交活跃榜",
        "content": "10月20日上榜港股通成交活跃榜个股中，中国人寿为近一个月首次上榜。证券时报•数据宝统计显示，10月20日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交369.37亿港元，占当日港股通成交金额的33.62%，净卖出金额21.97亿港元。上榜的成交活跃股中，阿里巴巴-W成交额为96.98亿港元，成交金额居首；其次是中芯国际、腾讯控股，成交金额分别为53.97亿港元、44.91亿港元。以上榜次数统计，10月20日上榜个股中，近一个月上榜次数最多的是阿里巴巴-W、华虹半导体等，近一个月均上榜15次，最受港股通资金关注。中国人寿为近一个月首次上榜，当日港股通成交额为10.41亿港元，成交净买入1.37亿港元，该股当日收盘上涨2.44%。（数据宝）10月20日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股     44.91      0.9715   627.500      3.2100981中芯国际     53.97     -3.2515    71.800      3.9101347华虹半导体     29.75     -0.3315    77.900      2.7701810小米集团-W     33.65     -3.4115    47.140      2.5709988阿里巴巴-W     96.98    -17.5415   161.900      4.8600763中兴通讯      8.04     -1.208    39.160      4.4309880优必选     12.56     -1.516   134.800      9.7700883中国海洋石油     26.77      1.624    19.040      2.3101801信达生物      8.09     -2.264    86.100     -0.8609926康方生物     21.11     -0.093   119.300     -2.6902617药捷安康-B     11.36     -0.113   195.100     -3.8903033南方恒生科技     11.78      3.753     5.815      3.1902628中国人寿     10.41      1.371    23.520      2.44注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/3390944.html"
    },
    {
        "time": "2025-10-20 09:30",
        "title": "中国人寿高开5.86%",
        "content": "人民财讯10月20日电，中国人寿高开5.86%，公司前三季度净利同比预增50%—70%。",
        "link": "https://www.stcn.com//article/detail/3389421.html"
    },
    {
        "time": "2025-10-20 09:25",
        "title": "港股开评：恒生科技指数涨3.9% 中国人寿涨超6%",
        "content": "人民财讯10月20日电，10月20日，港股开盘，恒生指数涨2.52%，恒生科技指数涨3.9%；网易、中国人寿涨超6%，百度、京东涨超5%，阿里巴巴涨近5%。",
        "link": "https://www.stcn.com//article/detail/3389403.html"
    },
    {
        "time": "2025-10-20 09:25",
        "title": "港股开评：恒生科技指数涨3.9% 中国人寿涨超6%",
        "content": "10月20日，港股开盘，恒生指数涨2.52%，恒生科技指数涨3.9%；网易、中国人寿涨超6%，百度、京东涨超5%，阿里巴巴涨近5%。",
        "link": "https://www.stcn.com//article/detail/3389404.html"
    },
    {
        "time": "2025-10-19 20:58",
        "title": "最高预增70%！中国人寿，报喜！",
        "content": "10月19日晚，中国人寿发布前三季度业绩预增公告，成为第三家业绩预喜的上市险企。10月13日晚新华保险发布业绩预增公告后，保险股已连续三天飘红。上市险企纷纷发布业绩预增公告，引发市场关注。市场分析认为，资负共振之下，险企三季度业绩整体有望延续上半年向好态势。三家上市险企业绩预喜10月19日晚，中国人寿公告显示，经公司初步测算，预计公司2025年前三季度归属于母公司股东的净利润约1567.85亿元到1776.89亿元，与2024年同期相比，将增加约522.62亿元到731.66亿元，同比增长约50%到70%，实现高基数上的高增长。谈及本期业绩预增的主要原因时，中国人寿表示，公司聚焦价值创造与效益提升，持续深化资负联动，深入推进产品和业务多元，可持续发展能力进一步增强。公司稳健开展跨周期投资布局，持续提升投资专业能力，不断增强投资组合收益稳定性，提升长期回报潜力。中国人寿提到，今年以来，股票市场回稳向好势头不断巩固，公司积极推进中长期资金入市，把握市场机会坚决加大权益投资力度，前瞻布局新质生产力相关领域，持续优化资产配置结构，投资收益同比大幅提升。此前不久，新华保险、人保财险也发布了业绩预增公告。10月13日晚，新华保险发布2025年前三季度业绩预增公告显示，经过初步测算，公司2025年前三季度归属于母公司股东的净利润预计为299.86亿元至341.22亿元，与2024年同期相比，预计增加93.06亿元至134.42亿元，同比增长45%至65%。10月16日晚，中国人保旗下子公司人保财险在港交所发布公告称，预计公司前三季度净利润同比增长40%到60%。资负两端发力，尤其是投资收益同比大幅提升，是上市险企业绩预增的主要原因。新华保险谈及本期业绩预增的主要原因时表示，公司聚焦保险业务价值增长和品质提升，强化制度经营和队伍自主经营能力提升，在产品、服务、队伍、生态、科技、运营等领域全面做好保险负债端的经营管理，加快推进分红险转型；同时持续优化资产配置结构，增配能够抵御低利率挑战的优质底仓资产，夯实长期收益基础。权益投资是业绩预增的重要原因。新华保险提及，资本市场回稳向好，使得公司前三季度投资收益在去年同期高增长基础上继续同比大幅增长，进而实现了净利润同比较大增长。人保财险表示，公司优化经营管理模式，强化重点领域战略布局，推动业务发展提质增效、资源配置精准高效、数字化转型走深向实，不断提升经营管理能力和风险防控水平，承保利润同比大幅增长。同时，公司坚定看好中国经济和中国资本市场发展前景，在保持流动性安全边际的基础上，公司适度增配具有长期价值的优质权益类资产。受益于前三季度资本市场上涨，公司配置结构的优化放大了市场上涨的正向效应，总投资收益同比增幅较大。负债端保费增长成本优化负债端表现是险企业绩表现的压舱石。目前，中国人寿、中国人保、中国平安、中国太平、阳光保险等公司都不再公布月度保费收入。从仍在公布月度保费收入的公司来看，负债端整体呈现增长态势。今年前9个月，中国太保子公司中国太保寿险累计原保险保费收入为2324.36亿元，同比增长10.9%，中国太保财险累计原保险保费收入为1599.55亿元，同比增长0.1%。新华保险累计原保险保费收入为1727.05亿元，同比增长19%。港股上市险企方面，众安在线前9个月实现原保险保费收入269.34亿元，同比增长5.6%。今年来，在预定利率持续下调的背景下，以上市险企为代表的保险公司大力发展浮动收益型产品，丰富分红产品体系，保费增长的同时分红险占比持续提升，叠加银保“报行合一”深入推进，有力遏制费用内卷，人身险业务质量整体改善。从此前披露数据来看，上半年，中国人寿个险渠道大力推动浮动收益型产品发展，分红险实现快速增长，占个险渠道首年期交保费比重超50%，成为新单保费的重要支撑。中国太保寿险上半年分红险新保期缴规模保费大幅增长，新保期缴中分红险占比提升至42.5%，其中代理人渠道新保期缴中分红险占比达51.0%。从产险表现来看，财险保费分化但整体稳健。上半年，人保财险、平安财险、太保财险综合成本率均明显改善。华西非银预计，三季度人身险负债端呈“量稳价升”，预定利率下调触发短期保费“炒停售”放量，银保渠道价值率提升与分红险转型将成为NBV（新业务价值）的主要驱动，个险渠道继续以“提质增效”为主，行业品质指标延续改善。财产险方面，华西非银分析认为，三季度财险保费有望延续稳健，车险为核心驱动、非车险在“报行合一”与费用精细化管控下质量改善，叠加去年三季度巨灾高基数背景下，综合成本率（COR）同比有望继续改善。资负共振利好险企表现2025年以来，A股市场整体表现良好，沪深300实现累计12.88%的涨幅，保险公司投资收益预期显著提升。据券商中国记者统计，截至二季度末，五家A股上市险企持有的股票资产金额超1.8万亿元，较上年末增加超4000亿元，增幅达28.7%。受资本市场回暖等因素影响，多家上市险企投资收益明显增长，成为半年报净利增长的重要拉动力。国信非银近期分析认为，2025年以来，A股市场整体表现良好，保险公司投资收益预期显著提升，成为推动保险股估值修复的重要催化。预计随着资本市场风险偏好的持续提升，险资资产端收益预期将持续改善。随着负债端和资产端同步发力，上市险企三季度整体表现有望延续上半年向好态势。东吴证券分析认为，预计各上市险企三季度净利润在高基数下仍可实现高增长。中泰证券近期分析认为，随着保险股业绩对权益市场弹性的逐步兑现和释放，“慢牛”行情下上市险企估值与业绩双击可期。从政策层面来看，近期，保险行业迎来多项政策利好，健康险模式创新叠加非车险“报行合一”落地，将进一步打开行业发展前景。金融监管总局近期发布的《关于推动健康保险高质量发展的指导意见》，明确支持监管评级良好的保险公司开展分红型长期健康保险业务，意味着分红型重疾险在暂停22年后将重回市场。10月10日，金融监管总局发布《关于加强非车险业务监管有关事项的通知》，非车险\"报行合一\"政策正式落地，新规自11月1日起实施。这是继车险和人身险各渠道实施\"报行合一\"后，行业费用反内卷进一步深入。责编：王璐璐排版：刘珺宇校对：冉燕青",
        "link": "https://www.stcn.com//article/detail/3388962.html"
    },
    {
        "time": "2025-10-19 16:38",
        "title": "中国人寿：前三季度净利润同比预增约50%到70%",
        "content": "人民财讯10月19日电，中国人寿(601628)10月19日发布业绩预告，预计2025年前三季度归属于母公司股东的净利润约1567.85亿元到1776.89亿元，同比增长约50%到70%。报告期内，股票市场回稳向好势头不断巩固，公司积极推进中长期资金入市，把握市场机会坚决加大权益投资力度，前瞻布局新质生产力相关领域，持续优化资产配置结构，投资收益同比大幅提升。",
        "link": "https://www.stcn.com//article/detail/3388759.html"
    },
    {
        "time": "2025-10-13 10:05",
        "title": "利用职务便利侵吞公共财产，中国人寿财险原总裁刘安林被开除党籍",
        "content": "10月12日，据中央纪委国家监委驻中国人寿纪检监察组、山西省纪委监委消息，日前，中央纪委国家监委驻中国人寿纪检监察组、山西省临汾市监委对中国人寿财产保险股份有限公司原党委书记、总裁刘安林严重违纪违法问题进行了纪律审查和监察调查，刘安林被开除党籍。刘安林 资料图经查，刘安林身为国有金融企业党员领导干部，丧失理想信念，背弃初心使命，政治意识淡漠，落实党中央重大决策部署不力，违规经营造成重大损失，履行全面从严治党主体责任不力，政绩观不正，严重破坏所在单位政治生态；无视中央八项规定精神，长期、多次违规收受他人赠送礼品，违规使用公务用车，接受可能影响公正执行公务的宴请；违反组织原则，多次违规提拔干部，利用职权或者职务上的影响为多名亲友入职提供帮助；廉洁底线失守，违规持有非上市公司股份，私自占用公物，违规发放奖金，大量挥霍浪费公司财产；工作严重不负责任，对委托投资项目不履行职责，造成严重后果；生活腐化堕落，影响公职人员形象；破坏社会主义市场经济秩序，违规购买经济适用房。毫无纪法底线，擅权妄为，“靠保险吃保险”，利用职务便利侵吞公共财产，为他人谋取利益、非法收受财物。刘安林严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌贪污、受贿等犯罪，在党的十八大后仍然不收手、不收敛、不知止，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国人寿保险（集团）公司党委研究，决定给予刘安林开除党籍处分，按规定取消其享受的待遇；收缴其违纪违法所得；涉嫌犯罪问题由山西省临汾市监委移送检察机关依法审查起诉，所涉财物一并移送。2024年3月22日，中央纪委国家监委网站披露，中国人寿财产保险股份有限公司原党委书记、总裁刘安林接受纪律审查和监察调查。公开资料显示，刘安林出生于1963年，高级工程师，1985年毕业于兰州大学数学力学系计算数学专业获理学学士学位，享受国务院特殊津贴，他的工作履历一直在国寿系统内，经历较丰富，涉及信息技术、寿险、海外业务、财险等领域。2019年1月，刘安林接替已到退休年龄的刘英齐，出任国寿财险党委书记，为国寿财险第三任总裁。2022年8月，刘安林向国寿财险递交辞呈，辞去国寿财险党委书记、总裁一职。后该职位由女将黄秀美接任。",
        "link": "https://www.stcn.com//article/detail/3375516.html"
    },
    {
        "time": "2025-09-30 06:54",
        "title": "中国人寿：做好“头雁”引领 探寻数智化路线",
        "content": "证券时报记者 刘敬元“嘀！”随着医保卡划过读卡器轻响，上海市民王女士的就诊票据结算界面，随即跳出中国人寿赔付金额已实时到账的消息。无需理赔就可以获得保险赔付，王女士享受的是中国人寿医保商保融合快赔服务。这一服务模式，为客户带来“免报案+免交费+免资料”、院端收费即可秒级全流程无人工理赔结案的体验。这是中国人寿近年践行数字金融的一个成果。日前，证券时报记者走进中国人寿位于北京的科技园，见证寿险“头雁”的科技硬实力，近距离观察数字金融的国寿样本。这家老牌大型保险机构，正在书写一个践行金融工作的政治性、人民性，重视科技但不唯技术论，以数字化平台为支撑，敏捷响应市场与客户需求的数字金融新篇章。数字化重塑业务价值链在中国人寿北京数据中心的数字化运营总控中心（ECC），通过一块电子屏幕，可以看到该公司实时经营情况。这块大屏上，不但有销售板块的实时数据，还同时显示业务合规监测、服务调用量、应急响应等情况。全公司数据，一屏可知，这是中国人寿数字化的具象体现。在这背后，是中国人寿用数字化重塑业务价值链的多年积累。前述的理赔仅是客户服务的一环。目前，中国人寿依托科技手段，已建立线上线下多触点服务格局，包括APP、企业微信、小程序、“空中客服”、95519、柜面……其中，中国人寿寿险APP在保单服务核心功能基础上丰富拓展，提供160项服务功能。“基本所有的保单功能都能在寿险APP实现。”中国人寿研发中心党委书记、总经理肖良华介绍，目前中国人寿寿险APP注册用户1.6亿人，月活用户超1100万。不仅客户服务，科技已融入并支撑中国人寿的销售、运营、风控、财会、精算等全业务流程。在销售方面，中国人寿的各渠道已完成销售数字化。以学平险为例，该业务有客群服务量大、参保高峰期集中、日常服务难以高效触达等痛点，近年依托智能客服及数字化服务团队，客户体验明显改善。去年参保高峰时，一小时线上实时出单14.2万件。在数字运营方面，中国人寿加快新技术应用覆盖全业务价值链，智能运营水平行业领先。2024年，该公司智能化审核赔案超1700万件，智能化率超70%。行业首创寿险身故赔案智能作业模式，符合条件的寿险赔案审核时效提升超90%。“大而快”的两大法宝业务支持系统的开发和部署，离不开数字化基座。数字国寿的建设，始自2012年中国人寿与清华大学合作研究的“信息化”三个层面（载体、形式、应用）概念图。中国人寿有关负责人表示，科技条线日常繁杂的工作，本质主要是解决三方面问题，即信息的处理、传递和交付，信息的重要性不言而喻，“必须在数据产生的第一时间，把它送到该送的地方”。对于有数亿客户、超7万亿元资产的中国人寿来说，如何做到“快”？在总量大的同时，不同分公司的体量差距又极大，如何搭建支持系统？中国人寿有两大法宝：一是“大后台+小前端”的科技布局；二是“众智、敏捷、迭代”的组织行动准则。“多年来，中国人寿不是在建系统，而是在拆系统。”上述负责人表示，中国人寿自2018年开始就已没有建立业务系统方面的立项，而是将复杂系统解构为标准的业务组件，根据需要随时组装应用功能，高效投放各类“轻”应用。同时，中国人寿科技团队在时间维度，将工作任务进行拆解。基于此，中国人寿在9个月的时间里，完成了核心数据库的分布式迁移改造。科技布局的大后台方面，中国人寿践行云计算理念，以多活数据中心为基础，建设国寿混合云。私有云由“两地三中心”构成，用于存放数据；同时对接外部主流公有云，既能依托其强大算力，也能显著降本增效。小前端方面，通过软件集成日常办公应用，员工可以在自己习惯的移动设备上随时随地办公，提高效率的同时节约设备采购成本。在大后台与小前端之上，中国人寿构建了国寿物联网。中国人寿数据中心党委书记、总经理梁祥表示，传统金融机构专线是“总—省—地市”的多层级树状网络，中国人寿则是“完全搬到互联网上”的思路——通过互联网将2万多个网点、数十万台电子设备、数十万销售队伍和数亿客户连成一个整体，形成扁平互联环境，实现信息高效畅通。中国人寿有关负责人介绍，依托互联网，公司可以实现全系统联网，员工进入任何中国人寿的柜面或职场，都可以快速联网，同时后台也能实时感知员工活动。在新保险合同准则（IFRS17）实施后，中国人寿在国内保险业率先实现全流程自动化生成新保险合同准则报表。特别的是，中国人寿数据量在行业最大，计算量和技术难度都更高。据估算，中国人寿保单量相当于“老七家”寿险公司总量的一半，对应的保单数据量在百亿级，在新保险合同准则进行保单分组拆分的情况下，数据量达到万亿级。开放的数智化路线“聚焦技术是成本，聚焦数据就可以创造价值。”中国人寿有关负责人表示，公司本质是技术应用方，技术是一种载体，它多种多样，而且是持续发展的。因此，中国人寿走开放的路线，“一切人才与技术为我所用”，博采众智，最终追求的是提供高水平的数字服务。从效果上看，中国人寿建设了以云原生、大数据、人工智能为特征的业内领先的科技能力，构建了一套高度自动化、标准化的研发流水线体系，成为支撑公司业务创新和数字化转型的核心动力。未来，中国人寿研发能力的发展目标是推动研发生产力从当前的“自动化”向“智能化”迈进。目前，其已在编码环节引入了大模型技术，实现了约30%的代码辅助生成，并计划在软件研发生命周期的全环节，大规模、深度地应用人工智能技术。中国人寿有关负责人介绍，在数字化浪潮下，公司以开放视野积极探索，通过借鉴跨行业经验创新业务模式，构建起以客户为中心、线上线下一体的EAC（服务生态、线上触点与线下渠道、客户）模式。一方面，依托数字化平台打通线下渠道，以科技手段为营销队伍赋能，升级服务能力；另一方面，借助APP等移动应用，打造数字化服务场景，拓展服务边界。“针对不同客群的差异化需求，我们始终提供线上线下无缝衔接的贴心便捷体验，践行‘金融为民’的核心理念。”中国人寿有关负责人如是说。",
        "link": "https://www.stcn.com//article/detail/3363807.html"
    },
    {
        "time": "2025-09-24 09:04",
        "title": "中国人寿在南京投资成立健康管理公司",
        "content": "人民财讯9月24日电，企查查APP显示，近日，国寿（南京）健康管理有限公司成立，法定代表人为蒋晶，注册资本约3.23亿元，经营范围包括健康咨询服务、养老服务、病人陪护服务等。企查查股权穿透显示，该公司由中国人寿旗下北京国寿养老产业投资基金（有限合伙）全资持股。",
        "link": "https://www.stcn.com//article/detail/3354415.html"
    },
    {
        "time": "2025-09-11 09:52",
        "title": "国寿资产发起设立“中国人寿-龙溪口航电枢纽债权投资计划”",
        "content": "人民财讯9月11日电，近日，中国人寿资产管理有限公司（简称“国寿资产”）发起设立“中国人寿-龙溪口航电枢纽债权投资计划”，产品规模21.165亿元，目前已完成首笔8亿元投资，相关资金将主要用于岷江龙溪口航电枢纽工程的建设。",
        "link": "https://www.stcn.com//article/detail/3332682.html"
    },
    {
        "time": "2025-09-02 14:06",
        "title": "中国人寿旗下基金等投资成立创投基金，出资额10亿元",
        "content": "人民财讯9月2日电，企查查APP显示，近日，深圳市远致星辰创业投资基金合伙企业（有限合伙）成立，出资额10亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由中国人寿旗下国寿（深圳）科技创新私募股权投资基金合伙企业（有限合伙）、深圳市资本运营集团有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3317473.html"
    },
    {
        "time": "2025-08-28 19:22",
        "title": "中国人寿总裁助理侯晋：有信心管理好利率和利差损风险",
        "content": "人民财讯8月28日电，8月28日的2025年中期业绩发布会上，中国人寿总裁助理兼总精算师侯晋表示，在市场利率波动的过程中，中国人寿加强了资产负债统筹管理的组织和部署，去年公司整体的资产负债有效久期缺口在2年—2.5年之间，今年上半年通过努力，已经把新单业务的资产负债有效久期的缺口缩短到了1.5年，这对中国人寿应对利率风险管理打下了很好的基础。同时，公司积极增强成本收益匹配的成效，负债保证成本在2025年上半年较去年同期下降了59个bp，这对管理未来的利差损风险奠定了良好的基础。\n“市场利率现在大幅下探的空间比较小，因此结合公司强有力的资产负债统筹管理的成效，未来我们有信心管理好利率和利差损风险。”侯晋表示。",
        "link": "https://www.stcn.com//article/detail/3294004.html"
    },
    {
        "time": "2025-08-28 12:33",
        "title": "中国人寿答证券时报：重塑销售渠道战略定位",
        "content": "人民财讯8月28日电，在28日举行的2025年中期业绩发布会上，中国人寿总裁利明光回答证券时报记者提问，介绍了各销售渠道转型升级、战略定位、发展思路。\n他表示，在全渠道发展思路指引下，中国人寿不断推进各渠道保持稳健发展态势。近几年，根据行业发展的新形势，中国人寿对各渠道重塑定位。\n其中，个险渠道定位是继续发挥核心渠道作用，通过营销体制改革不断推进渠道专业化、职业化、年轻化，通过这个渠道推进业务的多元发展。银保渠道定位为重要战略支撑渠道，在“报行合一”背景下，持续提升渠道可持续发展能力，加快构建“6+10+N”的均衡渠道布局。团险渠道要成为进一步成为服务实体经济、发展普惠保险的主渠道，要进一步拓展业务领域。互联网渠道作为增量运营试验板块，稳步探索，积极推进。\n他表示，未来，中国人寿将充分利用最广泛的分支机构及多元渠道的优势，持续推动驱动渠道间的融合发展，进一步整合客户资源、队伍资源、服务资源，实现1+1>2的效果，进一步提升服务客户的能力，为公司高质量发展增加新的动能。",
        "link": "https://www.stcn.com//article/detail/3291453.html"
    },
    {
        "time": "2025-08-28 12:29",
        "title": "中国人寿蔡希良：下半年要把握好三个方面",
        "content": "人民财讯8月28日电，在28日举行的2025年中期业绩发布会上，中国人寿董事长蔡希良表示，上半年业绩体现了“三个主动”的成效：一是战略主动；二是转型主动；三是发展主动。展望未来，中国经济基础稳、优势多、韧性强、潜力大、长期向好的支撑条件和基本趋势没有变，这将继续为金融保险业长期健康发展奠定坚实基础。\n他表示，对于中国人寿来说，要把握好三个方面：一是将公司经营与服务大局、满足客户需要紧密结合，充分挖掘养老、健康、财富管理三大领域潜在增长点，优化产品服务供给，丰富保险应用的场景。二是坚持长周期、跨周期经营，既关注保费规模的合理增长，更着眼价值的长期稳定，进而保证公司长期健康发展。三是把握集约型内涵式发展的根本要求，在推进降本增效、营销体系改革、康养生态建设、科技赋能等方面下更大的力气，进一步夯实公司核心竞争力。",
        "link": "https://www.stcn.com//article/detail/3291449.html"
    },
    {
        "time": "2025-08-28 11:50",
        "title": "中国人寿：新获批QDII额度在配置上会非常关注港股市场",
        "content": "在28日举行的2025年中期业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，今年新获批QDII额度，在配置上会非常关注港股市场，港股市场是权益投资配置的重要组成部分。上半年港股估值持续修复，涨幅领先全球主要权益指数，在全球资金再平衡的背景下，港股在新经济、高股息等优质资产方面具备配置价值。刘晖表示，中国人寿在权益配置上保持均衡稳健的组合，上半年在港股市场也进行了配置，取得了非常好的收益。下半年将继续关注港股市场，持续开展投资操作。",
        "link": "https://www.stcn.com//article/detail/3291402.html"
    },
    {
        "time": "2025-08-28 11:50",
        "title": "中国人寿：新获批QDII额度在配置上会非常关注港股市场",
        "content": "人民财讯8月28日电，在28日举行的2025年中期业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，今年新获批QDII额度，在配置上会非常关注港股市场，港股市场是权益投资配置的重要组成部分。上半年港股估值持续修复，涨幅领先全球主要权益指数，在全球资金再平衡的背景下，港股在新经济、高股息等优质资产方面具备配置价值。\n刘晖表示，中国人寿在权益配置上保持均衡稳健的组合，上半年在港股市场也进行了配置，取得了非常好的收益。下半年将继续关注港股市场，持续开展投资操作。",
        "link": "https://www.stcn.com//article/detail/3291401.html"
    },
    {
        "time": "2025-08-28 11:48",
        "title": "中国人寿：对下半年A股市场仍保持乐观",
        "content": "人民财讯8月28日电，在28日举行的2025年中期业绩发布会上，中国人寿副总裁、首席投资官刘晖回应资产配置时表示，债券市场维持低位波动，股票市场估值总体合理，市场底部相对夯实，积极因素累积增多。对下半年A股市场仍保持乐观，将持续关注市场上涨板块中的轮动，比如科技创新、先进制造、新消费、出海企业等方向的投资机会。\n她表示，下半年将围绕“配置资产做稳、弹性资产做优”的配置思路，将保持中性灵活的配置策略，保持资产负债久期缺口保持在较低水平。权益市场方面，将积极落实中长期资金入市要求，持续优化权益配置结构，重点关注新质生产力和优质高股息股票的配置，不断提升权益配置的稳健性和长期回报潜力。",
        "link": "https://www.stcn.com//article/detail/3291396.html"
    },
    {
        "time": "2025-08-28 10:59",
        "title": "中国人寿：6月末公开市场权益规模较年初增加1500亿元 对鸿鹄基金累计出资350亿元",
        "content": "人民财讯8月28日电，在28日举行的2025年中期业绩发布会上，中国人寿董事长蔡希良介绍，上半年该公司提质增量支持资本市场，稳步推进中长期资金入市，公开市场权益规模较年初增加1500亿元；截至6月末，中国人寿对鸿鹄基金累计出资350亿元。半年报显示，截至6月30日，中国人寿投资资产为7.13万亿元，较年初增长7.8%。股票和基金（不包含货币市场基金）配置比例由年初的12.18%上升至13.60%；其中，股票金额6201.37亿元，占比8.70%，占比提升1.12个百分点。",
        "link": "https://www.stcn.com//article/detail/3291206.html"
    },
    {
        "time": "2025-08-27 17:47",
        "title": "中国人寿：上半年归母净利润达409.31亿元 同比增长6.9%",
        "content": "人民财讯8月27日电，8月27日晚，中国人寿（601628.SH，2628.HK）发布2025年半年报显示，上半年，中国人寿持续深化资产负债联动，实现归属于母公司股东的净利润409.31亿元，同比增长6.9%。截至6月末，该公司总资产、投资资产双双突破7万亿元，分别为7.29万亿元和7.13万亿元，上半年投资收益表现良好，实现净投资收益960.67亿元，总投资收益1275.06亿元。",
        "link": "https://www.stcn.com//article/detail/3279375.html"
    },
    {
        "time": "2025-08-18 22:04",
        "title": "南向资金今日净买入13.86亿港元，中国人寿净买入6.73亿港元",
        "content": "8月18日恒生指数下跌0.37%，南向资金全天合计成交金额为1818.27亿港元，其中，买入成交916.07亿港元，卖出成交902.21亿港元，合计净买入金额13.86亿港元。具体来看，港股通（深）累计成交金额692.11亿港元，买入成交343.28亿港元，卖出成交348.83亿港元，合计净卖出金额5.55亿港元；港股通（沪）累计成交金额1126.17亿港元，买入成交572.79亿港元，卖出成交553.38亿港元，合计净买入金额19.42亿港元。成交活跃股方面，今日上榜个股中，南向资金成交金额最多的是盈富基金，合计成交额64.49亿港元，腾讯控股、华虹半导体成交额紧随其后，分别成交58.68亿港元、57.26亿港元。以净买卖金额统计，净买入的个股共有6只，中国人寿净买入额为6.73亿港元，净买入金额居首，该股收盘股价上涨2.87%，阿里巴巴-W净买入额为6.17亿港元，华虹半导体净买入额为3.89亿港元。净卖出金额最多的是盈富基金，净卖出64.13亿港元，该股收盘股价下跌0.54%，恒生中国企业、南方恒生科技遭净卖出14.45亿港元、5.74亿港元。今日上榜个股中，阿里巴巴-W、华虹半导体、东方甄选等8只股同时上榜港股通（深）、港股通（沪）成交活跃股， 阿里巴巴-W合计成交额53.20亿港元，成交净买入6.17亿港元，华虹半导体合计成交额57.26亿港元，成交净买入3.89亿港元。盈富基金合计成交额64.49亿港元，成交净卖出64.13亿港元，小米集团-W合计成交额39.25亿港元，成交净卖出2.11亿港元。从连续性进行统计， 有3只股获南向资金连续3天以上净买入，连续净买入天数较多的有中芯国际、阿里巴巴-W、华虹半导体，连续净买入天数分别为5天、3天、3天。以其间净买入金额统计，净买入金额最多的是阿里巴巴-W，合计净买入为25.27亿港元，其次是中芯国际合计净买入为10.35亿港元，华虹半导体合计净买入为4.35亿港元。（数据宝）8月18日南向资金成交活跃股代码简称成交金额（万港元）成交净买入（万港元）今日涨跌幅（%）02628中国人寿173142.1367279.042.8709988阿里巴巴-W531958.9361743.760.4201347华虹半导体572566.6238921.82-6.2001797东方甄选261753.7629959.755.1900700腾讯控股586829.1729952.64-0.8400981中芯国际420333.1816270.36-1.8003690美团-W290466.80-3261.51-0.1601024快手-W87011.54-14914.84-1.4701810小米集团-W392468.48-21092.930.3803033南方恒生科技146465.95-57364.290.5502828恒生中国企业162662.99-144467.360.0002800盈富基金644905.72-641275.06-0.54注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3167186.html"
    },
    {
        "time": "2025-08-18 10:25",
        "title": "财信人寿、中国人寿在长沙新设股权投资基金",
        "content": "人民财讯8月18日电，企查查APP显示，近日，长沙聚财壹号股权投资基金合伙企业（有限合伙）成立，出资额8.01亿元，经营范围包括以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由财信吉祥人寿保险股份有限公司、中国人寿保险（集团）公司旗下国寿置业投资管理有限公司共同出资。",
        "link": "https://www.stcn.com//article/detail/3149090.html"
    },
    {
        "time": "2025-08-15 18:10",
        "title": "中国平安举牌中国人寿H股",
        "content": "记者从港交所查询到，8月12日，中国平安系资金“举牌”中国人寿H股。当日买入950万股，对中国人寿H股持股数量达到3.75亿股，其中，平安人寿和平安养老分别持有中国人寿H股3.72亿股、352.2万股，合计占中国人寿H股股份的比例突破5%，达到5.04%。此前一天（8月11日），中国平安刚举牌了中国太保H股。",
        "link": "https://www.stcn.com//article/detail/3137745.html"
    },
    {
        "time": "2025-08-15 18:10",
        "title": "中国平安举牌中国人寿H股",
        "content": "人民财讯8月15日电，记者从港交所查询到，8月12日，中国平安系资金“举牌”中国人寿H股。当日买入950万股，对中国人寿H股持股数量达到3.75亿股，其中，平安人寿和平安养老分别持有中国人寿H股3.72亿股、352.2万股，合计占中国人寿H股股份的比例突破5%，达到5.04%。此前一天（8月11日），中国平安刚举牌了中国太保H股。",
        "link": "https://www.stcn.com//article/detail/3137744.html"
    },
    {
        "time": "2025-08-14 21:17",
        "title": "南向资金今日净买入10.34亿港元，中国人寿净买入13.53亿港元",
        "content": "8月14日恒生指数下跌0.37%，南向资金全天合计成交金额为1475.43亿港元，其中，买入成交742.89亿港元，卖出成交732.55亿港元，合计净买入金额10.34亿港元。具体来看，港股通（深）累计成交金额548.31亿港元，买入成交271.10亿港元，卖出成交277.21亿港元，合计净卖出金额6.11亿港元；港股通（沪）累计成交金额927.12亿港元，买入成交471.79亿港元，卖出成交455.34亿港元，合计净买入金额16.45亿港元。成交活跃股方面，今日上榜个股中，南向资金成交金额最多的是腾讯控股，合计成交额101.91亿港元，阿里巴巴-W、中芯国际成交额紧随其后，分别成交58.12亿港元、57.88亿港元。以净买卖金额统计，净买入的个股共有9只，中国人寿净买入额为13.53亿港元，净买入金额居首，该股收盘股价上涨3.60%，阿里巴巴-W净买入额为4.55亿港元，理想汽车-W净买入额为3.52亿港元。净卖出金额最多的是腾讯控股，净卖出11.97亿港元，该股收盘股价上涨0.68%，美团-W、晶泰控股遭净卖出3.86亿港元、2.55亿港元。今日上榜个股中，阿里巴巴-W、中芯国际、小米集团-W等7只股同时上榜港股通（深）、港股通（沪）成交活跃股， 阿里巴巴-W合计成交额58.12亿港元，成交净买入4.55亿港元，中芯国际合计成交额57.88亿港元，成交净买入1.62亿港元。腾讯控股合计成交额101.91亿港元，成交净卖出11.97亿港元，美团-W合计成交额29.48亿港元，成交净卖出3.86亿港元。从连续性进行统计， 有3只股获南向资金连续3天以上净买入，连续净买入天数较多的有小米集团-W、国泰君安国际、中芯国际，连续净买入天数分别为6天、3天、3天。以其间净买入金额统计，净买入金额最多的是小米集团-W，合计净买入为33.72亿港元，其次是中芯国际合计净买入为4.80亿港元，国泰君安国际合计净买入为1.66亿港元。（数据宝）8月14日南向资金成交活跃股代码简称成交金额（万港元）成交净买入（万港元）今日涨跌幅（%）02628中国人寿224656.23135301.113.6009988阿里巴巴-W581159.8145528.81-1.5402015理想汽车-W130427.0835227.28-1.6001530三生制药93298.3230412.812.8309926康方生物75331.8222245.624.1900981中芯国际578811.5516166.48-0.1001810小米集团-W320851.985504.53-0.0901788国泰君安国际154870.092082.581.1201347华虹半导体219115.691775.603.0402269药明生物71697.57-18831.930.0602228晶泰控股449775.25-25483.8311.6103690美团-W294832.47-38634.160.0800700腾讯控股1019051.95-119698.810.68注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3117257.html"
    },
    {
        "time": "2025-08-04 11:35",
        "title": "中国人寿等新设股权投资基金合伙企业",
        "content": "人民财讯8月4日电，企查查APP显示，近日，河北成达临空股权投资基金合伙企业（有限合伙）成立，出资额50亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由中国人寿等共同出资。",
        "link": "https://www.stcn.com//article/detail/2904804.html"
    },
    {
        "time": "2025-07-28 18:32",
        "title": "南向资金今日净买入92.53亿港元，中国人寿净买入11.46亿港元",
        "content": "7月28日恒生指数上涨0.68%，南向资金全天合计成交金额为1334.54亿港元，其中，买入成交713.54亿港元，卖出成交621.00亿港元，合计净买入金额92.53亿港元。具体来看，港股通（深）累计成交金额483.78亿港元，买入成交256.47亿港元，卖出成交227.32亿港元，合计净买入金额29.15亿港元；港股通（沪）累计成交金额850.75亿港元，买入成交457.07亿港元，卖出成交393.69亿港元，合计净买入金额63.38亿港元。成交活跃股方面，今日上榜个股中，南向资金成交金额最多的是阿里巴巴-W，合计成交额47.61亿港元，中芯国际、中国人寿成交额紧随其后，分别成交39.52亿港元、38.95亿港元。以净买卖金额统计，净买入的个股共有9只，中国人寿净买入额为11.46亿港元，净买入金额居首，该股收盘股价上涨1.76%，建设银行净买入额为7.03亿港元，腾讯控股净买入额为5.98亿港元。净卖出金额最多的是美团-W，净卖出3.63亿港元，该股收盘股价下跌0.54%，快手-W、小米集团-W遭净卖出5238.71万港元、1655.92万港元。今日上榜个股中，中国人寿、腾讯控股、阿里巴巴-W等9只股同时上榜港股通（深）、港股通（沪）成交活跃股， 中国人寿合计成交额38.95亿港元，成交净买入11.46亿港元，腾讯控股合计成交额38.39亿港元，成交净买入5.98亿港元。美团-W合计成交额30.52亿港元，成交净卖出3.63亿港元。从连续性进行统计， 有1只股获南向资金连续3天以上净买入，连续净买入天数较多的有腾讯控股，连续净买入天数分别为3天。以其间净买入金额统计，净买入金额最多的是腾讯控股，合计净买入为12.56亿港元。（数据宝）7月28日南向资金成交活跃股代码简称成交金额（万港元）成交净买入（万港元）今日涨跌幅（%）02628中国人寿389549.08114618.351.7600939建设银行152360.8770266.660.4800700腾讯控股383860.3959750.770.9109988阿里巴巴-W476057.5843729.012.2000853微创医疗210187.4630709.145.8502318中国平安230978.1824791.933.4900981中芯国际395213.6815482.650.6601788国泰君安国际356964.735272.169.4501810小米集团-W344180.131655.92-1.0501024快手-W75607.40-5238.710.2803690美团-W305169.03-36326.43-0.54注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/2787534.html"
    },
    {
        "time": "2025-07-28 14:54",
        "title": "保险股集体走高，新华保险创出新高，中国人寿等拉升",
        "content": "保险板块28日盘中集体走高，截至发稿，新华保险涨近5%，盘中创历史新高；中国太保、中国平安、中国人寿等涨逾3%。港股方面，友邦保险涨超5%，中国太保、中国平安、中国太平等涨逾3%。消息面上，7月25日，中国保险行业协会组织召开人身保险业责任准备金评估利率专家咨询委员会2025年二季度例会，就宏观经济形势、市场利率走势和行业发展情况进行研究。保险业专家还就人身保险产品预定利率发表了意见，认为当前普通型人身保险产品预定利率研究值为1.99%。随后头部公司公告，普通型保险产品预定利率最高值为2.0%、分红型保险产品预定利率最高值1.75%、万能型保险产品最低保证利率最高值为1.0%。这些公司将于2025年8月31日24时起不再接受超过上述预定利率最高值的保险产品投保申请。中信证券认为，财险行业具有良好商业模式和盈利确定性，中国财险和中国人保股息率已经下降到4%以下，估值重估空间不大，具有继续持有的时间价值。寿险行业以利差为主的商业模式较差，市场对保险公司盈利确定性有担忧；但上市保险公司准备金折现率以即期国债收益率为基准，负面影响已经在净资产中反映；头部保险公司仍然保有绝对规模优势的净资产和核心资本，有望在新的利率均衡水平上实现资产负债表扩张。通过扩张资产负债表，有望降低负债成本、优化负债结构，提升盈利稳定性，开启新的发展周期。从配置股票的角度看，净资产是核心指标，有望企稳向上。在1倍PB水平配置未来资产负债表仍然有翻倍空间的公司，具有较大的安全边际。从目标估值角度看，随着分红险销售持续向好，有望实现1倍内含价值估值，具有较大的股价上涨空间。",
        "link": "https://www.stcn.com//article/detail/2770584.html"
    },
    {
        "time": "2025-07-28 14:12",
        "title": "彻底沸腾！中国平安、中国人寿，突发！",
        "content": "轮到保险股暴涨！今日早盘，保险股全线爆发。香港保险板块大涨超4%，中国人寿H股大涨近6%，平安摩通五八购、平安瑞银五八购双双实现单日翻倍，友邦保险放购证亦集体疯狂。A股市场上，新华保险、中国太保亦大幅拉升，整个板块全线飙涨。那么，究竟发生了什么？7月25日，中保协最新公布的预定利率研究值为1.99%，已连续第二次低于2.25%水平。在预定利率与市场利率挂钩及动态调整机制下，触发人身险预定利率调整和产品调整。随后，多家保险公司已经下发产品切换通知，普通型、分红型、万能型预定利率最高值分别为2.0%、1.75%、1.0%，切换时间为8月31日。分析人士认为，上述调整可以防范保险公司面临的利差损失风险，这也可能是保险股大爆发的重要原因。那么，影响究竟有多大？保险股沸腾周一早盘，A股非银金融大涨。新华保险涨超4%创历史新高，中银证券一度触及涨停，天利科技、汇金股份涨超5%，财富趋势、指南针、中国太保、中国人寿等跟涨。港股市场更为疯狂，涨幅居前的认购证全部来自保险，3只中国平安的认购证实现翻倍，保险板块大涨超4%，中国人寿大涨近6%，新华保险、中国太保也显著发力，中国平安、中国人民财险大涨。7月25日，中国保险行业协会组织召开人身保险业责任准备金评估利率专家咨询委员会2025年二季度例会，就宏观经济形势、市场利率走势和行业发展情况进行研究。保险业专家还就人身保险产品预定利率发表了意见，认为当前普通型人身保险产品预定利率研究值为1.99%。随后头部公司公告，普通型保险产品预定利率最高值为2.0%、分红型保险产品预定利率最高值为1.75%、万能型保险产品最低保证利率最高值为1.0%。这些公司将于2025年8月31日24时起不再接受超过上述预定利率最高值的保险产品投保申请。分析人士认为，这对于保险股来说是重大利好。中信证券认为，随着单边降息结束，预计今年年内市场利率将处于低利率横向波动状态；预计上市保险公司会计上已经消化了利率下行影响，净资产有望步入筑底回升周期，并通过扩表摊低负债成本、优化资产负债结构、提升盈利能力稳定性。影响有多大？这次调降预定利率，其中传统险和万能险分别下调50bps，而分红险仅下调25bps，提高了分红险产品的市场竞争力。分红险无论是和同样具有刚兑属性的储蓄存款相比，还是与净值化、浮动收益的银行理财、债基相比，均具有相对优势。目前大行5年期储蓄存款利率仅为1.3%。中信证券指出，随着疫情期间新增的大量储蓄存款到期，储蓄存款活化和搬家的趋势有望形成；分红险将是实现储蓄存款搬家的有力产品，预计保险公司9月份起将全面进入分红险时代，负债结构实现从传统险向分红险转型的拐点。2020年以来，中国新增居民储蓄存款超过80万亿元，盘活庞大的储蓄存款资源，形成长期资金和耐心资本，是稳定资本市场、提升经济活力的有效方法。在资金端，降低储蓄存款利率、降低银保渠道手续费，有利于储蓄存款向头部保险公司迁移；实行逆周期资本监管，同时启动大型保险公司注资，有利于头部保险公司提升风险承受能力，实现扩表和更大比例保险资金入市；资产端，延长考核周期，提升权益比例，鼓励长期持股，有利于提升资产端回报率。头部保险公司正在从储蓄存款搬家、扩大资产负债表中受益。华泰证券认为，当前保险业面临较大利差损风险，持续降低新单负债成本有望缓解利差损压力。同时，预定利率下调有望提升新单盈利性和销售积极性。年初以来的寿险新单面临较大的成本收益倒挂压力，资金成本2.5%，即便30年国债的利率也仅为1.8%—1.9%，传统险预定利率下降至2.0%后，有望改善实际的盈利能力，缓解保险公司对成本收益倒挂的担忧，提升代理人积极性，改善整体销售动能。排版：罗晓霞校对：杨立林",
        "link": "https://www.stcn.com//article/detail/2770529.html"
    },
    {
        "time": "2025-07-25 16:19",
        "title": "重磅！人身险预定利率9月1日调降，中国人寿等火速公告！",
        "content": "人身险预定利率下调正式启幕。7月25日，中国保险行业协会（下称“保险业协会”）组织召开人身保险业责任准备金评估利率专家咨询委员会2025年二季度例会，保险业专家就人身保险产品预定利率发表了意见，认为当前普通型人身保险产品预定利率研究值为1.99%。保险业协会公布预定利率研究值后，中国人寿、平安人寿等大型保险公司随后纷纷发布关于人身保险产品预定利率等信息公告，决定调整新备案保险产品的预定利率最高值。其中，普通型保险产品预定利率最高值为2.0%，分红型保险产品预定利率最高值为1.75%，万能型保险产品最低保证利率最高值为1.0%。据了解，保险公司将于2025年8月31日24时起不再接受超过上述预定利率最高值的保险产品投保申请。预定利率研究值1.99%根据保险业协会公布，当前普通型人身保险产品预定利率研究值为1.99%。这意味着人身险产品预定利率下调条件被触发。今年1月，国家金融监管总局下发《关于建立预定利率与市场利率挂钩及动态调整机制有关事项的通知》，正式建立预定利率与市场利率挂钩及动态调整机制。预定利率参考的市场利率包括5年期以上贷款市场报价利率（LPR）、5年定期存款基准利率、10年期国债到期收益率等市场利率。保险业协会在今年1月组织召开的人身保险业责任准备金评估利率专家咨询委员会例会上，公布普通型人身保险产品预定利率研究值分别为2.34%和2.13%。4月研究值虽然低于当前预定利率上限（2.5%）超25个基点，但由于未触发“在售普通型人身保险产品预定利率最高值连续2个季度比预定利率研究值高25个基点及以上”条件，我国人身保险产品预定利率彼时未调整。此次预定利率研究值低于2%，并不令人意外。一家寿险公司总精算师前不久告诉券商中国记者，公司内部测算的预定利率评估值为2%左右。目前该公司已经开始准备新产品。据方正证券测算，二季度人身保险产品预定利率评估值或为1.96%，较上一季度下降17个基点。人身险预定利率9月1日调降预定利率研究值之所以如此重要，是因为该估值与人身保险产品定价密切相关。保险业协会公布预定利率研究值后，中国人寿、平安人寿等大型保险公司随后纷纷发布公告，决定调整新备案保险产品的预定利率最高值。保险公司表示，根据公司经营发展和资产负债管理等情况、中国保险行业协会发布的预定利率研究值，调整新备案保险产品的预定利率最高值，其中，普通型保险产品预定利率最高值为2.0%，分红型保险产品预定利率最高值为1.75%，万能型保险产品最低保证利率最高值为1.0%。目前，我国人身保险产品预定利率上限仍按照去年8月的通知来执行，普通型保险产品预定利率上限为2.5%，分红型保险产品预定利率上限为2.0%，万能型保险产品最低保证利率上限为1.5%。相较目前人身保险预定利率水平，新备案保险产品的预定利率最高值调降幅度为：普通型保险产品预定利率上限和万能型保险产品最低保证利率上限均调降50个基点，分红型保险产品预定利率上限调降25个基点。上述保险公司表示，将于2025年8月31日24时起不再接受超过上述预定利率最高值的保险产品投保申请。一位大型寿险公司总精算师此前告诉券商中国记者，按动态调整机制，理论上此次预定利率可以只下调25基点，但预计下一季度预定利率研究值公布后，预定利率还会下调。因此，要看行业或各家公司是按25个基点逐季下调，还是一步到位直接下调50个基点。此次预定利率不对称下调，反映出保险行业探索在市场和稳健之间取得平衡。分红险预定利率下调幅度相对较小，将有利于推动销售端发力。据保险公司测算，2%的预定利率是银保和个险产品销售的临界点，低于这个点，普通型人身保险产品销售压力就会比较大，向分红险转型是必然趋势。今年以来，各大寿险公司在转型分红险方面都已展开布局。多家寿险公司发布科普文章，由精算师和投资负责人录制视频，讲述什么是分红险、分红险有何优势、如何看懂分红实现率等。另一家大型寿险公司总精算师向券商中国记者表示，目前银行渠道的思路已经转变，对分红险的接受度更高，“银行也意识到传统险收益降低，长期来讲，对客户不是很有利”。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/2746575.html"
    },
    {
        "time": "2025-07-25 16:02",
        "title": "中国人寿、平安人寿：将调整新备案保险产品的预定利率最高值",
        "content": "人民财讯7月25日电，证券时报记者获悉，7月25日，保险业协会公布当前普通型人身保险产品预定利率研究值为1.99%，中国人寿、平安人寿等保险公司随后发布关于人身保险产品预定利率等信息的公告，决定调整新备案保险产品的预定利率最高值。其中，普通型保险产品预定利率最高值为2.0%，分红型保险产品预定利率最高值为1.75%，万能型保险产品最低保证利率最高值为1.0%。据了解，上述保险公司将于2025年8月31日24时起不再接受超过上述预定利率最高值的保险产品投保申请。",
        "link": "https://www.stcn.com//article/detail/2746528.html"
    },
    {
        "time": "2025-07-23 19:57",
        "title": "中国人寿召开上半年工作会议：有力落实中长期资金入市要求",
        "content": "人民财讯7月23日电，7月23日，中国人寿(601628)在京召开2025年上半年经营管理工作会议。会议信息显示，上半年，中国人寿切实发挥主体主责作用，有力落实中长期资金入市要求，为资本市场健康发展保驾护航。\n会议围绕下半年工作对多个方面重点部署：一是大力发展普惠、养老金融。二是加强资产负债联动管理。三是稳步推动销售渠道转型升级。四是加快建设康养生态体系。五是强化数字化赋能与应用。六是切实做好消费者权益保护。七是牢牢守住风险防控底线。",
        "link": "https://www.stcn.com//article/detail/2725981.html"
    },
    {
        "time": "2025-07-23 06:50",
        "title": "中国人寿集团： 上半年公开市场权益投资 净买入超900亿元",
        "content": "证券时报记者 刘敬元7月22日，中国人寿保险（集团）公司（下称“中国人寿集团”）在京召开2025年上半年经营管理工作会议。会议信息显示，截至6月底，该集团保险资金服务实体经济存量投资规模超5万亿元，上半年公开市场权益投资净买入超900亿元。另外，中国人寿集团上半年累计新增保险保障金额超450万亿元；赔付支出2372亿元，同比增长14.7%；合并营业收入同比增长8.4%。截至6月底，该集团合并总资产突破8万亿元（不含广发银行总资产3.69万亿元），管理总资产超15万亿元。中国人寿集团此次会议对完成2025年目标作出了部署，提出“更加注重效益优先、更加注重长期理念、更加注重资负联动、更加注重防范化解风险”，在此基础上巩固和增强业务向好势头，实现“十四五”顺利收官。会议强调，中国人寿全系统要锚定“333战略”，开创高质量发展新局面：一是着力提升服务国家大局质效，主动加大对国计民生重点领域的保险保障，持续提升金融服务新质生产力发展的质效，积极服务资本市场稳定与健康发展；二是进一步优化公司治理，提高经营管理的现代化水平；三是加快推进重点改革任务取得新突破，加速培育三大新增长极，持续推动三大新上市平台建设，深入推进协同创新升级工程；四是加速推进数字化转型；五是守牢风险合规底线。",
        "link": "https://www.stcn.com//article/detail/2703045.html"
    },
    {
        "time": "2025-07-22 12:18",
        "title": "中国人寿集团上半年公开市场权益投资净买入超900亿元 合并总资产突破8万亿元",
        "content": "人民财讯7月22日电，7月22日，中国人寿集团在京召开2025年上半年经营管理工作会议。会议信息显示，上半年，中国人寿集团累计新增保险保障金额超450万亿元，赔付支出2372亿元，同比增长14.7%，保险资金公开市场权益投资净买入超900亿元。截至6月底，该集团合并营业收入同比增长8.4%，合并总资产突破8万亿元（不含广发银行总资产3.69万亿元），管理总资产超15万亿元。",
        "link": "https://www.stcn.com//article/detail/2688145.html"
    },
    {
        "time": "2025-07-17 13:40",
        "title": "填补西藏人身保险版图最后空白 中国人寿阿里分公司正式开业",
        "content": "人民财讯7月17日电，7月17日，中国人寿阿里分公司正式开业。阿里分公司将重点推出适应高海拔地区的健康险、意外险保障方案，解决当地农牧民“看病贵、风险抵御能力弱”的痛点。中国人寿阿里分公司的成立，填补了西藏最后一个没有设立寿险机构的地市级空白。",
        "link": "https://www.stcn.com//article/detail/2626921.html"
    },
    {
        "time": "2025-07-17 10:06",
        "title": "中国人寿减持退场 新华保险豪掷43亿跻身杭州银行第四大股东",
        "content": "7月15日，杭州银行公告披露，其“元老级”股东中国人寿保险股份有限公司（以下简称“中国人寿”）计划减持最后的5078.94万股（占股0.7%）。就在中国人寿逐步退场之际，新华保险高调入局。今年初，新华保险豪掷43亿元受让澳洲联邦银行持有的杭州银行股份，相关交易已获监管认可，成功跻身杭州银行第四大股东，上演了一场险资“接力”。已兑收益超30亿元2025年7月15日，杭州银行发布股东减持公告，中国人寿拟在公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易方式减持其持有的5078.94万股杭州银行股份。公告显示，本次减持前，中国人寿目前持有杭州银行5078.94万股，持股比例为0.7%。也就是说，本次减持后，中国人寿将不再持有杭州银行股份。对于减持原因，中国人寿表示，其基于自身资产配置的需要减持杭州银行股份。据了解，早在2009年，中国人寿便对杭州银行进行投资。此外，中国人寿还曾受让亚洲开发银行、杭州新闻物业管理开发有限公司所持股份。初始投资叠加两次股份受让，中国人寿投资杭州银行合计成本约16.35亿元。2021年后，中国人寿开始陆续减持杭州银行。2021年11月，中国人寿首次减持杭州银行5589.43万股，套现8.43亿元。此轮减持完成后，中国人寿对杭州银行持股比例为3.86%。2023年3月，中国人寿以12.05元每股的价格，通过大宗交易方式减持杭州银行股份1.19亿股，减持股份占普通股总股本的2.00%，减持总金额为14.29亿元。减持完成后，中国人寿仍持有杭州银行1.1亿股，持股比例为1.86%。中国人寿减持计划仍在继续，2024年8月，杭州银行发布公告称，中国人寿拟通过集中竞价或大宗交易方式减持全部所持杭州银行股份，但该计划并未如期完成。根据杭州银行2024年11月减持公告，截至2024年11月25日，中国人寿通过集中竞价方式共减持杭州银行股份5930.28万股，占杭州银行普通股总股本的1.00%，减持总金额达7.7亿元。此轮减持完成后，中国人寿持有杭州银行5078.94万股，持股比例为0.85%。虽然目前仍未完全退出对杭州银行的投资，但通过以上三次减持，中国人寿已兑现30.42亿元收益。若此次披露的减持计划如期完成，中国人寿将完全退出杭州银行股东序列。新华保险跃居第四大股东虽然中国人寿正在逐步退出投资，但另一险资，新华保险却通过受让股份跻身杭州银行第四大股东。2025年1月，杭州银行发布公告，新华保险受让澳洲联邦银行持有的杭州银行3.3亿股股份，交易价格13.095元/股，转让总价约43.17亿元。受让后，新华保险合计持有杭州银行3.57亿股股份，占截至2025年4月14日公司普通股总股本的5.63%。同时，新华保险也将成为杭州银行第四大股东。4月，杭州银行表示，已收到《国家金融监督管理总局浙江监管局关于杭州银行变更股权的批复》，同意新华保险受让澳洲联邦银行持有的公司3.30亿股股份。新华保险向21世纪经济报道记者表示，投资杭州银行，新华保险可以通过配置红利资产优化资产配置，增加长期股权投资底仓资产，促进银保业务协同，增强公司在金融服务领域的竞争力和抗风险能力，进一步提升金融机构服务实体经济的能力，全面助力长三角区域一体化发展。此外，长江证券分析认为，保险资本依然看好并重点配置银行股。从上市银行公开信息来看，国寿今年以来对于股份行、优质城商行均进行重点增配。杭州银行是当前银行股资产质量和利润增长龙头，高ROE优势可持续，坚定看好价值重估。",
        "link": "https://www.stcn.com//article/detail/2621247.html"
    },
    {
        "time": "2025-07-17 09:11",
        "title": "中国人寿拟清仓杭州银行 银行股长期投资价值仍被看好",
        "content": "陪跑近16年后，中国人寿拟清仓杭州银行股份。同时，近期另外几家上市银行也发布大股东减持公告，引发市场关注。在业内人士看来，随着近年来银行股股价出现较大上涨，部分银行股东选择兑现投资收益，是正常的市场行为。长期来看，银行股因其经营稳健、分红率较高的特点，仍然是长期价值投资者较为理想的投资标的。16年长跑接近终点7月15日，杭州银行公告称，中国人寿拟在该公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易方式减持其所持公司股份，合计不超过5078.94万股（含本数），即不超过公司普通股总股本的0.70%。减持原因为“中国人寿资产配置的需要”。截至7月15日，中国人寿持有杭州银行的股份与拟减持股份相同，这意味着中国人寿拟通过本次减持清仓所持杭州银行股份。根据公开信息，杭州银行于2016年10月27日在上海证券交易所主板上市，而中国人寿早在2009年便作为战略投资者入股杭州银行，此后又进行两次增资。截至2016年6月30日，中国人寿持有杭州银行的股份占比为6.164%。此前，自2021年开始，中国人寿已经三次减持杭州银行股份，金额合计为30.42亿元。若此次减持后续落地，中国人寿与杭州银行这场长达16年的长跑合作将结束。燕梳资管创始人之一鲁晓岳对记者分析道，新会计准则影响下的资产重新划转或是中国人寿减持杭州银行股份的重要原因。中国人寿自2024年采用新会计准则披露财务报表，而偿付能力报告中的投资收益率仍然使用旧会计准则，保险公司在新旧准则切换期间的内部考核仍在由旧会计准则向新会计准则并轨的过程中，并在持续探索新会计准则下更合理的考核政策。中国人寿此次减持杭州银行股份是对此前投资策略的延续，减持杭州银行等部分以交易性金融资产计量的股票有利于维持公司利润稳定。除中国人寿减持杭州银行股份之外，近期，齐鲁银行、长沙银行等上市银行也发布公告称部分股东拟减持。鲁晓岳表示，上述银行股的股东均为财务投资者，由于这些股东并非以长期控制或重大影响为目的，银行股持续上涨后估值分歧加大，部分股东选择逢高减持，符合其财务投资属性。在中国邮政储蓄银行研究员娄飞鹏看来，大股东减持对银行估值的影响通常取决于多个因素，近期齐鲁银行、长沙银行等大股东减持主要是出于自身资金需求或战略调整，并不是因为对银行基本面的悲观预期。因此，尽管部分银行的大股东减持，但其估值指标并未出现大幅波动。配置模式转向“长钱长投”从今年险资对银行股的态度来看，增持依然是主旋律。尤其是从公开举牌信息来看，今年截至目前，险资的20次举牌中，有10次举牌标的为上市银行，表明险资对银行股未来投资价值的认可。鲁晓岳表示，截至今年一季度末，险资持有银行股市值合计约2658亿元，居各行业首位，险企持续增持优质银行股。站在当前时点看，银行股对险资的长期投资价值仍被主流机构视为“压舱石”，尤其是在10年期国债收益率持续下行背景下，银行股股息率仍维持较高水平，高股息、低波动特征契合险资负债端成本，只不过随着行业股板块估值提升，险资对银行股的配置模式从“交易”转向“长钱长投”，优质标的仍是其获取稳健分红与资本利得的核心方向。从近两年银行股走势来看，Wind资讯数据显示，2024年A股银行板块整体表现强劲，42只银行股中41只上涨。‌其中，上海银行以68.98%的涨幅领跑，11家银行涨幅超50%。同时，2025年以来，截至7月16日，银行股继续保持较为强劲的上涨态势，42只银行股全部上涨，其中，13只银行股股价涨幅超过20%，最高达37.58%。从银行股当前股息率来看，以7月16日最新收盘日价格计算，A股上市银行近12个月平均股息率为3.68%，最高达6.43%。娄飞鹏表示，当前银行板块整体估值虽然在修复，但与其他行业比仍然处于较低水平。在低利率环境下银行股股息率较高，地方债务置换和房地产风险缓释改善银行资产质量预期，以及银行股本身估值并不高，这些都是后续银行股股价的有力支撑因素。",
        "link": "https://www.stcn.com//article/detail/2621107.html"
    },
    {
        "time": "2025-07-17 08:22",
        "title": "中国人寿拟减持杭州银行 逾5000万股股份",
        "content": "7月15日晚间，杭州银行公告称，中国人寿保险股份有限公司（简称“中国人寿”）计划于7月21日至10月20日期间，通过集中竞价或大宗交易方式减持不超过5078.94万股公司股份，约占公司总股本的0.70%。截至公告披露日，中国人寿持有杭州银行股份总数5078.94万股。公告显示，根据中国人寿在公司IPO期间作出的承诺，锁定期满后，中国人寿减持公司股份时，应提前通知公司并予以公告，自公告之日起三个交易日后方可减持。“中国人寿在公司于2016年10月发布的《首次公开发行股票招股说明书》《首次公开发行股票上市公告书》中承诺：1、本公司自亚洲开发银行受让的股份，自交割之日起5年内不转让；本公司自杭州新闻物业管理开发有限公司受让的股份，自交割之日起5年内不转让。2、杭州银行上市后，本公司在锁定期满后可根据需要减持所持杭州银行的股票。本公司将在减持前3个交易日公告减持计划。减持杭州银行股票应符合相关法律、法规、规章的规定，具体方式包括但不限于交易所集中竞价交易方式、大宗交易方式、协议转让方式等。如未履行上述承诺，本公司减持杭州银行股份所得收益归杭州银行所有。”公告称。杭州银行提示减持计划实施的不确定性风险，如计划实施的前提条件、限制性条件以及相关条件成就或消除的具体情形等，中国人寿将根据监管政策、市场情况、公司股价情况等因素决定是否实施本次减持计划，本次减持计划存在减持时间、减持股份的数量、减持价格的不确定性。本次减持计划实施不会导致杭州银行控制权发生变更的风险。这并非中国人寿首次宣布要清仓减持杭州银行。2024年8月20日晚间，杭州银行公告称，中国人寿拟在该公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易方式减持其所持公司股份，合计不超过11009.22万股（含本数），即不超过公司普通股总股本的1.86%。11月25日晚间，杭州银行披露，当日公司收到中国人寿发来的《关于减持杭州银行股份计划实施情况的告知函》。截至2024年11月25日，中国人寿通过集中竞价方式共减持公司股份5930.28万股，占其实施本次减持计划前公司普通股总股本的1.00%，至此中国人寿本次减持计划已实施完毕。截至2024年11月25日收盘后，中国人寿持有公司股份5078.94万股。",
        "link": "https://www.stcn.com//article/detail/2621043.html"
    },
    {
        "time": "2025-07-16 09:54",
        "title": "携手16年，收益料超180%！中国人寿为何筹划清仓杭州银行",
        "content": "7月15日，杭州银行（600926.SH）发布公告，公司5%以下股东中国人寿保险股份有限公司（下称“中国人寿”）计划减持所持股份，拟将所持有的共计5078.94万股全部清仓减持。公开信息显示，中国人寿是杭州银行于2009年引进的险资财务投资者，先后两次增持了杭州银行股份，参股和增持合计出资约16.35亿元。2016年，杭州银行成功登陆A股主板市场。值得注意的是，这是中国人寿第四次宣布减持杭州银行。和此前一样，中国人寿将此举归因于“自身资产配置需要”。今年以来，杭州银行股价屡创历史新高，“杭银转债”达到强赎条件成功转股，资本得到补充，中国人寿为何在此时选择清仓减持？多位业内人士向界面新闻表示，杭州银行属于优质资产，其估值近期处于高位，险资逢高减持在情理之中。7月16日，杭州银行开盘价为16.70元/股，跌1.30%。“清仓式”减持据杭州银行披露，股东中国人寿拟在公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易方式减持其所持公司股份，合计不超过5078.94万股。截至公告披露日，中国人寿持有杭州银行股份总数50,789,430股，占公司普通股总股本的0.70%。这意味着，如果按这一计划上限减持，中国人寿将“清仓”持有的杭州银行股份。经界面新闻查询和统计，中国人寿此前曾三次减持，已合计兑现收益共30.42亿元，加上当前持股市值（按16.92元/股计约8.6亿元）及历年分红测算，净投资收益率超180%。具体来看，2021年，中国人寿首次减持5589.43万股，减持价格区间为14.6-15.6元/股，减持总金额为8.43亿元，持股数量降至2.29亿股。2023年，中国人寿再次减持1.19亿股，减持价格为12.05元/股，减持总金额高达14.29亿元，持股数量降至1.10亿股。到了2024年，中国人寿第三次减持5930.28万股，减持价格区间为11.84-14.42元/股，减持总金额达7.7亿元，持股数量仅剩5078.94万股。如今，中国人寿再次宣告将“清仓式”减持，若后续落地，中国人寿将结束与杭州银行这段长达16年的合作共赢之旅。而作为5%以下的股东，中国人寿减持为何还需要公告？业内人士向界面新闻表示，中国人寿是杭州银行上市前持股5%以上股东，在杭州银行IPO募集说明书中作出了公告承诺。如何看待险资减持？地处经济十分活跃的浙江，杭州银行已成长为头部城商行。近年来，杭州银行基于持续良好的资产质量和经营业绩受到资本市场的青睐，近期股价持续创历史新高。上市以来，杭州银行净利润年化增长近20%。2022年-2024年，杭州银行分别实现净利润116.79亿元、143.83亿元、169.83亿元，分别同比增长26.11%、23.15%、18.63%，2025年第一季度，该行实现净利润60.21亿元，同比增长17.30%，效益增速连续多年排名上市银行前列，截至2025年一季度末，杭州银行不良贷款率0.76%，拨备覆盖率超过530%。日前，杭州银行资本补充取得重大进展，近150亿元可转债成功转换为股票。此次可转债转股，是杭州银行历史上最大规模的外源性核心一级资本补充，转股后核心一级资本充足率预计超9.7%。那么，应该如何看待本次险资减持，以及杭州银行为代表的银行股股价持续创新高？在业内人士看来，银行上市后获利股东市场化退出是市场惯例，很多上市银行也在上市后几年遇到类似情形。中国人寿此前持有杭州银行长达16年，减持基于险资适时兑现盈利的正常资产配置策略。据测算，杭州银行2024年度净利润较2016年度增长3.3倍，每股分红（经转增调整）同样增长3.3倍，现金分红总额增长4.4倍。长江证券研报分析认为，保险资本依然看好并重点配置银行股。从上市银行公开信息来看，中国人寿今年以来对于股份行、优质城商行均进行了重点增配。杭州银行是当前银行股资产质量和利润增长龙头，高ROE优势可持续，坚定看好价值重估。有人退场，也有人进场。今年以来，多部门密集发布政策引导长期资金入市，2025年年初，新华保险斥资43亿元以协议转让的方式受让澳洲联邦银行持有的杭州银行5.45%股份。近期有红利主题基金经理表示，“传统红利，特别是银行股价涨幅过大，股息率吸引力在下降。”苏商银行特约研究员武泽伟向界面新闻表示，截至7月15日，杭州银行年内上涨15.81%。不过，从估值上看，其PB为0.98，已经接近1，同期申万银行指数PB仅为0.63。由此可见，杭州银行估值已经上升到高位水平，因此险资对银行股的增持可能是持续的过程，但可能在银行股上有一些高切低的操作。邮储银行研究员娄飞鹏向界面新闻表示，股东减持对银行估值的影响通常取决于多个因素，近期多家银行大股东减持主要是出于自身资金需求或战略调整，并不是因为对银行基本面的悲观预期。因此，尽管部分银行的大股东减持，但其估值指标并未出现大幅波动。",
        "link": "https://www.stcn.com//article/detail/2596049.html"
    },
    {
        "time": "2025-07-15 23:32",
        "title": "中国人寿，拟减持杭州银行！",
        "content": "中国人寿将再次减持杭州银行。像此前三次减持一样，中国人寿将此举归因于“自身资产配置需要”。7月15日，杭州银行发布股东减持公告，称中国人寿拟通过集中竞价或大宗交易方式，在未来三个月内减持其持有的5078.94万股该行股份，占比0.7%。这次减持，是中国人寿2009年战略投资杭州银行的收官。分析人士告诉券商中国记者，初始投资叠加两次股份受让合计投资成本约16.35亿元，通过三次减持已兑现30.42亿元收益，加上当前持股市值（按16.92元/股计算，约8.6亿元）及历年分红测算，中国人寿净投资收益率超180%。正式挥别中国人寿之所以说“再次”，是因为此前中国人寿曾三度减持共4.8%杭州银行股份。根据公开信息，中国人寿是杭州银行于2009年引进的险资财务投资者，其在2014年通过协议受让方式两次增持了杭州银行，合计出资约16.35亿元。随着杭州银行的成功上市和发展，自2021年，中国人寿在二级市场三次适时减持了所持杭州银行股份，减持金额合计30.42亿元。具体来看，2021年，中国人寿首次减持杭州银行股份5589.43万股，减持价格区间为14.6元/股—15.6元/股，减持总金额为8.43亿元，持股数量降至2.29亿股；2023年，中国人寿再次减持1.19亿股，减持价格为12.05元/股，减持总金额为14.29亿元，持股数量降至1.10亿股；2024年，中国人寿继续减持5930.28万股，减持价格区间为11.84元/股—14.42元/股，减持总金额达7.7亿元，持股数量仅剩5078.94万股。而这一次减持落地后，中国人寿将彻底退出杭州银行股东之列。截至公告当日收盘，杭州银行股价16.92元/股，今年涨幅为15.81%。中国人寿2009年投资杭州银行，持股16年，累计投资回报率预计超180%。事实上，在不少业内人士看来，银行上市后获利股东市场化减持退出是市场惯例，而更多资金加速布局优质资产。今年以来，多部门密集发布政策引导长期资金入市，2025年年初，新华保险斥资43亿元以协议转让的方式受让澳洲联邦银行持有的杭州银行5.45%的股份。从本次减持来说，中国人寿持股比例较小（仅持股0.7%），对应杭州银行日均交易额超过10个亿，一名资深银行业观察人士认为中国人寿的减持不会对市场造成过度负面影响。中国人寿持股比例不到1%却要公告，原因在于中国人寿是杭州银行上市前持股5%以上股东，在杭州银行IPO募集说明书中作出了公告承诺。此前资本补充获重大进展要给股东回报，需要股价韧性；而股价韧性需要基本面韧性支撑。杭州银行上市以来，2024年度与2016年度相比较，净利润增长了3.3倍，每股分红（经转增调整）增长了3.3倍，现金分红总额增长了4.4倍，同期现金分红的增幅是上市银行均值的3倍左右，在同期上市银行中排名首位。2022—2024年，杭州银行分别实现净利润116.79亿元、143.83亿元、169.83亿元，分别同比增长26.11%、23.15%、18.63%，2025年第一季度，该行实现净利润60.21亿元，同比增长17.3%，相关经营指标增速居同业前列。截至2025年一季度末，杭州银行不良贷款率0.76%，拨备覆盖率超过530%，资产质量维持行业领先水平。上市以来（2016—2024年），杭州银行每年净利润复合增长率近20%。今年以来，杭州银行股价屡创历史新高，5月26日，“杭银转债”达到强赎条件，7月7日，“杭银转债”完成转股全部手续，最终有149.94亿元可转债转换成杭州银行股票，杭州银行股本总额由59.30亿股增加至72.49亿股。本次可转债实现强赎转股，是杭州银行历史上最大一笔外源性核心一级资本补充，转股后核心一级资本充足率预计将超过9.7%。校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/2595444.html"
    },
    {
        "time": "2025-07-15 17:57",
        "title": "杭州银行：股东中国人寿拟减持不超0.7%公司股份",
        "content": "人民财讯7月15日电，杭州银行(600926)7月15日晚间公告，持股0.7%的股东中国人寿保险股份有限公司（简称“中国人寿”）拟通过集中竞价或大宗交易方式减持其所持公司股份，合计不超过5078.94万股（含本数），即不超过公司普通股总股本的0.7%。",
        "link": "https://www.stcn.com//article/detail/2591103.html"
    },
    {
        "time": "2025-07-11 16:33",
        "title": "中国人寿集团：财政部“5年+3年+当年”考核方式 有利于更好引导国有保险资金充分发挥长期资本和耐心资本优势",
        "content": "人民财讯7月11日电，财政部7月11日发布《关于引导保险资金长期稳健投资 进一步加强国有商业保险公司长周期考核的通知》(财金〔2025】62号，下称《通知》)，将国有商业保险公司经营效益类绩效评价指标“国有资本保值增值率”和“净资产收益率”调整为“5年周期+3年周期+当年度”相结合的考核方式，并对保险公司开展资金运用提出要求。\n中国人寿集团表示，《通知》是对此前考核办法的有益补充和完善。《通知》一是有利于支持国有保险公司坚决贯彻落实好中央决策部署，进一步完善投资和业务战略布局，持续加大服务国家发展目标和实体经济力度。二是有利于更好引导国有保险资金充分发挥长期资本和耐心资本优势，认真践行价值投资和稳健投资理念，积极提高权益类投资占比，推动资产投资与保险负债更为匹配的同时，增加资本市场中长期资金供给，助力资本市场长期稳定健康发展。三是有利于促进国有商业保险公司高质量发展。",
        "link": "https://www.stcn.com//article/detail/2528334.html"
    },
    {
        "time": "2025-07-01 09:42",
        "title": "中国人寿、中国核电等成立股权投资基金",
        "content": "人民财讯7月1日电，企查查APP显示，近日，中核田湾（北京）核电股权投资基金合伙企业（有限合伙）成立，出资额15.01亿元，经营范围包含：私募股权投资基金管理、创业投资基金管理服务等。企查查股权穿透显示，该企业由中国人寿、中国核电等共同出资。",
        "link": "https://www.stcn.com//article/detail/2327287.html"
    },
    {
        "time": "2025-06-19 16:46",
        "title": "万达信息：拟签订中国人寿新一代人力资源管理系统二期项目合同",
        "content": "人民财讯6月19日电，万达信息(300168)6月19日晚间公告，公司拟与中国人寿保险（集团）公司、中国人寿保险股份有限公司、中国人寿资产管理有限公司、中国人寿财产保险股份有限公司、中国人寿养老保险股份有限公司、国寿投资保险资产管理有限公司、国寿健康产业投资有限公司、保险职业学院签订《中国人寿新一代人力资源管理系统二期项目合同》，合同金额为870万元（含增值税）。本次交易构成关联交易。",
        "link": "https://www.stcn.com//article/detail/2132246.html"
    },
    {
        "time": "2025-06-19 09:32",
        "title": "中国人寿集团董事长蔡希良：着力探索保险资金与政府基金的接力投资模式",
        "content": "人民财讯6月19日电，6月19日，在2025陆家嘴论坛“全体大会五：金融支持新质生产力发展”上，中国人寿保险（集团）公司董事长蔡希良表示，保险资金具有长期资本、耐心资本的特点，而科技创新周期长、投入高的需求特征，与保险资金具有较好的匹配性。但是保险资金是老百姓的养老钱、救命钱，对资金运用的安全性要求比较高，科技企业早期风险高，不确定性大，所以保险资金投早、投小存在天然障碍。为了破解这一难题，中国人寿积极探索创新S基金接力投资的模式，实现投早投小的突破。\n据透露，中国人寿集团2023年出资118亿元以S份额的方式受让上海集成电路产业基金投资基金股权，完成行业首单S基金的投资，成功探索了保险资金与政府产业引导基金的接力投资模式。蔡希良表示，这一模式的特点是政府产业引导基金完成重点领域科技企业孵化，保险资金在相对成熟阶段积极进入，既帮助政府基金腾笼换鸟，提升政府资金的运用效力，又满足了保险基金的稳慎投资的原则，实现政府引导扶持产业从0到1、市场化基金从1到100的投资接力。\n“2024年我们再次出资50亿元以S份额的方式投资北京市科技创新基金。”蔡希良说，“后续我们将做好经验的总结和模式的推广”。",
        "link": "https://www.stcn.com//article/detail/2126272.html"
    },
    {
        "time": "2025-05-30 06:49",
        "title": "中国人寿启动“智汇未来 一生守护”2025年客户节主题活动",
        "content": "5月30日，中国人寿保险股份有限公司（以下简称“中国人寿”，股票代码：601628.SH，02628.HK）第十九届客户节在全国同步启动。今年客户节，中国人寿以“智汇未来 一生守护”为主题，用丰富多彩、温暖贴心的专属服务及活动，感恩客户19年以来的相守陪伴，诚邀共赴健康美好生活。作为寿险“头雁”，中国人寿不断提升金融服务的便利性、普惠性、可得性，致力于打造多元、便捷、智能的“线上+线下”客户节活动盛宴。线上以“星球漫游计划”主题场景为载体，邀请客户体验趣味游戏互动；线下采取全国系统各级机构同步联动的方式，集中同向发力，向全社会传递客户节声音、感恩回馈大众。星际穿越指南：五大星球藏着多少惊喜彩蛋？据悉，此次线上客户节借助AIGC技术构建互动式场景，为公司吉祥物牛犇犇设定9种萌趣引导身份，邀请客户参加“星球漫游计划”，通过“趣玩星”“心选星”“乐活星”“幸运星”“616星”五个星球的串联，营造沉浸式体验氛围。在“心选星”，中国人寿从海量产品中，精心甄选出满足客户养老、健康、教育、财富等需求的保险产品。通过图文解读，将复杂的保险条款转化为通俗易懂的语言，帮助客户更好地了解产品特色与优势。在“乐活星”，中国人寿的优质服务矩阵全面呈现。“国寿好服务”“VIP服务”“V享+”等核心服务品牌集中亮相，同时针对客户关注的热点，推出健康类、运动减重类、高考类、亲子美育类、女性类、消保金融教育类等一系列特色化服务活动，让客户感受到国寿的满满诚意。在“幸运星”，专门设置“星愿豆”，客户参与游戏、浏览产品、服务及活动、参与每日打卡等均会获得“星愿豆”，在“幸运星”客户可消耗“星愿豆”参加抽奖活动。中国人寿为客户提供了电子产品、家居好物等多层次礼品。在“趣玩星”，中国人寿精心设计了“避险先锋”“星际迷航”“宇宙对话”“守护星河”4款高黏度、易上手的星际游戏。玩游戏即可获得“星愿豆”，用于抽奖活动。在“616星”，中国人寿将在6月16日当天推出“星愿闪耀”特别回馈活动，客户可于全天5个时段无门槛拼手速集星愿，猛戳星愿瓶便有机会获得丰厚礼品。线下狂欢节：当服务网点变身主题乐园在线下，中国人寿同样火力全开，全国系统各级机构同步联动，为客户带来精彩纷呈的线下活动体验。三大活动精彩纷呈：开展多元主题服务活动。紧扣地域文化特色与客户关注热点，融合“女性”“亲子”“运动”“健康”“高考”等多元主题，邀请客户体验丰富多彩的线下主题活动。这些活动将保险服务与生活场景深度融合，让客户在参与活动的过程中，感受国寿的暖心服务。打造综合金融一站式服务场景。中国人寿根据不同客户的金融需求特征，开展星级客户协同经营活动。通过创新升级协同模式，整合寿险、财险、银行等多元金融产品与服务，为客户提供一站式金融解决方案。通过加强集团成员单位间的资源共享，中国人寿进一步提升了综合金融服务的供给能力，满足客户多样化、综合化的金融需求。积极传递客户节声音。邀请客户线下参与短视频大赛、抖音挑战赛、微博随手拍、“国寿守护故事”等互动活动，成为了客户节线下活动的一大亮点。全国联动，积极创作形式多样、内容丰富的短视频、图文作品，广泛传递客户节声音，让更多人看到国寿与客户之间的温暖故事。从线上的星际奇幻之旅，到线下的多元服务体验，中国人寿2025年客户节以丰富的活动内容、创新的服务模式，展现了公司对客户的诚挚关怀与守护承诺。未来，中国人寿将继续秉持“以人民为中心”的发展理念，不断提升服务质量与水平，增强保险服务的多样性、普惠性、可及性，为唱响“一个国寿，一生守护”主旋律持续贡献力量，与客户携手共创美好未来。（CIS）",
        "link": "https://www.stcn.com//article/detail/1851315.html"
    },
    {
        "time": "2025-04-29 16:56",
        "title": "中国人寿：一季度净利润288.02亿元 同比增长39.5%",
        "content": "人民财讯4月29日电，中国人寿(601628)4月29日晚间发布一季报，2025年第一季度营业收入为1101.77亿元，同比下降8.9%；归属于母公司股东的净利润为288.02亿元，同比增长39.5%。报告期内，公司持续深化资产负债联动，不断加强承保管理，同时受市场利率变化影响，净利润同比增长。",
        "link": "https://www.stcn.com//article/detail/1734868.html"
    },
    {
        "time": "2025-04-21 08:46",
        "title": "李祝用正式出任中国人寿集团副董事长、总裁",
        "content": "人民财讯4月21日电，中国人寿集团官网集团领导栏信息显示，李祝用职务更新为该集团党委副书记、副董事长、总裁，这意味着，他已获批中国人寿集团副董事长、总裁的任职资格。今年2月14日，李祝用调任中国人寿集团党委副书记。李祝用此前任职于中国人保集团，曾任人保集团党委委员、副总裁等职务。",
        "link": "https://www.stcn.com//article/detail/1678698.html"
    },
    {
        "time": "2025-04-08 15:44",
        "title": "中国人寿资产公司：长期坚定看好A股配置价值",
        "content": "人民财讯4月8日电，中国人寿资产公司4月8日表示，长期坚定看好A股配置价值。一是从基本面来看，逆周期政策将在中美博弈的压力下逐步加码，一揽子宏观调控政策有效托底经济，促进国内经济持续稳中向好，企业盈利逐步改善，进一步夯实权益市场的宏观和微观基本面。二是从资金面来看，货币政策基调从“稳健”转向“适度宽松”，将进一步适时降准降息，保持流动性充裕；通过提高财政赤字率、增加超长期特别国债发行并扩大使用范围等系列举措，财政政策对实体经济的支持力度将“更加积极”。无论是实体经济，还是权益市场，流动性都将保持相对充裕，从而促进权益市场向增量市场转变。三是从情绪面来看，“促进房地产市场止跌回稳”“稳住楼市股市”等表述，针对性地回应了市场对于楼市、股市等核心资产价格的关切，市场信心得到显著提振，并对未来政策持续出台的力度、节奏和效能充满信心。",
        "link": "https://www.stcn.com//article/detail/1646360.html"
    },
    {
        "time": "2025-04-08 15:43",
        "title": "中国人寿集团：坚定当好资本市场重要的价值投资者",
        "content": "人民财讯4月8日电，中国人寿集团4月8日表示，坚定看好中国经济光明未来和资本市场发展前景，积极支持资本市场发展。集团旗下资产公司将持续遵循“长期投资、价值投资、稳健投资”理念，加大中长期资金入市力度，为资本市场发展发挥重要作用。\n中国人寿资产公司认为，《关于调整保险资金权益类资产监管比例有关事项的通知》有利于优化保险资产配置结构和更好把握资本市场机遇，有助于发挥保险资金价值投资、长期投资优势和稳定资本市场作用，促进提升保险资金服务实体经济质效。中国人寿资产公司将紧扣国家战略部署，着力做好金融“五篇大文章”，围绕新质生产力优化资产配置，推动资本市场生态优化和经济结构转型升级，坚定当好资本市场重要的价值投资者。",
        "link": "https://www.stcn.com//article/detail/1646358.html"
    },
    {
        "time": "2025-04-08 10:55",
        "title": "中国人寿集团：为资本市场注入“真金白银”",
        "content": "人民财讯4月8日电，中国人寿集团4月8日表示，作为保险行业“头雁”，公司立足长期投资、价值投资、稳健投资、责任投资的理念，努力成为服务资本市场发展的主力军，为资本市场注入“真金白银”。",
        "link": "https://www.stcn.com//article/detail/1645682.html"
    },
    {
        "time": "2025-03-31 06:55",
        "title": "以高质量发展绘就亮丽答卷 中国人寿2024年多项业绩指标创历史最好水平",
        "content": "3月27日上午，中国人寿保险股份有限公司（以下简称“中国人寿”）在京、港两地同时举办2024年度业绩发布会。报告显示，2024年公司总保费、首年期交保费创历史新高，一年新业务价值继续快速增长，内含价值稳居行业首位，经营业绩再攀高峰。“交出了一份成色十足的成绩单”，中国人寿董事长蔡希良在业绩发布会上这样评价，并总结了四大显著特点：一是规模价值全面。2024年总保费达6714.57亿元，首年期交保费达1190.77亿元，创历史新高。二是经营效益大幅跃升。总投资收益达3082.51亿元，同口径同比大幅增长150%，归属于公司股东的净利润达1069.35亿元，大幅增长108.9%。三是综合实力持续增强。总资产达6.77万亿元，同比增长16.7%。四是风险防控安全稳健。风险综合评级连续26个季度保持A类评级。服务大局坚实有力新“国十条”要求充分发挥保险业的经济减震器和社会稳定器功能，中国人寿作为行业龙头，持续强化功能发挥，服务国家发展大局。践行金融为民，个人养老金业务、商业保险年金业务位列行业榜首。服务实体经济，累计投资实体经济规模超4.6万亿元。支持资本市场稳健发展，公开市场债券和股票投资规模超4.8万亿元。坚守绿色发展理念，全方位助推国家经济社会的全面绿色转型。资产负债有效联动中国人寿持续深化资产负债联动，资产负债两端相向发力，在保持投资战略定力、把握市场节奏、提升投资收益的同时，不断加强成本管控和承保管理，经营质效显著提升。截至2024年，中国人寿总投资收益率为5.5%，同比上升3.07个百分点，创近年新高。改革转型步伐加快把握大势融入金融改革大局，持续向新。中国人寿聚焦优增优育和产能提升，完善“客资建队伍”经营管理体系，“种子计划”在24个城市试点。此外，有效推进“报行合一”，强化佣金费用管控，降本增效成效明显。数字激活发展动能随着人工智能的发展和进步，保险业加速拥抱数智化浪潮。业绩发布会上，中国人寿总裁利明光对此进行了五方面的介绍：一是数据价值加速释放。作为保险行业牵头单位参与国家数据局首个国家数据标准《数据要素流通标准化白皮书》的编制。二是数智基建赋能升级。高效支撑直达客户的数字化运营服务矩阵。三是数智运营质效双升。共享模式在生产作业、客户服务领域深入应用，核保、理赔等审批效率提升均超26%。四是暖心服务多元供给。持续建设“线上一键直达、线下就在身边”的服务体系。五是消保为民全面深化。聚焦四大重点工作展望新的一年，利明光表示，公司将坚持高质量发展，抓好以下四个方面：一是保持稳中有进发展态势；二是积极推动价值持续增长；三是加快发展动能转换升级；四是强化基础管理夯基固本。2025年，是“十四五”规划收官之年，也是进一步全面深化改革的重要一年。中国人寿表示，将深入做好金融“五篇大文章”，突出主责主业，更加聚焦核心功能、价值创造、变革转型和夯基固本，加快推动公司高质量发展，朝着建设成为“发展卓越、创新驱动、协同高效、治理现代”的中国特色世界一流寿险公司目标奋进。（CIS）",
        "link": "https://www.stcn.com//article/detail/1625546.html"
    },
    {
        "time": "2025-03-28 16:11",
        "title": "中国人寿保险（集团）公司原党委书记、总裁杨超被查",
        "content": "人民财讯3月28日电，据中央纪委国家监委驻中国人寿纪检监察组、江西省纪委监委消息：中国人寿保险（集团）公司原党委书记、总裁杨超涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国人寿纪检监察组纪律审查和江西省上饶市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1619342.html"
    },
    {
        "time": "2025-03-27 12:25",
        "title": "中国人寿：截至2024年底个人养老金业务累计规模30亿元",
        "content": "人民财讯3月27日电，在3月27日举行的2024年度业绩发布会上，中国人寿总精算师侯晋透露，截至2024年底，中国人寿个人养老金业务累计规模30亿元，服务保单件数超过27万件。其中，2024年当年实现保费约20亿元，服务保单件数超过15万件。健康险方面，1999年以来中国人寿已推出超过500余款产品，目前在售的健康险产品有220余款。\n展望未来，侯晋表示，健康险仍然是中国人寿重点聚焦的业务，将持续研究健康险保障责任的升级，通过医疗险、护理险、失能险、疾病险等多种健康保险的形式积极服务更广的人群和更宽的领域。",
        "link": "https://www.stcn.com//article/detail/1614318.html"
    },
    {
        "time": "2025-03-27 12:00",
        "title": "中国人寿：鸿鹄基金二期获批200亿元",
        "content": "人民财讯3月27日电，在27日举行的2024年度业绩发布会上，中国人寿副总裁刘晖谈到权益投资时表示，中国人寿积极创新长期投资模式，2024年率先发起设立私募基金鸿鹄基金，已成功落地500亿元。今年，行业试点从500亿元扩展至1620亿元，其中，鸿鹄基金二期获批200亿元。",
        "link": "https://www.stcn.com//article/detail/1614291.html"
    },
    {
        "time": "2025-03-27 11:51",
        "title": "中国人寿董事长蔡希良：不断提升核心竞争力 强化五种能力",
        "content": "人民财讯3月27日电，在27日举行的2024年度业绩发布会上，中国人寿董事长蔡希良回应就任后的目标期待时表示，目前中国人寿是全球市值最高的寿险公司，希望中国人寿不自满、不止步、不松懈，继续对标国际先进，在多项指标已跻身全球保险公司前列的基础上，更进一步，成为发展卓越、创新驱动、协同高效、治理现代的寿险全球领军企业。\n蔡希良表示，与管理层共同确定了未来的发展思路，通过进一步全面深化改革，不断提升核心功能和核心竞争力，关键在于强化五种能力：一是风险保障能力，二是资负联动能力，三是价值创造能力，四是风险防控能力，五是全球资产配置能力。",
        "link": "https://www.stcn.com//article/detail/1614282.html"
    },
    {
        "time": "2025-03-27 11:48",
        "title": "中国人寿：会考虑寿险长期性特征 对派息水平做一定平滑处理",
        "content": "人民财讯3月27日电，在3月27日举行的2024年度业绩发布会上，中国人寿总裁利明光谈及派息时表示，公司始终积极与全体股东分享发展成果，2024年公司首次派发了中期红利，全年每股派发0.6元，派息总额达到183.7亿元，较2023年增长51%。\n利明光表示，中国人寿严格执行上市公司派息的相关规定，综合考虑公司的盈利水平及波动，以及公司的偿付能力情况等，从而更好地平衡全体股东的整体利益以及公司的可持续发展。“我们会考虑寿险的长期性特征，对利润的波动性及其原因进行分析，对派息水平做一定的平滑处理。综上，公司将继续做好派息工作，继续强化公司价值管理。”",
        "link": "https://www.stcn.com//article/detail/1614278.html"
    },
    {
        "time": "2025-03-27 11:44",
        "title": "中国人寿刘晖：对2025年权益市场保持乐观",
        "content": "人民财讯3月27日电，在27日举行的2024年度业绩发布会上，中国人寿副总裁刘晖表示，展望2025年，中国经济回升向好的态势有望进一步巩固和增强，预计债券市场利率将从去年的单边下行转为今年的双向波动，股票市场运行中枢有所上行，但受益于政策支持和流动性充裕，估值仍有回升修复空间，对于2025年的权益市场保持乐观。今年，中国人寿将围绕“基础配置做稳、风险资产做优”的整体思路，来开展投资管理工作，力争实现稳定合理的长期投资收益水平。",
        "link": "https://www.stcn.com//article/detail/1614265.html"
    },
    {
        "time": "2025-03-27 11:30",
        "title": "中国人寿：2025年将大力推动全渠道价值贡献",
        "content": "人民财讯3月27日电，在3月27日举行的2024年度业绩发布会上，中国人寿总裁利明光在展望2025年时表示，将积极推动价值持续增长。“特殊之处在于，我们在2025年将大力推动全渠道价值贡献。以往年度，价值贡献大部分来源于个险渠道，未来其他渠道的贡献将陆续展现，尤其是银保渠道、团险渠道、互联网渠道及其他渠道。”",
        "link": "https://www.stcn.com//article/detail/1614232.html"
    },
    {
        "time": "2025-03-27 11:20",
        "title": "中国人寿：2024年权益净加仓超1000亿元",
        "content": "人民财讯3月27日电，在27日举行的2024年度业绩发布会上，中国人寿副总裁刘晖介绍公司2024年投资业绩提升时表示，公司持续夯实固收底仓，配置超长期利率债、高等级信用债超过9000亿元。同时，积极布局权益投资，公司前瞻性地抢抓市场机遇，加大了投资力度，全年净加仓超过1000亿元，权益投资收益同比大幅提升。数据显示，中国人寿2024年实现总投资收益3082.51亿元，创新高；总投资收益率达5.5%，2023年为2.57%。",
        "link": "https://www.stcn.com//article/detail/1614219.html"
    },
    {
        "time": "2025-03-27 10:04",
        "title": "2024年净利润突破千亿元 中国人寿取得历史最好成绩",
        "content": "3月26日，中国人寿保险股份有限公司（以下简称“中国人寿”）发布2024年年度报告。数据显示，去年，中国人寿实现归属于母公司股东的净利润突破千亿元，取得历史最好成绩，达1069.35亿元，同比大幅增长108.9%。同时，该公司首次实施中期派息，连同拟派发的2024年末期现金股息，全年累计派息达183.72亿元，分红水平保持高位稳健。中国人寿表示，2024年，外部环境复杂严峻，一系列深刻影响行业发展的政策密集落地，多目标统筹难度前所未有。面对机遇和挑战，中国人寿聚焦主责主业，以高质量发展为主线，实现了规模、价值、速度、质量、结构、效益、安全多目标的全面提升。在高质量发展方面，2024年，中国人寿总保费达6714.57亿元，在高平台上再攀高峰，同比增长4.7%，领先优势保持稳固。同时，其业务结构进一步优化，新业务负债刚性成本显著下降。2024年，首年期交保费达1190.77亿元，在上年高基数基础上保持平稳增长，其中，十年期及以上首年期交保费为566.03亿元，同比上升14.3%，实现较快增长。从综合实力来看，截至2024年底，中国人寿总资产、投资资产双双突破6万亿元，分别达6.77万亿元和6.61万亿元，归属于母公司股东的股东权益首次突破5000亿元，达5096.75亿元，同比大幅增长55.5%。从不同业务渠道来看，2024年，中国人寿个险渠道着力价值创造，深入推进渠道转型，各项业务指标均实现了高基数上的平稳增长，业务结构明显优化，个险渠道总保费为5290.33亿元，同比增长5.5%。截至2024年底，中国人寿个险销售人力为61.5万人，基本保持稳定。银保渠道方面，中国人寿抢抓高质量发展机遇，降本增效成效明显，实现渠道一年新业务价值率、一年新业务价值贡献双提升，实现银保渠道总保费762.01亿元。从险资投资来看，截至2024年底，中国人寿投资资产达66110.71亿元，实现净投资收益1956.74亿元，净投资收益率为3.47%；实现总投资收益3082.51亿元，同口径同比大幅增长150.4%，总投资收益率为5.50%。展望2025年，中国人寿表示，将继续坚持稳中求进工作总基调，坚定高质量发展核心思路，努力实现各项业务平稳健康发展、规模价值市场领先地位稳固、销售队伍量稳质升。",
        "link": "https://www.stcn.com//article/detail/1613970.html"
    },
    {
        "time": "2025-03-26 23:41",
        "title": "【公告精选】上海莱士拟42亿元收购南岳生物100%股权；中国人寿2024年净利润同比增长108.9%",
        "content": "看公告，小e抢先报！\n【热点】恒大汽车：不知悉导致有关股价上升的任何原因或任何必须公布的资料\n电科芯片：子公司被美国商务部列入实体清单玉龙股份：拟终止上市 股票明起停牌新奥股份：拟私有化新奥能源济民健康：副总裁何清红涉嫌伪造印章被立案侦查百利电气：控股子公司仅参与了国际热核聚变实验堆（ITER）项目电力系统中无功补偿以及滤波（RPC&HF）设备的设计制造宁波东力：公司目前还没有应用于机器人的产品及业绩键邦股份：目前公司无季戊四醇系列产品的生产及在建项目神开股份：相关海工产品销售收入占公司营业收入的比重近三年均仅为5%左右回盛生物：公司主要产品泰乐菌素、泰万菌素产品的市场价格有向上波动趋势奇德新材：目前正在筹划再融资事项 该事项尚处于内部沟通阶段中天科技：公司海洋产业主营产品包含海底电缆、海底光缆等系列海洋装备产品\n【经营数据】中国人寿：2024年净利润同比增长108.9% 拟10派4.5元中国太保：2024年净利润同比增长64.9% 拟10派10.8元中信证券：2024年净利润同比增长10.06% 拟10派2.8元中国银行：2024年全年净利润为2378.4亿元中信银行：2024年净利润同比增长2.33% 拟10派1.722元中国铝业：2024年净利润同比增长85.38% 拟10派1.35元蜜雪集团：2024年收入248.29亿元 同比增加22.3%南方航空：2024年亏损16.96亿元 同比大幅减亏中盐化工：2024年净利润同比下降56.32% 拟10派1.234元广电电气：2024年净利润同比增长411.28% 拟10派0.7元华金资本：2024年净利润同比增长111.53% 拟10派0.6元威高骨科：2024年净利润同比增长99.22% 拟10派1.7元国光股份：2024年净利润同比增长21.52% 拟10派3元青岛银行：2024年归母净利润同比增长20.16% 拟10派1.6元中远海能：2024年净利润同比增长19.37% 拟10派2.1元小商品城：2024年净利润同比增长14.85% 拟10派3.3元津药药业：2024年净利润同比增长14.01% 拟10派0.98元征和工业：2024年净利润同比增长12.91% 拟10派5元云铝股份：2024年净利润同比增长11.52% 拟10派1.8元商汤：2024年收入37.72亿元 同比增长10.8%三鑫医疗：2024年净利润同比增长10.05% 拟10派2元中信金属：2024年净利润同比增长8.79% 拟10派1.68元美能能源：2024年净利润同比增长6.71% 拟10转3派8元丽珠集团：2024年净利润同比增长5.5% 拟10派11元恒邦股份：2024年净利润同比增长4.07% 拟10派1.41元仲景食品：2024年净利润同比增长1.81% 拟10派8元东方电缆：2024年净利润同比增长0.81% 拟10派4.5元柳药集团：2024年净利润同比增长0.62% 拟10派7.51元翰宇药业：预计一季度净利润6000万元—7200万元 同比扭亏为盈三维化学：2024年净利润同比下降6.92% 拟10派3元冀东装备：2024年净利润同比减28.72%新奥股份：2024年净利润同比下降36.64% 拟10派10.3元国联民生：2024年净利润同比下降40.8% 拟10派0.56元天山股份：2024年实现营业收入869.95亿元双鹭药业：下修业绩预期 预计2024年亏损7300万元—9500万元晶科能源：晶科能源控股2025年第一季度预计组件出货量在16吉瓦到18吉瓦之间\n【并购重组】\n上海莱士：拟以42亿元收购南岳生物100%股权\n易普力：拟以3.16亿元收购松光民爆51%股份迅捷兴：筹划购买嘉之宏100%股权 股票明起停牌通用股份：控股股东筹划控制权变更事项 股票明起停牌【股权变动】纳思达：拟出售Lexmark International II, LLC 100%股权明阳智能：控股子公司拟9683.01万元转让洮南百强100%股权【增减持、回购】九安医疗：拟2.5亿元—5亿元回购股份德邦科技：董事长提议4000万元—8000万元回购公司股份*ST同洲：瑞众人寿保险有限责任公司拟减持公司不超3%股份畅联股份：股东拟减持不超过3%公司股份和顺科技：远宁荟鑫拟减持公司不超3%股份欣龙控股：海南筑华拟减持公司不超3%股份爱克股份：董事兼高管人员拟合计减持公司不超1.5497%股份聚飞光电：部分高管拟合计减持公司不超1.4876%股份光大嘉宝：股东拟合计减持不超1%公司股份【中标合同】中成股份：签署7595.54万美元光伏项目EPC合同交控科技：中标3.02亿元城市轨道交通信号系统设备采购项目金诚信：签署约2.78亿元日常经营合同美芝股份：三级子公司联合中标1.28亿元施工总承包项目国创高新：中标1.28亿元湖北交投物流集团2025年度沥青集中采购项目华安鑫创：获得北汽集团项目定点【重大投资】世华科技：子公司拟约5亿元投建高性能光学和集成电路高分子材料项目厦门港务：控股企业拟约2.43亿元投建厦门港海沧港区7#泊位密闭罩棚项目【其他】纳芯微：筹划发行H股股票并在港交所上市华软科技：控股子公司停产 预计时间约2个月太极集团：子公司需补缴税款及滞纳金共计约1亿元*ST汉马：申请撤销公司股票退市风险警示及其他风险警示海通发展：全资子公司拟5925万美元购置四艘干散货船舶恒瑞医药：收到多份药物临床试验批准通知书博济医药：子公司获得硫酸钠化学原料药上市申请批准通知书康弘药业：注射用KH815的I期临床试验申请获澳大利亚人类研究伦理委员会批准华东医药：HDM3019临床试验申请获批准君实生物：特瑞普利单抗获得新加坡卫生科学局批准上市普门科技：血细胞分析仪用质控物（阻抗法）取得医疗器械注册证华仁药业：子公司盐酸苯海拉明原料药获得上市申请批准通知书海思科：HSK41959片获批临床试验汇宇制药：公司产品获得多项境外上市许可",
        "link": "https://www.stcn.com//article/detail/1613160.html"
    },
    {
        "time": "2025-03-26 21:14",
        "title": "公告精选：中国人寿2024年净利润同比增长108.9%；电科芯片子公司被美国商务部列入实体清单",
        "content": "人民财讯3月26日电，【经营数据】\n中国人寿：2024年净利润同比增长108.9% 拟10派4.5元\n中国太保：2024年净利润同比增长64.9% 拟10派10.8元\n中信证券：2024年净利润同比增长10.06% 拟10派2.8元\n中国银行：2024年全年净利润为2378.4亿元\n中信银行：2024年净利润同比增长2.33% 拟10派1.722元\n中国铝业：2024年净利润同比增长85.38% 拟10派1.35元\n蜜雪集团：2024年收入248.29亿元 同比增加22.3%\n南方航空：2024年亏损16.96亿元 同比大幅减亏\n中盐化工：2024年净利润同比下降56.32% 拟10派1.234元\n广电电气：2024年净利润同比增长411.28% 拟10派0.7元\n华金资本：2024年净利润同比增长111.53% 拟10派0.6元\n威高骨科：2024年净利润同比增长99.22% 拟10派1.7元\n国光股份：2024年净利润同比增长21.52% 拟10派3元\n青岛银行：2024年归母净利润同比增长20.16% 拟10派1.6元\n中远海能：2024年净利润同比增长19.37% 拟10派2.1元\n小商品城：2024年净利润同比增长14.85% 拟10派3.3元\n津药药业：2024年净利润同比增长14.01% 拟10派0.98元\n征和工业：2024年净利润同比增长12.91% 拟10派5元\n云铝股份：2024年净利润同比增长11.52% 拟10派1.8元\n商汤：2024年收入37.72亿元 同比增长10.8%\n三鑫医疗：2024年净利润同比增长10.05% 拟10派2元\n中信金属：2024年净利润同比增长8.79% 拟10派1.68元\n美能能源：2024年净利润同比增长6.71% 拟10转3派8元\n丽珠集团：2024年净利润同比增长5.5% 拟10派11元\n恒邦股份：2024年净利润同比增长4.07% 拟10派1.41元\n仲景食品：2024年净利润同比增长1.81% 拟10派8元\n东方电缆：2024年净利润同比增长0.81% 拟10派4.5元\n柳药集团：2024年净利润同比增长0.62% 拟10派7.51元\n翰宇药业：预计一季度净利润6000万元—7200万元 同比扭亏为盈\n三维化学：2024年净利润同比下降6.92% 拟10派3元\n冀东装备：2024年净利润同比减28.72%\n新奥股份：2024年净利润同比下降36.64% 拟10派10.3元\n国联民生：2024年净利润同比下降40.8% 拟10派0.56元\n天山股份：2024年实现营业收入869.95亿元\n双鹭药业：下修业绩预期 预计2024年亏损7300万元—9500万元\n晶科能源：晶科能源控股2025年第一季度预计组件出货量在16吉瓦到18吉瓦之间\n【热点】\n电科芯片：子公司被美国商务部列入实体清单\n玉龙股份：拟终止上市 股票明起停牌\n新奥股份：拟私有化新奥能源\n济民健康：副总裁何清红涉嫌伪造印章被立案侦查\n百利电气：控股子公司仅参与了国际热核聚变试验堆（ITER）项目电力系统中无功补偿以及滤波（RPC&HF）设备的设计制造\n宁波东力：公司目前还没有应用于机器人的产品及业绩\n键邦股份：目前公司无季戊四醇系列产品的生产及在建项目\n神开股份：相关海工产品销售收入占公司营业收入的比重近三年均仅为5%左右\n回盛生物：公司主要产品泰乐菌素、泰万菌素产品的市场价格有向上波动趋势\n奇德新材：目前正在筹划再融资事项 该事项尚处于内部沟通阶段\n中天科技：公司海洋产业主营产品包含海底电缆、海底光缆等系列海洋装备产品\n【并购重组】\n易普力：拟以3.16亿元收购松光民爆51%股份\n迅捷兴：筹划购买嘉之宏100%股权 股票明起停牌\n通用股份：控股股东筹划控制权变更事项 股票明起停牌\n【股权变动】\n纳思达：拟出售Lexmark International II, LLC100%股权\n明阳智能：控股子公司拟9683.01万元转让洮南百强100%股权\n【增减持、回购】\n九安医疗：拟2.5亿元—5亿元回购股份\n德邦科技：董事长提议4000万元—8000万元回购公司股份\n*ST同洲：瑞众人寿保险有限责任公司拟减持公司不超3%股份\n畅联股份：股东拟减持不超过3%公司股份\n和顺科技：远宁荟鑫拟减持公司不超3%股份\n欣龙控股：海南筑华拟减持公司不超3%股份\n爱克股份：董事兼高管人员拟合计减持公司不超1.5497%股份\n聚飞光电：部分高管拟合计减持公司不超1.4876%股份\n光大嘉宝：股东拟合计减持不超1%公司股份\n【中标合同】\n中成股份：签署7595.54万美元光伏项目EPC合同\n交控科技：中标3.02亿元城市轨道交通信号系统设备采购项目\n金诚信：签署约2.78亿元日常经营合同\n美芝股份：三级子公司联合中标1.28亿元施工总承包项目\n国创高新：中标1.28亿元湖北交投物流集团2025年度沥青集中采购项目\n华安鑫创：获得北汽集团项目定点\n【重大投资】\n世华科技：子公司拟约5亿元投建高性能光学和集成电路高分子材料项目\n厦门港务：控股企业拟约2.43亿元投建厦门港海沧港区7#泊位密闭罩棚项目\n【其他】\n纳芯微：筹划发行H股股票并在港交所上市\n华软科技：控股子公司停产 预计时间约2个月\n太极集团：子公司需补缴税款及滞纳金共计约1亿元\n*ST汉马：申请撤销公司股票退市风险警示及其他风险警示\n海通发展：全资子公司拟5925万美元购置四艘干散货船舶\n恒瑞医药：收到多份药物临床试验批准通知书\n博济医药：子公司获得硫酸钠化学原料药上市申请批准通知书\n康弘药业：注射用KH815的I期临床试验申请获澳大利亚人类研究伦理委员会批准\n华东医药：HDM3019临床试验申请获批准\n君实生物：特瑞普利单抗获得新加坡卫生科学局批准上市\n普门科技：血细胞分析仪用质控物（阻抗法）取得医疗器械注册证\n华仁药业：子公司盐酸苯海拉明原料药获得上市申请批准通知书\n海思科：HSK41959片获批临床试验\n汇宇制药：公司产品获得多项境外上市许可",
        "link": "https://www.stcn.com//article/detail/1612897.html"
    },
    {
        "time": "2025-03-26 17:54",
        "title": "中国人寿：2024年净利润同比增长108.9% 拟10派4.5元",
        "content": "人民财讯3月26日电，中国人寿(601628)3月26日晚间发布2024年年度报告，2024年营业收入5285.67亿元，同比增长30.5%；归属于母公司股东的净利润1069.35亿元，同比增长108.9%。公司拟向全体股东派发2024年末期现金股利每股人民币0.45元(含税)。截至报告期末，公司综合偿付能力充足率达207.76%，核心偿付能力充足率达153.34%，保持高位稳定；内含价值超1.4万亿元，稳居行业首位；公司拥有长险有效保单件数达3.26亿份。",
        "link": "https://www.stcn.com//article/detail/1612202.html"
    },
    {
        "time": "2025-03-26 09:36",
        "title": "险资购金试点落地 中国人寿平安人寿尝鲜",
        "content": "上海证券报记者3月25日获悉，中国人寿保险股份有限公司（下称“中国人寿”）于上海黄金交易所完成了国内保险机构的首笔黄金询价交易。该笔交易的落地，标志着酝酿多时的险资购金终于从规划走向了现实。同日稍晚时候，中国平安人寿保险股份有限公司（下称“平安人寿”）亦表示，在上海黄金交易所完成了国内保险机构首笔上海金交易。近年来，保险业一直在积极推动险资投资黄金业务，这一呼声在今年得到回应。2月，国家金融监督管理总局决定开展保险资金投资黄金业务试点，首批试点参与主体包括中国人寿等10家公司。这标志着我国险资投资黄金正式“开闸”。上海黄金交易所表示，保险资金是重要的中长期配置资金，引入保险公司参与市场，有助于更好发挥黄金市场开放和保险业发展的联动作用，进一步增强人民币黄金市场集聚性和稳健性，完善人民币黄金市场定价功能和资源配置能力，促进金融政策协调有效，对保障金融市场体系稳健发展和助力上海国际金融中心能级提升具有积极意义。业内人士认为，在内外部环境不确定性增加等背景下，黄金作为避险资产的价值进一步凸显，险资投资黄金有利于拓宽投资渠道，增加投资组合的多样性。中国社会科学院保险与经济发展研究中心副主任王向楠在接受记者采访时表示，对黄金市场来说，险资的投资风格偏向长期持有，有助于提升黄金市场的稳定性，也有助于巩固上海黄金交易所的市场地位。",
        "link": "https://www.stcn.com//article/detail/1610003.html"
    },
    {
        "time": "2025-03-25 16:42",
        "title": "中国人寿首批成为上海黄金交易所保险会员并首单完成黄金询价交易",
        "content": "人民财讯3月25日电，3月25日，中国人寿在上海黄金交易所完成了国内保险机构的首笔黄金询价交易，标志着酝酿多时的险资购金从规划走向了现实。目前，中国人寿已具备了开展黄金投资业务的软硬条件，并在十家试点保险机构中首批成为上海黄金交易所会员。中国人寿表示，未来将坚守稳健审慎的投资风格，发挥好黄金在优化组合、对冲风险、抵御通胀等方面的独特配置价值。",
        "link": "https://www.stcn.com//article/detail/1607530.html"
    },
    {
        "time": "2025-03-20 07:21",
        "title": "“陪伴”式服务实体实现价值倍增 中国人寿特殊方式举牌电投产融",
        "content": "人民财讯3月20日电，作为典型的耐心资本，保险资金又奉上新案例。\n近期，上市公司电投产融(000958)有序推进资产重组。值得注意的是，中国人寿作为此次置入资产——电投核能的股东，也将成为上市公司电投产融的股东并对其“举牌”。3月18日，中国人寿在公司官网和保险业协会官网均公告了相关举牌信息。\n早在2018年，中国人寿就对电投核能增资80亿元，彼时归属另类投资项目。如今，随着电投核能“装入”上市公司，中国人寿将成为上市公司股东，这笔另类投资也将转为股票投资，从而实现流动性提升与资金增值。",
        "link": "https://www.stcn.com//article/detail/1595650.html"
    },
    {
        "time": "2025-03-20 06:40",
        "title": "“陪伴”式服务实体实现价值倍增 中国人寿特殊方式举牌电投产融",
        "content": "证券时报记者 刘敬元作为典型的耐心资本，保险资金又奉上新案例。近期，上市公司电投产融(000958)有序推进资产重组。值得注意的是，中国人寿作为此次置入资产——电投核能的股东，也将成为上市公司电投产融的股东并对其“举牌”。3月18日，中国人寿在公司官网和保险业协会官网均公告了相关举牌信息。早在2018年，中国人寿就对电投核能增资80亿元，彼时归属另类投资项目。如今，随着电投核能“装入”上市公司，中国人寿将成为上市公司股东，这笔另类投资也将转为股票投资，从而实现流动性提升与资金增值。电投产融资产重组近日，国家电投集团产融控股股份有限公司（简称“电投产融”）披露重组报告书（草案），并对股东权益变动作出提示性公告。根据公告，电投产融拟通过资产置换和发行股份方式，购买国电投核能有限公司（简称“电投核能”）100%股权，同时置出国家电投集团资本控股有限公司（简称“资本控股”）100%股权，并募集配套资金。本次交易前，电投产融的控股股东、实际控制人均为国家电力投资集团有限公司。本次交易完成后，其控股股东为国家核电，实际控制人仍为国家电力投资集团。值得提及的是，本次交易拟置入资产——电投核能，分别由国家核电技术有限公司（简称“国家核电”）、中国人寿持股73.24%、26.76%。中国人寿“举牌”针对上述重组，近日中国人寿发布了举牌公告，以持有的电投核能26.76%股权作为对价认购电投产融增发的股份，不存在资金支付的情况。本次权益变动前，中国人寿持有上市公司电投产融32.15万股，一致行动人国寿资产公司通过其受托管理的产品持有电投产融13.42万股，双方合计持有电投产融45.57万股，占本次交易前电投产融总股本的0.00814%。本次权益变动后，中国人寿将增加持有上市公司电投产融43.30亿股（获得增发的股份数量最终以经深交所审核通过并获得中国证监会同意注册后的数量为准），本次权益变动后中国人寿及其一致行动人将合计持有上市公司电投产融43.31亿股，不考虑募集配套资金，预计将占本次交易后上市公司总股本的25.05%（持股比例最终以经深交所审核通过并获得中国证监会同意注册后的增发股份数量计算比例为准）。另类投资转为股票投资此次被置入上市公司的电投核能，曾名为“中电投核电有限公司”，也属于国家电力投资集团旗下。中国人寿对其增资入股是在2018年，当时出资80亿元。公开信息显示，2018年12月4日，中国人寿保险（集团）公司与国家电力投资集团在北京签署中电核债转股增资协议，中国人寿出资80亿元对国家电力投资集团下属公司中电投核电有限公司进行增资。增资款用于偿还债务，助力企业降负债去杠杆，为中电核绿色创新发展提供有力支持，同时提高企业核心竞争力，促进国家电投核电业务长远发展。据了解，该债转股项目由国寿资产公司受托实施。据中国人寿披露，截至2025年3月11日，该公司投资电投产融股票的账面余额为0.02亿元，占公司2024年第三季度末总资产的比例为0.00003%。按照本次交易方案，中国人寿本次交易拟获得上市公司股票的金额为152.86亿元（按照定价基准日2024年10月19日上市公司股价3.53元/股计算），上述金额合计为152.88亿元，占公司2024年第三季度末总资产的比例为0.24%。中国人寿表示，将本投资纳入股票投资管理。在去年11月底由证券时报社主办的机构峰会论坛上，国寿资产副总裁赵晖曾就耐心资本如何获得较好回报分享观点。他认为，保险资金在投向实体领域过程中的“方式”很重要，并举例介绍了接力、陪伴、主导等方式。其中，国寿2018年投资80亿元增资电投核能，就是陪伴式的一个典型案例。中国人寿的这项另类投资，既解决了流动性问题，又实现了价值倍增，体现了耐心资本的价值，这就是“陪伴”的作用。",
        "link": "https://www.stcn.com//article/detail/1595523.html"
    },
    {
        "time": "2025-03-19 09:59",
        "title": "中国人寿2024年智能化审核赔案超1700万件",
        "content": "人民财讯3月19日电，中国人寿集团3月19日披露数字金融服务成效显示，2024年，该集团旗下寿险公司中国人寿(601628)整体赔付时效0.34天，智能化审核赔案超1700万件；国寿财险公司理赔服务线上化率超80%，持续优化智慧农险体系建设，建立小麦、水稻等主要作物AI智能识别模型，2024年识别受灾面积近2万亩。",
        "link": "https://www.stcn.com//article/detail/1592969.html"
    },
    {
        "time": "2025-03-18 10:19",
        "title": "中国人寿个人养老金保单出单超28万件",
        "content": "人民财讯3月18日电，截至2025年1月底，中国人寿保险股份有限公司个人养老金出单件数超过28万件，累计服务客户超过22万人。",
        "link": "https://www.stcn.com//article/detail/1590548.html"
    },
    {
        "time": "2025-03-13 16:29",
        "title": "蔡希良，将任广发银行董事长！",
        "content": "广发银行新董事长，按惯例，将由中国人寿董事长兼任，这一次也不例外。广发银行日前公告称，董事长白涛因工作变动辞任。券商中国记者从多个渠道获悉，将接棒白涛出任广发银行董事长的是现任中国人寿集团董事长蔡希良。这也符合惯例。自中国人寿集团入主广发银行以来，该集团董事长杨明生、王滨、白涛，均曾兼任广发银行董事长。今年1月17日，广发银行召开了2025年工作会议，蔡希良已出席会议并发表讲话。他指出：广发银行2024年认真落实集团各项工作部署，较好地完成了全年目标任务:一是党建引领得到强化，二是服务大局积极有为，三是综合实力稳中有升，四是协同发展不断深化，五是风险防控扎实有效。蔡希良也强调了今年广发银行相关重点工作：一是聚焦政治引领，坚持和加强党的全面领导；二是聚焦深耕湾区，提升总部市场竞争力；三是聚焦协同发展，充分释放综合金融潜能；四是聚焦深化改革，增强价值创造能力；五是聚焦风险防控，牢牢守住安全发展底线。蔡希良于2024年8月升任中国人寿集团党委书记、11月获批出任董事长。他在该集团成员公司的任职还包括上市寿险子公司中国人寿(601628)董事长、国寿资产公司董事长，在任广发银行董事长后，他或将不再兼任国寿资产公司董事长。校对：苏焕文‍‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1580903.html"
    },
    {
        "time": "2025-03-13 14:04",
        "title": "中国人寿集团董事长蔡希良将出任广发银行董事长",
        "content": "人民财讯3月13日电，广发银行日前公告称，董事长白涛因工作变动辞任。记者从多个渠道获悉，将接棒白涛出任广发银行董事长的是现任中国人寿集团董事长蔡希良。这也符合惯例。自中国人寿入主广发银行以来，该集团董事长杨明生、王滨、白涛，均曾兼任广发银行董事长。今年1月17日，广发银行召开了2025年工作会议，蔡希良已出席会议并发表讲话。蔡希良于2024年8月升任中国人寿集团党委书记、11月获批出任董事长。他在该集团成员公司的任职还包括，上市寿险子公司中国人寿董事长、国寿资产公司董事长，在任广发银行董事长后，他或将不再兼任国寿资产公司董事长。",
        "link": "https://www.stcn.com//article/detail/1580709.html"
    },
    {
        "time": "2025-03-07 14:40",
        "title": "中国人寿2024年为“两新”人群提供保险保障超3447万次",
        "content": "人民财讯3月7日电，记者从中国人寿集团了解到，2024年，该集团旗下财险公司服务中小微企业近160万家，中国人寿累计为“两新”（新业态、新就业）人群提供保险保障超3447万次。截至2024年年末，中国人寿全集团保险资金支持民营和小微企业发展存量投资规模超2400亿元。",
        "link": "https://www.stcn.com//article/detail/1568896.html"
    },
    {
        "time": "2025-02-26 17:16",
        "title": "张璐出任中国人寿集团党委副书记",
        "content": "证券时报网讯，2月26日，中国人寿集团官网信息显示，集团领导栏新增一位党委副书记张璐。他于1971年出生，经济学硕士学位，2025年2月任现职，曾任中央和国家机关工委委员、基层组织建设指导部部长。在中国人寿集团领导中，张璐排在第三位，前面二位为党委书记、董事长蔡希良，党委副书记、拟任总裁李祝用。",
        "link": "https://www.stcn.com//article/detail/1548257.html"
    },
    {
        "time": "2025-02-21 18:39",
        "title": "中国人寿大宗交易成交5.53万股 成交额219.76万元",
        "content": "中国人寿2月21日大宗交易平台出现一笔成交，成交量5.53万股，成交金额219.76万元，大宗交易成交价为39.74元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。证券时报•数据宝统计显示，中国人寿今日收盘价为39.74元，上涨1.69%，日换手率为0.07%，成交额为5.99亿元，全天主力资金净流出343.23万元，近5日该股累计下跌2.00%，近5日资金合计净流入2801.36万元。两融数据显示，该股最新融资余额为7.15亿元，近5日增加3079.34万元，增幅为4.50%。（数据宝）2月21日中国人寿大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.53219.7639.740.00国泰君安证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1537566.html"
    },
    {
        "time": "2025-02-18 20:59",
        "title": "总规模超52亿元！中国人寿参与设立合伙企业，聚焦公募REITs投资",
        "content": "险资再加码公募REITs（不动产投资信托基金）投资。2月18日，中国人寿在官网披露关联交易公告称，该公司、首景投资及财信人寿拟与国寿置业、北京朗佳私募及创弛企业管理合伙企业（有限合伙）订立合伙协议，已成立北京平准基础设施不动产投资基金合伙企业（有限合伙）（下称“合伙企业”）。进一步来看，中国人寿、首景投资、财信人寿作为有限合伙人（LP），国寿置业、北京朗佳私募作为普通合伙人（GP），创弛企业管理作为特殊有限合伙人（SLP）。基金规模方面，全体合伙人认缴出资总额达52.37亿元。其中，中国人寿认缴出资35亿元，财信人寿认缴出资7亿元。记者了解到，合伙企业将聚焦于基础设施公募REITs投资。在业内人士看来，这有助于存量资产和新增投资的良性循环，促进基础设施行业健康发展。同时，基础设施公募REITs具备“股+债”属性，有助于提升保险资金组合收益。风险低收益稳健“本次交易是公司以国家战略为契机，与合作方强强联合开展基础设施公募REITs领域投资，通过设立合伙企业的形式，以期共同获取收益。”中国人寿表示。具体而言，合伙企业原则上只进行基础设施公募REITs投资，覆盖的产品包括产权类的基础设施公募REITs、特许经营权类或经营收益权类及其他类的基础设施公募REITs，重点覆盖京津冀、雄安新区、长三角、粤港澳大湾区、海南自贸区以及其他具有投资价值的区域。根据公告，国寿资本将担任合伙企业的管理人；创弛企业管理作为国寿资本拟设立的管理团队跟投平台，将对合伙企业出资100万元。事实上，不仅是中国人寿，近段时间以来，多个REITs的战略投资者中都有险资的身影。以2024年11月上市的招商高速公路REIT为例，中国人寿、平安人寿、人保寿险、紫金财险分别通过产品账户或自有资金成为该REIT的战略投资方，保险公司的战略配售和网下配售份额之和占总份额的14.74%。那么，险企为何对公募REITs青睐有加？“公募REITs作为一种资产配置工具，具有低风险、稳收益的特点，适合追求长期稳定投资收益的稳健型投资者。”国寿投资不动产投资事业部副总经理韩萌指出。他进一步分析道，一方面，公募REITs与其他大类资产相关性低，能够分散风险、优化投资组合，满足投资者的配置需求；另一方面，公募REITs具备强制高分红和分红稳定的优势，其收益中等（在免税的政策下实际更高），波动性介于一般固收类产品和权益类产品之间，其风险收益特征使其在股债组合配置中，能够发挥良好的分散风险和提升投资组合夏普比率的作用。排排网财富理财师荣浩在接受记者采访时表示，险资积极配置公募REITs有以下四方面原因：一是因为收益匹配，公募REITs底层资产现金流稳定（如年化分派率为4%—12%），契合险资长期稳健的收益需求；二是在政策红利影响下，试点扩容、保险公司偿付规则优化（下调投资公募REITs的风险因子）等都有利于降低配置成本；三是出于分散风险的需求，公募REITs与股债相关性低，有利于险企优化组合的风险收益比；四是REITs久期长，匹配险资负债端的长期性特点。“公募REITs的股息率一般高于国债收益率，在利率下行周期中为投资者提供了可能获得更高和更确定收益的投资选择。”中信建投国家电投新能源REIT基金经理徐程龙指出，公募REITs在我国作为一种新兴的投资品种兼具股性与债性，募集的资金主要用于投资具有稳定现金流的基础设施项目，其与股票、债券等传统资产的相关性较低，具有收益稳定性高、投资门槛低、流动性高等优点。仍有痛点待解不过，尽管REITs的投资价值已经得到越来越多险资的认可，但是仍有不少难点堵点有待突破。韩萌指出，首先，市场流动性略显不足，整体换手率偏低，单只REIT产品体量较小，对于承接保险资金等大体量资金的难度较大。对此，他建议，简化扩募流程、提升扩募效率，推动REITs产品通过资产收购和处置优化资产组合，提升市场的流动性。其次，优质资产供给不足，原始权益人对于将体系内最优质资产装入REITs缺乏动力，建议进一步放宽资产准入限制，协调土地年限续期等政策加快落地，鼓励原始权益人拿出更多优质资产上市。最后，险资投资REITs仍有掣肘。例如，目前受偿付能力约束较大，建议进一步优化相关政策，适当降低投资风险因子，提升险资的投资意愿。“当前，险资参与REITs投资面临资产供给不足、优质资产稀缺的难题，部分项目运营存在波动，譬如产业园出租率下滑等。”荣浩认为，偿付能力计算限制、税收、土地续期细则等也有待完善。此外，REITs还存在估值难度较大、底层数据透明度低、运营跟踪复杂等问题。韩萌预计，2025年险资将继续积极抢滩优质公募REITs战略配售、网下投资以及二级市场择时交易，保持市场重要基石机构投资人的地位。同时，随着多层次REITs市场的建立和完善，保险机构也将参与REITs全链条配置，如探索公募REITs上游配置机会，战略布局符合公募REITs上市要求和政策鼓励方向的Pre-REITs和私募REITs。此外，险资在角色上也不仅作为投资者，还可能深度参与产品方案设计，与发行人共同打磨产品条款。大家资产有关负责人指出，我国丰富的基础设施资产类型和巨大的存量规模亟待开发，随着国家政策的持续支持和相关制度的不断完善，中长期资金配置需求的不断增加，公募REITs将迎来更加广阔的发展空间，也为保险资管等机构提供广阔的资产配置空间。“但同时也需要意识到，目前公募REITs市场尚待进一步培育，各项顶层制度正在逐步建设完善过程中，随着经济周期的变化以及市场的逐步成熟，现有部分项目亦可能迎来出清，对投资者的投研能力是不小的挑战。因此，投资公募REITs也需仔细甄别。”上述负责人说。记者：王莹",
        "link": "https://www.stcn.com//article/detail/1532069.html"
    },
    {
        "time": "2025-02-18 17:20",
        "title": "中国人寿青岛城心养老公寓正式营业",
        "content": "证券时报网讯，2月18日，中国人寿集团旗下城心精品养老公寓国寿嘉园·青岛悦境正式营业。这是该集团提出“333战略”并将“养老”作为三大新增长极之一后，首个正式营业的全新养老项目。与中国人寿集团旗下其他已开业的国寿嘉园养老项目不同，国寿嘉园·青岛悦境以“城心”选址为特色，位于青岛市中心。项目建筑面积1.66万平方米，套房270户，可供370位长者居住。\n为落实积极应对人口老龄化国家战略，中国人寿集团发挥保险资金长期资本、耐心资本优势，构建“机构+社区+居家”养老服务体系，推进全国26个重点城市布局，养老养生项目涵盖城心公寓养老、城郊机构养老、社区和居家养老等多业态，养老床位超万张。目前，多个养老项目已对外营业。",
        "link": "https://www.stcn.com//article/detail/1531719.html"
    },
    {
        "time": "2025-02-17 19:15",
        "title": "中国人寿：拟出资35亿元 投资北京平准基础设施不动产投资基金",
        "content": "证券时报网讯，中国人寿2月17日晚公告，该公司与北京首景投资有限公司及财信人寿（均作为有限合伙人），拟与国寿置业投资管理有限公司及北京朗佳私募基金管理有限公司（均作为普通合伙人）及创弛企业管理合伙企业（有限合伙）（作为特殊有限合伙人）订立合伙协议，以成立北京平准基础设施不动产投资基金合伙企业（有限合伙）（下称“合伙企业”）。合伙企业全体合伙人认缴出资总额为52.37亿元，其中，中国人寿认缴出资额为35亿元。国寿资本投资有限公司将作为合伙企业的管理人。\n中国人寿称，本次交易是公司以国家战略为契机，与合作方强强联合开展基础设施公募REITs领域的投资，通过设立合伙企业的形式，以期共同获取收益。",
        "link": "https://www.stcn.com//article/detail/1530343.html"
    },
    {
        "time": "2025-02-17 18:11",
        "title": "中国人寿：提名伍健为副总裁",
        "content": "证券时报网讯，中国人寿2月17日晚公告，该公司董事会会议通过议案，提名伍健担任公司副总裁，任职资格尚待国家金融监督管理总局核准。简历显示，伍健，1974年11月出生。自2022年10月起担任中国人寿广东分公司总经理。2008年至2022年期间，先后担任该公司广西分公司总经理助理，业务管理部总经理助理、副总经理、副总经理（主持工作）、总经理，核保核赔部总经理，云南分公司副总经理（主持工作）、总经理。毕业于湖南财经学院，拥有经济学学士学位。",
        "link": "https://www.stcn.com//article/detail/1530203.html"
    },
    {
        "time": "2025-02-14 12:20",
        "title": "中国人寿集团官宣！将迎首位\"70后\"新总裁",
        "content": "副部级保险公司再迎重要人事任命，中国人寿集团总裁在空缺近半年后迎来新人补位。据中国人寿保险（集团）公司（简称中国人寿集团或国寿集团）官网发布信息，2月14日上午，受中央组织部领导委托，中央组织部有关干部局负责同志出席国寿集团干部会议，宣布中央决定：李祝用同志任中国人寿保险（集团）公司党委副书记。资料显示，李祝用，52岁，原为中国人保党委委员、副总裁。在履行监管审批等必要程序后，他将出任国寿集团副董事长、总裁。国寿集团首位70后总裁据券商中国记者了解，李祝用于今年春节后被考察，并有将被调任国寿集团总裁的信息传出。随着任职正式官宣，李祝用成为国寿集团首位70后“二把手”。李祝用出生于1972年10月，高级经济师，在调任前，他是中国人保排名第一位的副总裁，在中国人保职务包括党委委员、执行董事、副总裁、机关党委书记兼合规负责人、首席风险官。李祝用是法律专业背景，于1994年7月毕业于安徽师范大学，获法学学士学位，1998年7月毕业于首都经济贸易大学，获法学硕士学位，并于2011年6月毕业于中国政法大学，获法学博士学位。他于2017年10月起任中国法学会保险法学研究会副会长，2020年7月起任中国海商法协会会长。回顾职业履历，李祝用是位“老人保”，1998年进入中国人民保险公司后，一直就任职于中国人保。他于1998年8月进入中国人保系统，2003年9月至2006年3月任法律部负责人、副总经理，2006年3月至2017年3月任法律与合规部、风险管理部/法律合规部、法律合规部总经理，2013年8月至2018年7月任法律总监，2018年8月获任中国人保副总裁、2020年8月获任执行董事，曾任中国人保董事会秘书。他还兼任中诚信托董事长，人保香港副董事长。中国人寿集团是国有大型金融机构之一，由财政部持有90%股权、全国社保基金理事会持股10%。2012年，中国人寿集团公司领导班子划归中央管理，由中央任命。该集团下设8家一级子公司（含上市公司中国人寿），业务涉及保险、投资、银行三大板块。2024年，该集团合并营业收入突破1.1万亿元，合并保费收入超8200亿元；合并总资产近7.5万亿元，管理第三方资产规模突破3万亿元。确定新战略欲再上一个大台阶中国人寿集团上一任总裁为蔡希良，他于2024年8月升任中国人寿集团党委书记，后出任董事长。升任该集团“一把手”后，蔡希良讲话提到要“认清形势、抢抓机遇”，他的执掌思路也渐明。在1月份召开的2025年工作会议上，中国人寿集团提出了新的“333战略”，明确国寿未来五年发展定位、目标任务和关键举措，旨在以进一步全面深化改革推动自身高质量发展再上一个大台阶。其中，“打造保险保障和财富管理两大核心驱动力”“培育三大新增长极”“打造三大新上市平台”的多个新提法让这家大型机构未来数年的发展颇具看点。三大新增长极中，除保险业普遍重视的养老、健康外，还包括理财。国寿体系如何基于保险主业去做理财业务，进而在财富管理领域有所作为，是下一步看点。三大新上市平台提出后也很受关注。该集团提到，“统筹内涵式发展与外延式增长，整合系统内外部资源，围绕做强做优核心主业开展资本运营”。在中国人寿集团体系内，寿险子公司中国人寿(601628)已上市，是全球最大的单一寿险公司，总市值居于全球保险公司前列；成员单位广发银行也曾有上市计划。此外，该集团还有资管、财险、养老险、另类资管、健投公司等子公司。在鼓励并购重组背景下，新上市平台是否也有更多方式实现？在确定新战略后，中国人寿集团官网简介已悄然更新，其提到，“致力于为客户提供从摇篮到传承、全生命周期的一揽子全方位金融保险服务”。四大副部级保险一、二把手均到位随着中国人寿集团迎来二把手，四大副部级保险公司的一、二把手均已到位。中国人保党委书记、董事长于向群：1965年出生，第二十届中央委员，曾任安徽省委常委、组织部部长，广西壮族自治区人民政府副主席、党组成员，国家开发银行副行长、党委委员，中国太平副总经理、党委委员，中国银行公司金融业务总裁。党委副书记、总裁赵鹏：1972年出生，曾任中国人寿保险（集团）公司党委委员、副总裁兼中国人寿保险股份有限公司党委书记、总裁，中国农业发展银行党委委员、副行长。中国人寿集团党委书记、董事长蔡希良：1966年出生，曾任中国人寿保险（集团）公司党委副书记、副董事长、总裁，中国信保党委副书记、副董事长、总经理，中国中信集团有限公司党委委员、副总经理。党委副书记、拟任总裁李祝用：1972年出生，曾任中国人保党委委员、副总裁，董事会秘书，法律总监，法律合规部/风险管理部总经理。中国太平董事长尹兆君：1965年出生，曾任中国太平总经理，中国人寿保险（集团）公司副总裁兼任广发银行副董事长、行长。此前，曾任交通银行山西省分行行长、河北省分行行长，交通银行北京市分行行长兼北京管理部（集团客户部）副总裁。总经理李可东：1967年出生，曾任中国太平副总经理，兼任太平资本等子公司董事长。此前，曾任中国信保业务总监，客户管理和市场开发部总经理，产品管理部总经理，项目险管理部/国家项目事业部总经理，人力资源部总经理，上海分公司总经理，广东分公司总经理，民航总局办公厅局长办公室主任。中国信保党委书记、董事长王浩：1971年出生，曾任云南省人民政府副省长、党组成员，建设银行副行长，建行湖北省分行行长兼建行大学华中学院院长，建行贵州省分行行长，建行青海省分行副行长，建行四川省分行副行长。党委副书记、总经理盛和泰：1970年出生，曾任中国人寿保险（集团）公司党委委员、副总裁，中国人保党委委员、副总裁，中国人保高级专家兼战略规划部总经理。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/1527226.html"
    },
    {
        "time": "2025-01-24 18:21",
        "title": "中国人寿：2024年净利同比预增100%—120%",
        "content": "证券时报e公司讯，中国人寿(601628)1月24日晚间公告，经公司初步测算，预计在中国企业会计准则下，公司2024年年度归属于母公司股东的净利润约1023.68亿元到1126.05亿元，同比增长约100%到120%。2024年，公司坚持资产负债匹配原则和长期投资、价值投资、稳健投资理念，把握市场机会开展跨周期配置，持续推进权益投资结构优化。2024年股票市场低位震荡后快速反弹，公司总投资收益同比大幅提升。",
        "link": "https://www.stcn.com//article/detail/1509598.html"
    },
    {
        "time": "2025-01-22 12:36",
        "title": "寿险“开门红”行至十字路口，中国人寿、平安人寿、太保寿险“首爆日”哑火",
        "content": "2025年伊始，营销盛事“开门红”是各险企的重中之重。保险公司普遍以每年1月1日作为首爆日，过去数月的“开门红”预热会在这一天变成实际的保费。据界面新闻从同业交流获取的信息，首爆日当天头部三家险企中国人寿、平安人寿和太保寿险的个险期缴保费均为负增长。为何一年最重要的营销盛事出现了哑火？未来“开门红”能否重整旗鼓？同比下滑的“首爆日”“目前‘开门红’的情况和往年相比冷清了不少，但是任务量却水涨船高，业绩压力比较大。”某大型险企四级机构的内勤小陈向界面新闻感慨今年“开门红”的不易。因开门红发愁的不止小陈一人，多位寿险从业者均对界面新闻表达了对2025年“开门红”的迷茫，一边好奇别家开门红的打法，一边担忧今年的达成率。“开门红”究竟有多重要？根据国联证券相关研报，2023年，中国人寿、平安寿险、太保寿险、新华保险、人保寿险的1月保费收入占全年比重分别为31.5%、22.1%、22.6%、21.2%、39.0%；一季度保费收入占全年比重分别为51.0%、36.8%、41.6%、39.0%、59.0%。往年的“开门红”，一般在前一年10月进入预热期，相关产品保费会预收进保险公司，并在来年1月生效。不过2023年，监管出手规范，明确要求，不得采取大幅提前收取保费并指定第二年保单生效日的方式进行承保，不得将客户实质为保费的资金存放于其他投资理财类账户，防止出现承保空档，引发合同纠纷，滋生经营风险。各保险公司在今年也换了打法，从“预收”转为“预录”。鼓励客户将资金以预约限额储蓄的形式存入相关理财渠道，并给予远高于市场的年化收益率，以此提前锁定资金。但这些贴息方式并没有让今年“开门红”首日一炮而红，尽管新业务价值涨跌不一，但个险期缴保费出现了不同程度的下滑，甚至下滑幅度达两位数。不过银保渠道则在去年的低基数上打了个翻身仗，同比增长超过80%。被透支的需求2025年“开门红”表现平平，可以从2024年A股五大上市险企的保费数据中找到答案。2024年1-12月，中国人寿、平安人寿、太保寿险、新华保险、人保寿险五大寿险公司合计实现保费收入约1.69万亿元，在2023年的高基数上再增长5.11%。这其中，除了2023年“炒停潮”带来的续期保费规模外，预定利率的再下调助力良多。根据监管要求，普通型保险产品预定利率上限已从3.0%降至2.5%，分红型保险产品预定利率上限从2.5%降至2.0%。有代理人向界面新闻表示，2024年其实已经做了三波“开门红”，“年初是2024年真正的‘开门红’，后续因寿险利率调整，又经历了传统寿险和分红险的‘炒停’，从年初到年尾没有停过营销活动。”国信证券非银分析师孔祥认为，短期“炒停售”带动行业实现保费收入的脉冲式增长，但客户保险需求的不断挖掘或透支了部分2025年“开门红”期间的保费增量，为“开门红”带来一定挑战。除此之外，今年市场上的“开门红”产品中，分红型产品居多，结构复杂回本时间长，再叠加利率下行，对客户的吸引力并不如往年的短交快返固定收益类产品。在产品侧，最先打响第一枪的中国人寿，推出了鑫益丰年养老年金保险（分红型）。以被保险人40周岁，男性，保障至80周岁为例；缴费时间为3年，每年保费为10万元，若不考虑分红，至被保险人80岁时，总领取金额为462630元，对应的IRR为1.52%。如果加上分红，且分红收益可以100%达成，分红按照2%单利进行累计生息，则IRR为2.5%。该产品还可以附加万能账户，保底为1.5%，现行结算利率为2.5%。平安人寿推出开门红主打之一的平安御享金越（2025）终身寿险保险产品计划，其主险也是一款预定利率2%的分红型终身寿险。若能达到分红假设，投保人在第20个保单年度的IRR为2.5%。对外经济贸易大学创新与风险管理研究中心副主任龙格向界面新闻表示，分红险产品有助于降低保险公司的保证成本，同时分红险的浮动收益机制更能满足客户对收益的期望，提升客户的整体利益水平。但如何向客户解释保底利率、浮动利率和不同分红实现率下的利率成为一大难点。中国人寿的管理层也意识到了这个问题，在三季报业绩发布会上，中国人寿副总裁白凯表示，公司将进一步加大对分红险产品的培训力度，“2024年，公司的终身寿险占比相对较低， 2025年的策略是提升分红险和增额终身寿险的占比，降低传统型险种的比例。”重新审视“开门红”寿险业的开门红已是有着30年历史的老传统，最早由平安发起，逐渐变成行业最重要的营销节点，塑造了寿险业独特的展业节奏：年初冲业绩，年中调结构。但随着代理人流失、行业转型的大潮，最冷“开门红”的叫法一年多过一年。“客户变了、时代变了。现在很多客户甚至比业务员还要懂产品，不再是靠产说会、旅游或者几袋鸡蛋大米可以吸引的了。”某大型险企个险事业部人士向界面新闻表示。懂保汇创始人、平安集团原首席保险业务执行官陆敏向界面新闻指出，开门红的下行根因在寿险业营销模式老化，不正确的业务导向和不能适合时代的经营模式注定会带着寿险业走入低谷。“寿险业的业务导向需要回归保险的初心，以客户需求为导向，来开展经营活动。目前的经营体系产品强推销模式，忽视了客户需求。借助停售炒作获得的业务增长，无法带领寿险走向新的辉煌。”陆敏表示。在经营导向之外，陆敏建议保险业向智能化转型。“一旦搭建了智能化经营体系，代理人就可以在系统帮助下很快实现为客户做需求分析了，并且在此基础上可以为客户定制保险方案。这就将单一产品的推销改变成与客户需求相匹配的保险方案提供。”",
        "link": "https://www.stcn.com//article/detail/1504880.html"
    },
    {
        "time": "2025-01-17 20:04",
        "title": "中国人寿养老险召开2025年工作会议 将推动商业养老金业务跨越发展",
        "content": "证券时报券中社讯，1月17日，中国人寿养老险公司召开2025年工作会议。会议信息显示，2024年，该公司管理养老金规模超过2万亿元，提前一年达成“十四五”规划目标，第一、二、三支柱各项业务保持快速增长态势。其中，基本养老投管业务累计规模近650亿元，净增规模居养老险同业第一；年金业务累计规模达到1.9万亿元，净增规模创历史新高，企业年金集合计划客户数同比提升22%，有效助力第二支柱覆盖面扩大；商业养老金业务存量规模和有效账户数实现市场“双第一”。\n会议要求2025年重点抓好的工作包括，抢抓发展机遇，推动业务快速增长。增强基本养老服务能力，巩固年金行业领军地位，推动商养业务跨越发展。",
        "link": "https://www.stcn.com//article/detail/1499588.html"
    },
    {
        "time": "2025-01-17 20:04",
        "title": "中国人寿集团已运营养老社区入住人数2024年增长71.5%",
        "content": "证券时报券中社讯，记者从中国人寿集团获悉，目前，该集团养老养生项目正在26个重点城市加快布局。截至2024年末，已运营养老社区入住人数同比增长71.5%。中国人寿集团发挥保险资金长期资本、耐心资本优势，积极探索符合中国国情、具有国寿特色的健康养老产业发展模式，陆续发起设立总规模500亿元的大健康基金、200亿元的大养老基金、100亿元的银发产业基金，大力构建“机构+社区+居家”多层次养老服务体系。",
        "link": "https://www.stcn.com//article/detail/1499595.html"
    },
    {
        "time": "2025-01-15 17:28",
        "title": "中国人寿集团：着力打造三大新上市平台",
        "content": "证券时报券中社讯，1月15日，中国人寿集团召开2025年工作会议，提出进一步全面深化改革推动高质量发展的“333战略”。会议强调，为实现未来五年改革发展目标，全系统要坚定不移做强核心主业，持续巩固提升寿险公司和资产公司领先优势，加快构建多主体协同共进新格局。积极培育三大新增长极，聚焦养老、健康、理财三大领域，锻造面向未来新优势；着力打造三大新上市平台，统筹内涵式发展与外延式增长，整合系统内外部资源，围绕做强做优核心主业开展资本运营，努力提升集团资源聚集配置能力；深入实施三大工程，即党建引领强基工程、国寿金融文化建设工程、协同创新升级工程。",
        "link": "https://www.stcn.com//article/detail/1495577.html"
    },
    {
        "time": "2025-01-10 19:53",
        "title": "中国人寿：公司维持目前产品预定利率不变",
        "content": "证券时报券中社讯，1月10日，中国人寿在官网公告，根据公司经营发展和资产负债管理等情况、中国保险行业协会发布的预定利率研究值，公司维持目前普通型保险产品预定利率最高值2.5%、分红型保险产品预定利率最高值2.0%、万能型保险产品最低保证利率最高值1.5%不变。后续，如公司预定利率或最低保证利率最高值不做调整，将不另行公告。\n金融监管总局下发《关于建立预定利率与市场利率挂钩及动态调整机制有关事项的通知》要求，人身险公司在售普通型人身保险产品预定利率最高值连续2个季度比预定利率研究值高25个基点及以上时，要及时下调新产品预定利率最高值。\n1月10日，中国保险行业协会公布，当前普通型人身保险产品预定利率研究值为2.34%。业内人士表示，目前普通型人身保险产品预定利率上限为2.5%，未超过预定利率研究值25个基点，意味着预定利率暂不用下调。",
        "link": "https://www.stcn.com//article/detail/1489283.html"
    },
    {
        "time": "2025-01-10 16:32",
        "title": "中国人寿：2024年保费收入约6717亿元 同比增长4.7%",
        "content": "证券时报e公司讯，中国人寿(601628)1月10日晚间公告，公司2024年累计原保险保费收入约为6717亿元，同比增长4.7%。",
        "link": "https://www.stcn.com//article/detail/1488644.html"
    },
    {
        "time": "2025-01-08 19:28",
        "title": "快速应对西藏定日县地震 中国人寿财险已接多起报案、完成首笔赔付",
        "content": "证券时报券中社讯，1月7日西藏日喀则定日县地震发生后，中国人寿集团高度重视快速应对。中国人寿集团旗下财险公司西藏分公司紧急抽调3辆救援车、8名理赔等专业骨干人员，赶赴受灾最严重的地区之一的日喀则定日县措果乡开展救援理赔服务，随车携带应急物资进行发放。目前，中国人寿财险西藏日喀则中心支公司已在措果乡设立1处固定理赔点，3辆救援车组成临时理赔点流动开展理赔救援服务。截至1月8日12时，已收到理赔报案5起，首笔赔付的21000元车损险理赔款已支付给客户。",
        "link": "https://www.stcn.com//article/detail/1485463.html"
    },
    {
        "time": "2025-01-02 14:54",
        "title": "金融板块大幅下挫，国联证券逼近跌停，中国人寿等跌超5%",
        "content": "券商板块2日盘中大幅下挫，截至发稿，国联证券逼近跌停，华鑫股份、中国银河跌超8%，东方财富跌逾7%，中信证券跌超6%。保险、银行板块亦走低，截至发稿，中国人保、新华保险、中国人寿、中国人保跌超5%，中国平安、紫金银行、常熟银行、瑞丰银行等跌逾4%。光大证券指出，市场或将进入政策及经济数据真空期，经济现实关注度可能会有所降低。市场情绪波动下，风格或将在高股息及主题成长间摆动，“哑铃”策略值得关注。高股息相关资产可作为现阶段的底仓，而主题成长可适度参与博取弹性，从历年春季躁动表现来看，可关注有色金属、计算机、电力设备等行业。",
        "link": "https://www.stcn.com//article/detail/1476722.html"
    },
    {
        "time": "2024-12-23 09:28",
        "title": "中国人寿105亿参与“鞍钢集团增资引战项目”",
        "content": "证券时报e公司讯，记者获悉，近日，中国人寿资产公司作为受托人运用中国人寿寿险公司及三方机构委托资金参与“鞍钢集团增资引战项目”，落地总规模约105亿元。截至2024年三季度末，中国人寿集团保险资金直接服务实体经济存量投资规模近4.9万亿元。",
        "link": "https://www.stcn.com//article/detail/1463891.html"
    },
    {
        "time": "2024-12-17 08:16",
        "title": "中国人寿养老险公司管理资产规模超2万亿元",
        "content": "证券时报e公司讯，据中国人寿消息，截至2024年11月，中国人寿集团旗下养老险公司管理资产规模已超2万亿元，继续保持行业领先地位。第一支柱方面，公司为超过600亿元基本养老保险基金提供投资管理服务，特定投资组合规模和业绩排名前列，实现基金的安全稳健保值增值。第二支柱方面，公司企业年金和职业年金管理规模均位居行业首位，企业年金管理规模超1.2万亿元，法人受托市场份额约30%，担任29个职业年金统筹区的主受托人。第三支柱方面，作为首批参与商业养老金业务试点养老保险公司之一，陆续发行10款商业养老金产品，存量业务规模和有效账户数两项指标均引领行业。",
        "link": "https://www.stcn.com//article/detail/1455448.html"
    },
    {
        "time": "2024-12-16 21:03",
        "title": "中国人寿集团：立足主责主业 提高服务质效",
        "content": "证券时报券中社讯，12月16日，中国人寿集团党委召开扩大会议，传达学习中央经济工作会议精神，结合全国金融系统工作会议要求，研究部署贯彻落实措施。会议强调，要立足主责主业、强化政治担当、提高服务质效，以高质量金融服务助力经济高质量发展。要准确把握宏观政策取向，加快推动业务转型升级，加强资产负债联动管理，不断优化保险产品供给。要积极发展健康养老业务，助力释放内需潜力，推动“养老保险+养老服务”“健康保险+健康管理”融合发展。要加快完善科技金融服务模式，精准有力支持新质生产力发展，积极参与科创投资，打造国寿特色科技金融服务生态。要发挥保险资金长期资本、耐心资本优势，积极开展跨周期配置，促进资本市场稳定。要加大对区域协调发展战略、区域重大战略、主体功能区战略服务力度，全力支持重点产业发展壮大，助力新型城镇化和乡村全面振兴。",
        "link": "https://www.stcn.com//article/detail/1455147.html"
    },
    {
        "time": "2024-12-12 17:06",
        "title": "中国人寿注册AI大模型服务平台商标",
        "content": "证券时报e公司讯，企查查APP显示，近日，中国人寿(601628)申请注册一枚“AI大模型服务平台”商标，国际分类为金融物管，当前商标状态为注册申请中。",
        "link": "https://www.stcn.com//article/detail/1450344.html"
    },
    {
        "time": "2024-12-12 13:53",
        "title": "金融板块强势拉升，国盛金控、国联证券涨停，中国人寿等走高",
        "content": "金融板块12日盘中集体拉升，截至发稿，保险板块方面，中国人保涨逾3%，中国人寿涨超2%；券商板块方面，国盛金控、国联证券涨停，哈投股份、西南证券涨超5%；银行板块方面，瑞丰银行涨近4%，光大银行、齐鲁银行涨逾2%。消息面上，近日，人社部、财政部、国家税务总局、金融监管总局、证监会联合印发《关于全面实施个人养老金制度的通知》，个人养老金制度将于12月15日推广至全国。《通知》指出，在现有理财产品、储蓄存款、商业养老保险、公募基金等金融产品的基础上，将国债纳入个人养老金产品范围。将特定养老储蓄、指数基金纳入个人养老金产品目录，推动更多养老理财产品纳入个人养老金产品范围。鼓励金融机构研究开发符合长期养老需求的个人养老储蓄、中低波动型或绝对收益策略基金产品等金融产品，合理确定个人养老储蓄的期限和利率。开源证券指出，11月A股新开户276万户，同比增长101%，日均成交额整体保持高位，个人投资入市热情延续，继续看好零售优势突出、低估值券商机会。低利率环境下险企举牌频现，增持高股息资产趋势延续；负债端看，当下市场关注开门红进展，目前头部险企开门红产品主推分红型产品，在保底+浮动收益结构上比价优势突出，叠加渠道转型和养老服务加持，预计险企开门红增长有望超预期，继续看好负债和资产端有望双轮驱动的寿险板块机会。",
        "link": "https://www.stcn.com//article/detail/1449921.html"
    },
    {
        "time": "2024-12-10 16:42",
        "title": "中国人寿：1月至11月底累计原保险保费收入约为6443亿元，同比增长4.8%",
        "content": "证券时报e公司讯，中国人寿(601628)12月10日晚间公告，公司1月1日至11月30日期间，累计原保险保费收入约为6443亿元，同比增长4.8%。上述原保险保费收入数据未经审计。",
        "link": "https://www.stcn.com//article/detail/1446806.html"
    },
    {
        "time": "2024-12-09 16:43",
        "title": "中国人寿：董事长任职资格获金融监管总局核准",
        "content": "证券时报e公司讯，中国人寿(601628)12月9日晚间公告，公司近日收到国家金融监督管理总局关于蔡希良任职资格的批复。根据该批复，金融监管总局已核准蔡希良担任公司董事、董事长的任职资格，其任职自2024年12月4日起生效。",
        "link": "https://www.stcn.com//article/detail/1444600.html"
    },
    {
        "time": "2024-12-09 08:40",
        "title": "中国人寿首批PCT申请费用补偿保险项目在沪落地",
        "content": "证券时报e公司讯，记者获悉，12月4日至12月7日，以“知识产权赋能新质生产力发展”为主题的第二十一届上海知识产权国际论坛在沪召开。中国人寿首批PCT国际专利申请费用补偿保险签约仪式在此次论坛上举行。PCT申请费用补偿保险产品的推出为创新企业海外布局提供全面风险保障，更好护航科技企业知识产权专利“走出去”，为加快形成与新质生产力发展相适应的金融服务生态，推动建立高效的知识产权综合管理体制提供助力。",
        "link": "https://www.stcn.com//article/detail/1443625.html"
    },
    {
        "time": "2024-12-06 11:27",
        "title": "金融板块集体拉升，华林证券涨停，中国人寿涨超5%",
        "content": "金融板块6日盘中集体拉升，截至发稿，保险板块方面，天茂集团涨停，新华保险涨近7%，中国人寿涨超5%；券商板块方面，华林证券涨停，西南证券涨近6%，东方证券涨逾3%，东方财富、中金公司等涨逾2%；银行板块方面，郑州银行涨超3%，兰州银行、招商银行、平安证券等涨逾2%。开源证券指出，资本市场、财政和地产等稳增长、稳股市政策相继发力，市场信心提振，2024年4季度权益市场改善明显。展望2025年，积极政策有望延续，继续看好非银金融板块超额收益机会，目前券商和保险板块估值和机构配置仍在相对低位，建议积极增配。关注未来交易结构变化带来的影响，政策预期扭转、居民长期资产荒叠加低利率环境和自媒体放大效应，本轮行情个人投资者入市速度和力度均有望超预期，个人投资者作为增量资金的市场环境下，市场交易量和风格偏好或打破历史经验，战略性关注券商板块牛市旗手机会，看好寿险资产和负债双轮驱动。",
        "link": "https://www.stcn.com//article/detail/1441526.html"
    },
    {
        "time": "2024-11-25 21:05",
        "title": "减持完毕！杭州银行公告了",
        "content": "11月25日晚间，杭州银行公告称，中国人寿已通过集中竞价方式减持了杭州银行股份5930.28万股，占该行普通股总股本的1%。实施本次减持计划前，中国人寿持有该行股份超1.1亿股，占其总股本的1.86%。也就是说，本次减持落地后，中国人寿对杭州银行的持股比例只有约0.85%了。中国人寿投资净收益超160%今年8月21日，杭州银行披露了5%以下股东减持股份计划公告，称中国人寿计划三个月内通过集中竞价或大宗交易方式减持，合计不超过其持股的1.86%。而实施本次减持计划前，中国人寿持有杭州银行股份1.86%，市场当时有声音称“国寿拟清仓杭州银行”。截至11月25日，中国人寿通过集中竞价方式减持了杭州银行股份5930.28万股，占该行普通股总股本的1%。至此，中国人寿本次减持计划已实施完毕，中国人寿还持有杭州银行股份5078.94万股，占比约0.85%。也就是说，国寿对杭州银行来了一场“清仓式”减持，但是并未全部清仓所持股份。事实上作为资本市场中的长期和耐心资本，中国人寿对杭州银行的投资获利颇丰。根据公开信息，中国人寿是杭州银行于2009年引进的险资财务投资者，其在2014年通过协议受让方式两次增持了杭州银行股份，参股和增持合计出资约16.35亿元。随着杭州银行的成功上市和发展，自2021年，中国人寿在二级市场三次适时减持了所持杭州银行股份，减持金额合计30.42亿元。算上目前中国人寿还持有的杭州银行5079万股股份和历次获得的分红，中国人寿投资杭州银行净收益率超过160%。今年以来杭州银行股价上涨逾四成，这为险资兑现收益打开有利窗口。市场人士普遍将此次减持解读为保险公司的正常盈利兑现及资产配置行为。杭州银行中期分红超22亿元今年，低估值且分红丰厚的银行股经历了一轮显著的上涨行情。分析银行股上涨的原因，核心在于上市银行稳健的经营业绩、红利价值的重新评估以及银行板块较高的股息率和每年稳定的分红回报。此外，当前股债市场面临的“资产荒”现象也助推了这一趋势。据分析人士指出，尽管今年众多个股呈现显著上涨态势，然而银行板块的估值依然处在历史低位，板块的性价比与安全边际仍旧保持在较高水平。杭州银行于本月初实施每股派发现金红利0.37元（含税），合计派发现金红利22.20亿元的2024年度中期分红。算上该行7月发放的2023年年度现金红利，2024年内该行合计派发现金红利0.89元/股，其股东可从该行领取合计约53.04亿元人民币的现金红利（含税）。据三季报，杭州银行2024年前三季度实现营业收入284.94亿元，同比增长3.87%，实现净利润138.70亿元，同比增长18.63%，加权平均净资产收益率（未年化）13.51%。截至2024年9月末，该行资产总额站上两万亿，达到20177.81亿元，其中贷款总额9101.67亿元，较上年末增长12.77%；存款总额11768.80亿元，较上年末增长12.59%；不良贷款率0.76%，持续保持低位。校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/1426475.html"
    },
    {
        "time": "2024-11-25 19:51",
        "title": "杭州银行：股东中国人寿减持计划实施完毕，减持总金额7.70亿元",
        "content": "证券时报券中社讯，杭州银行公告，公司收到持股5%以下股东中国人寿保险股份有限公司（简称“中国人寿”）发来的告知函，截至11月25日，中国人寿通过集中竞价方式共减持公司股份5930.28万股，占其实施本次减持计划前公司普通股总股本的1.00%，减持总金额为7.70亿元，至此中国人寿本次减持计划已实施完毕。截至11月25日收盘后，中国人寿持有公司股份5078.94万股，占公司当前普通股总股本的0.85%。",
        "link": "https://www.stcn.com//article/detail/1426373.html"
    },
    {
        "time": "2024-11-20 21:34",
        "title": "中国人寿与中交集团签署战略合作协议",
        "content": "证券时报e公司讯，11月19日，中国人寿与中交集团在京签署战略合作协议。中国人寿集团党委书记蔡希良表示，希望以此次签约为契机，发挥保险保障功能和耐心资本、长期资本优势，为中交集团提供更加优质的综合金融服务，协力培育和发展新质生产力，携手推动高质量发展。",
        "link": "https://www.stcn.com//article/detail/1420907.html"
    },
    {
        "time": "2024-11-11 16:35",
        "title": "中国人寿：1—10月累计原保险保费收入6269亿元，同比增长4.9%",
        "content": "证券时报e公司讯，中国人寿(601628)11月11日晚间公告，公司于2024年1月1日至2024年10月31日期间，累计原保险保费收入约为6269亿元，同比增长4.9%。",
        "link": "https://www.stcn.com//article/detail/1407752.html"
    },
    {
        "time": "2024-11-07 14:52",
        "title": "中国人寿尾盘涨停 成交额近16亿元",
        "content": "证券时报e公司讯，截至发稿，中国人寿涨停，成交额近16亿元。",
        "link": "https://www.stcn.com//article/detail/1402474.html"
    },
    {
        "time": "2024-10-30 18:12",
        "title": "中国人寿：前三季度净利润1045.23亿元 同比增长173.9%",
        "content": "证券时报e公司讯，中国人寿(601628)10月30日晚间披露三季报，公司前三季度实现营业收入4271.8亿元，同比增长54.8%；净利润1045.23亿元，同比增长173.9%；基本每股收益3.7元。",
        "link": "https://www.stcn.com//article/detail/1387116.html"
    },
    {
        "time": "2024-10-24 17:33",
        "title": "峨眉山A：与中国人寿财险乐山市中心支公司签订合作协议",
        "content": "证券时报e公司讯，峨眉山A(000888)10月24日晚间公告，为全面推动建设旅游业与保险业相互融合、协同发展的良好格局，近日，公司与中国人寿财产保险股份有限公司乐山市中心支公司签订了为期三年的《合作协议》。同时，为充分发挥合作双方旅游和通信运营的优势和资源，近日，公司与中国移动通信集团四川有限公司乐山分公司签订了为期五年的《战略合作协议》。",
        "link": "https://www.stcn.com//article/detail/1367290.html"
    },
    {
        "time": "2024-10-21 14:14",
        "title": "瑞银：提升中国人寿目标价至19港元",
        "content": "证券时报网讯，瑞银发布研报，上调对中国人寿(02628)的净利润预测，并将其目标价从14.5港元升至19港元，评级为“买入”。中国人寿预计首三季净利润同比增长1.65至1.85倍，达1010亿至1090亿元人民币。瑞银认为这一预测大幅高于市场预期，预计全年净利润同比增长1.33倍至1080亿元人民币。",
        "link": "https://www.stcn.com//article/detail/1361239.html"
    },
    {
        "time": "2024-10-17 19:05",
        "title": "中国人寿近一个月首次上榜港股通成交活跃榜",
        "content": "证券时报•数据宝统计显示，10月17日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交258.69亿港元，占当日港股通成交金额的35.04%，净买入金额25.45亿港元。\n上榜的成交活跃股中，融创中国成交额为55.62亿港元，成交金额居首；其次是中芯国际、腾讯控股，成交金额分别为31.79亿港元、31.78亿港元。",
        "link": "https://www.stcn.com//article/detail/1355764.html"
    },
    {
        "time": "2024-10-17 18:59",
        "title": "33股获机构买入型评级 中国人寿关注度最高",
        "content": "证券时报网讯，统计显示，10月17日有33只个股获机构买入型评级。其中，中国人寿关注度最高，获4次机构买入型评级；北特科技、海光信息、北方华创、密尔克卫、宇通客车等股，分别获2次、2次、2次、2次、1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1355740.html"
    },
    {
        "time": "2024-10-16 23:13",
        "title": "大增165%+，中国人寿公告！四险企业绩创历年同期之最",
        "content": "又一家上市险企业绩预喜。10月16日晚，中国人寿(601628)公告，经初步测算，预计该公司2024年前三季度归属于母公司股东的净利润约1011.35亿元到1087.67亿元，同比增长约165%到185%。连同此前业绩预增的中国人保、中国太保、新华保险，这四家上市险企前三季度合计归母净利润在1900亿元～2065亿元之间，较去年同期增加约990亿元～1153亿元。值得一提的是，四大险企均已执行新会计准则，前三季盈利均创下历年同期的最高水平。三季度资本市场回暖，投资收益同比提升，是各家险企业绩预增提到的共性原因。中国人寿盈利预增165%到185%中国人寿公告，经公司初步测算，预计在中国企业会计准则下，该公司2024年前三季度归属于母公司股东的净利润约1011.35亿元到1087.67亿元，与2023年同期相比，将增加约629.71亿元到706.03亿元，同比增长约165%到185%。本次预计的业绩未经审计。中国人寿自今年开始执行新会计准则，2023年同期业绩为重述。2023年同期，按规定重述后，该公司在中国企业会计准则下利润总额为351.97亿元；归属于母公司股东的净利润为381.64亿元。此前，已有3家上市险企先行发布业绩预增公告。15日晚，中国人保公告，经公司初步测算，预计集团2024年前三季度实现归属于母公司股东的净利润为338.30亿元到379.31亿元，与上年同期相比增加133.27亿元到174.28亿元，同比增长65%到85%。中国太保公告，经初步测算，预计公司2024年前三季度归属于母公司股东的净利润约为370亿元到394亿元，与2023年同期相比，预计增加约139亿元到163亿元，同比增加约60%到70%。10月8日晚，新华保险称，经初步测算，公司2024年前三季度归属于母公司股东的净利润预计为186.07亿元至205.15亿元，与2023年同期相比，预计增加90.65亿元至109.73亿元，同比增长95%至115%。获益于股市显著回暖在解释三季度业绩预增的主要原因时，各家上市险企提到共性原因，即资本市场显著回暖。中国人寿预增公告称，“本公司坚持资产负债匹配原则和长期投资、价值投资、稳健投资理念，把握市场机会开展跨周期配置，持续推进权益投资结构优化。2024年三季度股票市场显著回暖，本公司投资收益同比大幅提升。”今年8月，中国人寿曾在今年中期业绩发布会上谈及权益投资。彼时，该公司副总裁、首席投资官刘晖表示，“目前，我们认为股市整体估值处于市场低位，具备长期配置价值。”她当时分析，随着一系列资本市场改革的监管新规陆续出台，对于促进资本市场生态改善、提升长期回报水平有积极意义。同时，在高质量发展，扎实推进新质生产力大力发展的大背景下，科技创新、先进制造、绿色发展等领域蕴含着丰富的长期投资机会。中国人寿的权益投资策略上，刘晖表示，坚持着眼长远的投资布局，发挥保险资金长期资金、耐心资本的优势，践行长周期考核理念，适时适度开展逆势投资、跨周期配置，“在普遍乐观的时候关注风险因素，在普遍悲观的时候寻找边际利好，积极买入跌出性价比的优质股票。”截至6月末，中国人寿投资资产达6.09万亿元。配置权益类金融资产金额约1.2万亿元。其中，投资股票金额4417亿元、基金2737亿元，均较去年末金额有一定增加。其他险企方面，中国人保表示，前三季度，集团业务结构持续优化，风险防控有力有效，降本增效成果显著。集团在夯实经营基础的同时，叠加资本市场回暖影响，总投资收益同比实现大幅增长，净利润较去年同期增幅较大。中国太保表示，公司依据战略资产配置方案，投资组合中保持配置一定比例区间的权益资产，伴随近期资本市场上涨，公司2024年前三季度投资收益同比实现较大幅度增长，实现了2024年前三季度净利润较大幅度增长。对于预增原因，新华保险提及，前三季度公司适度加大了对权益类资产的投资，提升了权益类资产的配置比例；同时加强保险负债端的品质管理、优化业务结构。近期资本市场回暖上涨，使得公司前三季度投资收益同比实现大幅增长，实现了前三季度净利润同比较大增长。新准则下净利润波动性加大从三季报业绩预增的4家上市险企看，中国人保和中国太保预增都超60%，中国人寿和新华保险预增幅度都超过或接近100%。业界人士提到，上市险企前三季度业绩增长幅度较大，也有一个背景是新会计准则实施。随着更多资产被分类为以公允价值计量，净利润变动幅度会加大。在新金融工具会计准则下，分类为以公允价值计量且变动计入当期收益的TPL类资产的部分，市值变动会直接影响投资收益，并计入利润表。在近期资本市场回暖行情中，保险板块均有一定上涨。中金公司近期研报称，股票投资收益在不同年份之间波动较大，不可简单用今年3季度以来的股票投资收益推演后续长期盈利表现。“无论今年盈利增长多少，其中很大一部分很难长期持续。”该研报指出。部分险企在三季度业绩预增公告中也表示，后续受资本市场波动影响，全年利润增幅存在不确定性。校对：王蔚",
        "link": "https://www.stcn.com//article/detail/1354204.html"
    },
    {
        "time": "2024-10-16 16:57",
        "title": "中国人寿：前三季度净利润同比预增165%—185%",
        "content": "证券时报e公司讯，中国人寿(601628)10月16日晚间公告，预计在中国企业会计准则下，公司2024年前三季度归属于母公司股东的净利润1011.35亿元到1087.67亿元，同比增长165%到185%。2024年三季度股票市场显著回暖，公司投资收益同比大幅提升。",
        "link": "https://www.stcn.com//article/detail/1353683.html"
    },
    {
        "time": "2024-10-14 17:17",
        "title": "中国人寿：前9月保费收入约6083亿元 同比增长5.1%",
        "content": "证券时报e公司讯，中国人寿(601628)10月14日公告，公司2024年1月至9月累计原保险保费收入约6083亿元，同比增长5.1%。",
        "link": "https://www.stcn.com//article/detail/1350164.html"
    },
    {
        "time": "2024-10-12 08:49",
        "title": "中国人寿集团旗下资产公司合并管理资产规模突破6万亿元",
        "content": "证券时报e公司讯，据中国人寿消息，近日，中国人寿集团旗下资产公司合并管理资产规模突破6万亿元。这是继2023年4月管理资产规模达到5万亿元后，公司的又一重大跨越。在受托管理的6万亿元中，系统内委托规模近5.2万亿元，三方业务规模近8500亿元。",
        "link": "https://www.stcn.com//article/detail/1348160.html"
    },
    {
        "time": "2024-10-11 13:02",
        "title": "中国人寿：互换便利有利于保险资金“盘活存量、用好增量”",
        "content": "证券时报e公司讯，10月11日，中国人寿集团旗下资产公司相关负责人表示，保险资金天然具有“周期长、稳定性高、规模大”的属性和特点，作为资本市场的重要机构投资者之一，长期以来在资本市场发挥“压舱石”“稳定器”的重要作用。此次，互换便利结构性货币政策工具的创设，为保险机构提供了一个高效利用存量资产的新途径，有利于保险资金“盘活存量、用好增量”，这有利于更好地发挥保险资金“周期长、稳定性高、规模大”的特点，提高保险资金中长期配置的战略定力、提升保险资金配置股票资产的能力，从而在推动资本市场高质量发展的同时，提高保险资金获取中长期稳健回报的能力。",
        "link": "https://www.stcn.com//article/detail/1347139.html"
    },
    {
        "time": "2024-09-30 16:31",
        "title": "中国人寿：董事长白涛辞任",
        "content": "证券时报e公司讯，中国人寿(601628)9月30日晚间公告，白涛因工作变动辞去公司董事长、执行董事职务，该辞任于同日起生效。公司于同日召开第八届董事会第六次会议，推举公司执行董事、总裁利明光代为履行董事长及法定代表人职责。",
        "link": "https://www.stcn.com//article/detail/1338025.html"
    },
    {
        "time": "2024-09-25 10:37",
        "title": "大金融集体拉升，天风证券、国海证券等涨停，中国人寿等走高",
        "content": "大金融板块25日盘中集体拉升，截至发稿，券商板块方面，天风证券、国海证券、国投资本涨停，太平洋涨超9%；保险板块方面，新华保险涨超4%，中国人寿、中国平安涨约3%；银行板块方面，郑州银行涨停，兰州银行涨超8%，紫金银行、青农商行涨超5%，招商银行涨超3%；多元金融概念再度爆发，五矿资本、建元信托、南华期货、爱建集团、香溢融通等斩获两连板；金融IT概念亦有所表现，指南针涨超9%，同花顺涨超8%，大智慧涨逾6%。消息面上，24日，中国人民银行行长潘功胜、金融监管总局局长李云泽、证监会主席吴清在发布会上宣布即将出台的多项重磅政策，包括降低存款准备金率和政策利率，降低存量房贷利率，创设新的货币政策工具，支持股票市场稳定发展，多措并举活跃并购重组市场等。平安证券指出，本次新闻发布会预计将为市场带来更多流动性支持，资本市场深化改革的政策组合拳也有望助力证券、保险业务的高质量发展，有利于非银板块基本面和投资情绪修复。证券板块方面，一系列货币政策工具的出台有望支持资本市场流动性充裕和活跃市场交投情绪，同时资本市场在投资端、资产端的改革深化，长期有利于证券行业的健康发展，活跃并购重组六条措施等政策也有望为投行等业务带来新机遇，利好证券公司基本面的修复。当前证券板块估值和持仓均位于历史低位，具有较高性价比和安全边际，关注β属性带来的板块估值修复。保险板块方面，存量房贷利率下调等地产政策的优化，以及保险资金长期投资改革的推进、资本市场风险偏好的改善均有利于保险公司资产端修复。今年以来上市险企负债端改善较好，保险板块估值和持仓仍处底部，看好行业长期配置价值。银行板块方面，平安证券认为，本次对称式降息对息差影响有限，短期业绩有望企稳。同时头部公司有望迎资本补充，相对更为受益。高股息的大行及股份行依然是稳健的防守标的。关注农业银行、招商银行、成都银行、渝农商行、中信银行等。金融科技方面，该机构表示，市场风险偏好改善有望成为板块悲观预期修正关键手，建议关注低估值高弹性个股。一是市场交投回暖下高弹性的指南针、财富趋势、同花顺；二是受益于金融信创加速的顶点软件、恒生电子、宇信科技。",
        "link": "https://www.stcn.com//article/detail/1330989.html"
    },
    {
        "time": "2024-09-19 09:27",
        "title": "华电国际、中国人寿等在陕西成立智慧能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，陕西华电绿秦综合智慧能源有限公司成立，法定代表人为张幸福，注册资本1000万元，经营范围涉及新兴能源技术研发、储能技术服务；生物质能技术服务；余热发电关键技术研发；余热余压余气利用技术研发；站用加氢及储氢设施销售等。企查查股权穿透显示，该公司由福建华电福瑞能源发展有限公司、华电国际、中国人寿等间接共同持股。",
        "link": "https://www.stcn.com//article/detail/1323419.html"
    },
    {
        "time": "2024-09-18 17:23",
        "title": "中国人寿：获准发行不超350亿元资本补充债券",
        "content": "证券时报e公司讯，中国人寿(601628)9月18日晚间公告，近日公司收到国家金融监督管理总局的批复，同意公司在全国银行间债券市场发行10年期可赎回资本补充债券，发行规模不超过人民币350亿元（含）。",
        "link": "https://www.stcn.com//article/detail/1322610.html"
    },
    {
        "time": "2024-09-18 10:57",
        "title": "保险板块走高 中国人寿涨超3%创年内新高",
        "content": "证券时报e公司讯，保险板块走高，截至发稿，中国人寿涨3.49%，创年内新高。天茂集团涨超4%，中国太保、中国平安、中国人保、新华保险全线上涨。",
        "link": "https://www.stcn.com//article/detail/1322076.html"
    },
    {
        "time": "2024-09-15 09:47",
        "title": "中国人寿推动发行业内规模最大持有型不动产ABS",
        "content": "证券时报e公司讯，据中国人寿消息，近日，中国人寿集团旗下资产公司作为总协调人和最大投资人，成功落地42.12亿元持有型不动产ABS项目——“安江高速持有型不动产资产支持专项计划”，为贵州高速公路网建设提供高质量、专业化金融服务，进一步夯实现代化基础设施底座，助力实体经济发展。这也是公司继成功投资行业首单持有型不动产ABS之后，落地的第三个此类项目，同时也是目前行业内规模最大的持有型不动产ABS。",
        "link": "https://www.stcn.com//article/detail/1320828.html"
    },
    {
        "time": "2024-09-09 16:22",
        "title": "中国人寿：前8月保费收入5649亿元 同比增长5.9%",
        "content": "证券时报e公司讯，中国人寿(601628)9月9日晚间公告，公司于2024年1月1日至2024年8月31日期间，累计原保险保费收入约为5649亿元，同比增长5.9%。",
        "link": "https://www.stcn.com//article/detail/1313657.html"
    },
    {
        "time": "2024-09-02 07:03",
        "title": "中国人寿上半年规模价值持续领跑 高质量发展迈上新台阶",
        "content": "8月29日晚，中国人寿保险股份有限公司（以下简称“中国人寿”，601628.SH，02628.HK）发布2024年半年度报告（以下简称“报告”）。上半年，我国经济运行总体平稳、稳中有进，人身险行业延续恢复性发展态势。中国人寿全面贯彻党的二十大、中央金融工作会议和中央经济工作会议精神，坚持稳中求进，以进促稳，践行“三坚持”（强党建、推改革、防风险），“三提升”（稳发展、增价值、重队伍），“三突破”（优服务、促融合、降成本）经营思路，深入推进改革创新，规模价值持续领跑，高质量发展取得新成效。市场领先地位稳固内含价值超1.4万亿元中国人寿将资产负债管理理念贯穿经营管理各环节，积极兼顾长期价值和短期效益，持续加强成本管控和承保管理。上半年，总投资收益为1223.66亿元；实现归属于母公司股东的净利润为382.78亿元，同比增长10.6%。为让投资者共享高质量发展成果，中国人寿董事会建议派发2024年中期现金股息每10股2.0元（含税），将提交股东大会审议。上半年，中国人寿综合实力持续增强，在高平台上实现新跨越。截至6月末，该公司总资产、投资资产双双超越6万亿元，分别达6.22万亿元和6.09万亿元；内含价值超1.4万亿元，稳居行业首位。上半年总保费达4895.66亿元，同比上升4.1%，在上年同期高基数基础上，再创历史新高，市场领先地位稳固。综合偿付能力充足率达205.23%，核心偿付能力充足率达151.90%，保持高位稳定，远高于监管要求。销售队伍规模保持稳定，队伍质态持续向好，截至6月末总销售人力为68.5万人。聚焦长期价值引领，高质量发展迈上新台阶。上半年，该公司首年期交保费为972.94亿元，在上年高基数基础上同比保持稳定，其中，十年期及以上首年期交保费为426.16亿元，同比上升9.4%，实现较快增长，占首年期交保费的比重同比提升3.81个百分点。14个月保单持续率达91.5%，同比提升2.30个百分点。销售队伍提质增效成效显著，绩优人力规模和队伍人均产能实现双提升。上半年新业务价值实现快速增长，较2023年同期重述结果同比提升18.6%，达322.62亿元，继续引领行业。康养生态建设与主业协同实现多方式服务供给中国人寿坚持以客户为中心，积极参与多层次社会保障体系建设，明晰养老生态中长期发展目标与规划，全力推进大健康大养老服务体系建设。上半年，在“保险+健康”方面，中国人寿充分整合内外部优质资源，不断提升健康管理服务能力。截至6月末，国寿大健康平台服务项目数量过百，覆盖健康体检、健康咨询、健康促进、疾病预防、慢病管理、就医服务、康复护理等七大类健康管理服务，累计注册用户量位居行业前列。稳步推进养老服务多方式供给。在“保险+养老”方面，中国人寿秉持“让子女放心、让老人安心”的养老生态建设理念，加快在重点战略区域的布局。截至6月末，已累计在14个城市布局养老服务，其中已布局17个机构养老项目。持续加强国寿养老专属规划师队伍建设，进一步满足客户养老及保险保障综合化服务需求。该公司积极参与国家第三支柱养老保险体系建设，不断推出新的产品，大力发展个人养老金、商业养老保险业务，其个人养老金业务规模和服务客户数持续增长，积累具有养老属性的保险业务准备金近4万亿元。深化以客户为中心的数字空间建设加速推进数字化转型持续深化金融科技数字化工程建设。中国人寿顺应数字经济时代发展趋势，进一步夯实数字基座、激活数据价值、加大科技创新，加速推进数字化转型步伐，以高质量科技能力供给推动公司高质量发展。数字基座持续夯实。以开放、敏捷、安全、绿色为原则，加快数据中心向极简分布式架构转型，搭建5G网络实验室，实现算力基础设施更加弹性、安全、可靠。促进新一代信息技术与保险场景融合应用，筑牢数字化转型基石。数据价值有效激活。挖掘数据要素潜能，深化以客户为中心的数字空间建设，通过产品、销售、服务、运营的全面融合，释放数据要素内在价值，推动公司数字化转型走深走实。作为行业牵头单位参与制定了国家数据局首个数据标准，彰显公司数据管理领域的卓越实力与行业影响力。科技创新多点开花。高标准推进关键技术改造，实现科技全面自主掌控。运用人工智能技术赋能多元化场景，聚焦产品销售、客户服务、运营作业和风险防控等重点领域，提升作业效率、服务水平和风控能力，为公司高质量发展注入强劲动力。打造“国寿好服务”品牌致力为客户提供更优服务体验致力以高质量运营服务打造更优质的客户体验。中国人寿践行“以客户为中心”经营理念，扎实推进运营服务集约化、数智化、多样化建设，加快服务资源升级整合，强化消费者权益保护，发布“简捷、品质、温暖”的“国寿好服务”子品牌。数智驱动运营效能提升。服务效率再提速。理赔平均时效达0.34天，同比大幅缩短13%，位居行业前列。进一步推广“报案提醒主动赔”“理赔预付提前赔”等创新服务模式。“理赔直付”最快可达秒级理赔。智能应用再强化，核保智能审核率达96.2%，保全智能审核率达99%，联络服务智能化占比近90%。智能集约的共享模式带动核保、保全等作业领域审批效率持续提升并首次在空中客服领域实现落地。触点服务品质更优。聚焦服务场景，持续建设“线上一键直达、线下就在身边”的服务体系。中国人寿寿险APP注册用户数突破1.5亿人，线上触达能力稳步提升。纵深推进柜面由传统的保单服务中心向“服务、体验、助销、消保”四位一体的客户体验中心转型。服务供给扩量升级。建设多样化、多层次的综合化服务矩阵，面向各类客群提供特色、适配的优质服务，上半年累计为15.6亿人次提供服务。围绕亲子、女性、健康、运动、生活回馈等主题，提供普惠增值服务超4000万人次。VIP服务提质扩面，焕新推出康复护理服务等11项尊享健康权益。暖心适老服务覆盖中国人寿寿险APP、柜面、95519客户服务专线等触点，入选中国保险行业协会“普惠保险典型案例”。消保体系持续健全。进一步深化全员参与、全面覆盖、全链条管理的“大消保”工作格局。扎实开展“消保+”金融教育宣传，上半年集中活动触达消费者超1.3亿人次，同比提升27.2%。消保监管评价、保险服务质量指数排名保持行业前列，客户好评度保持高位。坚定履行企业社会责任积极服务社会治理现代化全力构建具有自身特色的ESG和绿色金融管理体系。锚定“建设世界一流、负责任的寿险公司”社会责任战略，中国人寿持续完善以董事会承担主体责任的ESG和绿色金融治理架构，落实ESG专项行动，积极服务“双碳”战略，不断增强可持续发展动能。聚焦主责主业，深化金融惠民利民。该公司坚守保险本源，助力多层次社会保障体系建设，多元化开展普惠保险和服务。截至6月末，承办200多个大病保险项目、70多个政策性长期护理保险项目和120多个城市定制型商业医疗保险项目，其中上半年大病保险赔付超1100万人次，有效减轻人民群众医疗费用负担。不断丰富针对特定人群的普惠保险产品服务，加大涉农、女性、儿童、不同职业等细分群体的保险保障供给力度。全力做好养老金融，上半年承保老年人群体超9632万人次。助力新质生产力发展，截至6月末，科技自立自强存量投资规模超3200亿元，服务实体经济投资规模突破4.25万亿元。助推乡村振兴，巩固脱贫攻坚成果。上半年，中国人寿派驻946名驻村帮扶干部，全力承接1120个帮扶点工作，投入帮扶资金655.77万元，助力农民增产增收。针对农村人口多样化的保险保障需求，大力发展相关保险业务，为1.8亿农村人口提供风险保障50.41万亿元，向231万人次赔付80.72亿元，织密织牢多层次保险保障网，有效巩固脱贫攻坚成果。坚持绿色低碳，服务美丽中国建设。该公司持续提升绿色保险供给能力，聚焦绿色产业客户需求，推动绿色保险高质量发展，上半年绿色保险保额达5729.23亿元。践行绿色投资理念，制定ESG投资提升方案，为实现经济增长与生态平衡的良性循环贡献专业力量。截至6月末，中国人寿绿色投资存量规模超过4700亿元。将低碳理念贯彻在日常运营和业务发展中，打造线上智能化运营体系，个人长险新单无纸化投保率近100%；启动应对气候变化管理项目，夯实ESG风险管理能力。践行公益责任，坚守金融向善初心。依托中国人寿慈善基金会，支持拉萨基层医疗人员开展培训，连续向生育关怀项目和困境“两癌”妇女帮扶项目进行捐赠。响应“体育强国”号召，赞助NYBO青少年篮球公开赛，为超20万名青少年球员提供保险保障；推进“百校体育帮扶计划”，组织开展体育教学公开课、选派专业体育志愿者、捐赠体育教材，为欠发达地区乡村教育事业发展提供助力。推进志愿服务制度化、常态化建设，拥有8400余名注册志愿者，持续开展环保、助学、敬老、救灾等公益活动。风控数智化能力全面提升风险综合评级连续24个季度保持A类风险主动管控能力有效提升。中国人寿积极统筹发展与安全，着力优化高效严密的风险管理体系，扎实落实“报行合一”、销售行为管理等监管系列新规要求，将风控合规举措深度融入经营业务场景，不断健全风险早期纠正机制。同时，积极探索大数据、人工智能等新技术在风险管理领域的运用，不断强化系统前端刚性控制，切实推动风险的源头防控及穿透管理，推动风险隐患的早识别、早预警、早暴露、早处置，风控数智化能力全面提升。在风险综合评级中，中国人寿连续24个季度保持A类评级，在偿二代二期SARMRA评估中得分稳居人身险公司前列。站在新征程的起点上，中国人寿表示，将锚定建设世界一流寿险公司目标，深入贯彻党的二十届三中全会精神，准确把握进一步全面深化改革的主题，坚守自身功能定位，奋力做好金融“五篇大文章”，全面加大改革攻坚力度，着力在新领域、新动能、新模式等方面突破发展瓶颈，谱写高质量发展崭新篇章，努力为推进中国式现代化作出更大贡献。(CIS)",
        "link": "https://www.stcn.com//article/detail/1305634.html"
    },
    {
        "time": "2024-08-29 23:31",
        "title": "中国人寿上半年净利润382.78亿元 拟中期派息56.53亿元",
        "content": "中国人寿上半年实现归属于母公司股东的净利润为382.78亿元，同比增长10.6%。公司拟向全体股东派发中期现金股利每股0.20元（含税），共计约56.53亿元。截至6月末，中国人寿总资产、投资资产双双突破6万亿元，分别达6.22万亿元和6.09万亿元。内含价值超1.4万亿元，稳居行业首位。上半年，实现新业务价值322.62亿元，较2023年同期重述结果同比提升18.6%。中国人寿表示，公司将资产负债管理理念贯穿经营管理各环节，积极兼顾长期价值和短期效益，持续加强成本管控和承保管理，努力稳定整体收益水平。保险业务方面，上半年，中国人寿实现保费收入4895.66亿元，在上年同期高基数基础上继续增长4.1%。截至6月末，中国人寿总销售人力为68.5万人，其中核心的个险渠道销售人力为62.9万人。上半年，中国人寿个险渠道实现总保费3901.34亿元，同比增长7.7%。该公司介绍，个险渠道深入推进营销体系改革。现有队伍持续贯彻落实“客资建队伍”经营理念，加快构建以客户为中心的个险经营管理体系，加速个险队伍向专业化、职业化、综合化转型；深化推进个险“6+1”重点工作，持续推动队伍建设关键技术迭代升级，着力实现队伍优增优育和产能提升。新型营销模式布局“种子计划”有序推进，已在24个城市启动试点，并取得初步成效。银保渠道上半年保费收入为497.30亿元，同比下降19.9%，续期保费327.36亿元，同比增长27.7%。首年期交保费为126.71亿元，同比下降26.7%。中国人寿表示，公司严格落实银保“报行合一”政策要求，强化佣金费用管控，实现降本增效；丰富银保产品，构建多元产品体系；升级队伍基本法，强化队伍专业化管理；加强渠道拓展，扩大合作银行覆盖面。渠道新业务价值率和价值贡献显著提升。投资业务方面，上半年，中国人寿实现净投资收益924.13亿元，净投资收益率为3.03%；实现总投资收益1223.66亿元，总投资收益率为3.59%。对于投资策略，中国人寿表示，上半年，利率水平较快下行，优质资产稀缺；股票市场低位震荡，结构分化明显。面对复杂的市场环境，公司始终保持战略定力，坚持资产负债匹配，灵活开展投资操作。固定收益方面，持续稳固配置底仓，把握交易性机会增厚收益。权益投资方面，推进均衡配置和结构优化，开展中长期布局。另类投资方面，聚焦优质主体和核心资产，创新投资模式，稳定配置规模。公司资产配置保持稳健，资产质量整体优良。",
        "link": "https://www.stcn.com//article/detail/1303381.html"
    },
    {
        "time": "2024-08-29 18:58",
        "title": "中国人寿：上半年净利润同比增长10.6% 拟10派2元",
        "content": "证券时报e公司讯，中国人寿(601628)8月29日晚间披露半年报，2024年上半年实现营业收入2342.16亿元，同比增长23.3%；净利润382.78亿元，同比增长10.6%。公司拟派发现金股利每股0.2元（含税）。报告期内，总保费达4895.66亿元，同比上升4.1%，在上年同期高基数基础上，再创历史新高。",
        "link": "https://www.stcn.com//article/detail/1302928.html"
    },
    {
        "time": "2024-08-28 12:20",
        "title": "中央决定！刚刚，中国人寿集团换帅！",
        "content": "中国人寿集团出现高层人事变动，涉及一二把手。2024年8月28日上午，中央组织部有关负责同志出席中国人寿保险（集团）公司干部会议，宣布中央决定：蔡希良同志任中国人寿保险（集团）公司党委书记，免去白涛同志的中国人寿保险（集团）公司党委书记职务。蔡希良原为中国人寿集团党委副书记、总裁，此前几天，已有他被考察的消息传出。按照惯例，蔡希良将出任中国人寿集团董事长职务，该任职还需履行监管审批等程序。蔡希良也成为中国人寿集团改组成立以来的历任一把手中，为数不多从内部升任的一位。蔡希良为第二十届中央候补委员。1966年8月出生，经济学硕士学位。曾任中国中信集团有限公司党委委员、副总经理职务。2020年，他职业履历转战保险业，先后在两家副部级保险公司任职。2020年4月，调任中国出口信用保险公司（中国信保）党委副书记、总经理。2022年4月，调任中国人寿集团党委副书记、总裁。如今，出任中国人寿集团党委书记。中国人寿集团是国有大型金融机构之一，由财政部持有90%股权、全国社保基金理事会持股10%。该集团下设8家一级子公司（含上市公司中国人寿）、1家全国性股份制商业银行广发银行和1所直属院校，业务涉及保险、投资、银行三大板块。2023年，中国人寿集团合并营业收入近9900亿元，合并保费收入近7900亿元，保险、投资板块总资产近6.8万亿元，银行板块总资产超3.5万亿元，管理第三方资产规模2.5万亿元，合计管理资产规模近13万亿元。蔡希良升任一把手后，意味着中国人寿集团二把手职位出现空缺。目前，中国人寿集团领导班子成员还包括党委委员、副总裁王凯、杨丽平、利明光、林朝辉、黄本尧。卸任中国人寿集团党委书记职务的白涛于1963年出生，自2022年1月开始执掌中国人寿集团。在此之前，他先后任职过的重要职务包括中国人寿集团党委委员、副总裁；中投公司党委委员、副总经理；中国人保党委副书记、副董事长、总裁；国家开发投资集团董事长、党组书记。校对：杨立林‍‍‍",
        "link": "https://www.stcn.com//article/detail/1300704.html"
    },
    {
        "time": "2024-08-28 11:00",
        "title": "中国人寿，换帅！",
        "content": "源自证券时报官微\n保险圈再现重要人事变动。据中国人寿官网，2024年8月28日上午，中央组织部有关负责同志出席中国人寿保险（集团）公司干部会议，宣布中央决定：蔡希良同志任中国人寿保险（集团）公司党委书记，免去白涛同志的中国人寿保险（集团）公司党委书记职务。\n\n公开资料显示，蔡希良，1966年出生，经济学硕士学位，曾任中国出口信用保险公司党委副书记、副董事长、总经理，中国中信集团有限公司党委委员、副总经理。2022年4月起，任中国人寿保险（集团）公司党委副书记、副董事长、总裁。\n白涛，1963年出生，经济学博士学位，高级经济师，曾任国家开发投资集团有限公司董事长、党组书记；中国人民保险集团股份有限公司党委副书记、副董事长、总裁；中国投资有限责任公司党委委员、副总经理；中国人寿保险（集团）公司党委委员、副总裁。2022年1月起任中国人寿保险（集团）公司党委书记、董事长。\n中国人寿保险（集团）公司官网资料显示，中国人寿属国有大型金融机构，集团下设8家一级子公司、1家全国性股份制商业银行和1所直属院校，业务范围全面涵盖保险、投资、银行三大板块。公司在全国36个省（自治区、直辖市、计划单列市）拥有2万多家分支机构及网点、近80万名员工和销售人员、4000多家客户服务中心，并设有中国香港、中国澳门，及新加坡、印尼、英国伦敦、美国纽约等分支机构和代表处，累计为超8亿客户提供金融保险服务。\n2023年，境内新增各类风险保额近800万亿元，服务实体经济存量投资规模超4.4万亿元，境内银行信贷余额超2万亿元；集团合并营业收入近9900亿元，合并保费收入近7900亿元，保险、投资板块总资产近6.8万亿元，银行板块总资产超3.5万亿元，管理第三方资产规模达2.5万亿元，合计管理资产规模近13万亿元；连续22年入选《财富》世界500强，2024年品牌价值高达人民币5019.85亿元，持续领跑中国金融保险企业。\n近期，保险圈频现人事变动，8月17日，据中国人民保险集团官网消息，2024年8月17日上午，受中央组织部领导委托，中央组织部有关干部局负责同志出席中国人民保险集团股份有限公司党委会，宣布中央决定：王廷科同志不再担任中国人民保险集团股份有限公司党委书记。",
        "link": "https://www.stcn.com//article/detail/1300634.html"
    },
    {
        "time": "2024-08-28 10:14",
        "title": "中国人寿，换帅！",
        "content": "保险圈再现重要人事变动。据中国人寿官网，2024年8月28日上午，中央组织部有关负责同志出席中国人寿保险（集团）公司干部会议，宣布中央决定：蔡希良同志任中国人寿保险（集团）公司党委书记，免去白涛同志的中国人寿保险（集团）公司党委书记职务。公开资料显示，蔡希良，1966年出生，经济学硕士学位，曾任中国出口信用保险公司党委副书记、副董事长、总经理，中国中信集团有限公司党委委员、副总经理。2022年4月起，任中国人寿保险（集团）公司党委副书记、副董事长、总裁。白涛，1963年出生，经济学博士学位，高级经济师，曾任国家开发投资集团有限公司董事长、党组书记；中国人民保险集团股份有限公司党委副书记、副董事长、总裁；中国投资有限责任公司党委委员、副总经理；中国人寿保险（集团）公司党委委员、副总裁。2022年1月起任中国人寿保险（集团）公司党委书记、董事长。中国人寿保险（集团）公司官网资料显示，中国人寿属国有大型金融机构，集团下设8家一级子公司、1家全国性股份制商业银行和1所直属院校，业务范围全面涵盖保险、投资、银行三大板块。公司在全国36个省（自治区、直辖市、计划单列市）拥有2万多家分支机构及网点、近80万名员工和销售人员、4000多家客户服务中心，并设有中国香港、中国澳门，及新加坡、印尼、英国伦敦、美国纽约等分支机构和代表处，累计为超8亿客户提供金融保险服务。2023年，境内新增各类风险保额近800万亿元，服务实体经济存量投资规模超4.4万亿元，境内银行信贷余额超2万亿元；集团合并营业收入近9900亿元，合并保费收入近7900亿元，保险、投资板块总资产近6.8万亿元，银行板块总资产超3.5万亿元，管理第三方资产规模达2.5万亿元，合计管理资产规模近13万亿元；连续22年入选《财富》世界500强，2024年品牌价值高达人民币5019.85亿元，持续领跑中国金融保险企业。近期，保险圈频现人事变动，8月17日，据中国人民保险集团官网消息，2024年8月17日上午，受中央组织部领导委托，中央组织部有关干部局负责同志出席中国人民保险集团股份有限公司党委会，宣布中央决定：王廷科同志不再担任中国人民保险集团股份有限公司党委书记。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/1300584.html"
    },
    {
        "time": "2024-08-28 10:11",
        "title": "蔡希良升任国寿集团党委书记",
        "content": "证券时报券中社讯，2024年8月28日上午，中央组织部有关负责同志出席中国人寿保险（集团）公司干部会议，宣布中央决定：蔡希良同志任中国人寿保险（集团）公司党委书记，免去白涛同志的中国人寿保险（集团）公司党委书记职务。\n按照惯例，蔡希良将出任中国人寿集团董事长职务，该任职还需履行监管审批等程序。\n蔡希良为第二十届中央候补委员。1966年8月出生，经济学硕士学位。曾任中国中信集团有限公司党委委员、副总经理职务。\n2020年，他职业履历转战保险业，先后在两家副部级保险公司任职。2020年4月调任中国出口信用保险公司（中国信保）党委副书记、总经理，2022年4月调任中国人寿保险（集团）公司党委副书记、总裁。此前，已有他已被考察的消息传出。",
        "link": "https://www.stcn.com//article/detail/1300572.html"
    },
    {
        "time": "2024-08-28 09:54",
        "title": "蔡希良任中国人寿保险（集团）公司党委书记",
        "content": "证券时报网讯，据中国人寿官网消息，8月28日上午，中央组织部有关负责同志出席中国人寿保险（集团）公司干部会议，宣布中央决定：蔡希良同志任中国人寿保险（集团）公司党委书记，免去白涛同志的中国人寿保险（集团）公司党委书记职务。",
        "link": "https://www.stcn.com//article/detail/1300539.html"
    },
    {
        "time": "2024-08-20 18:21",
        "title": "杭州银行：中国人寿拟减持不超过1.86%公司股份",
        "content": "证券时报e公司讯，杭州银行(600926)8月20日晚间公告，公司持股1.86%的股东中国人寿保险股份有限公司（下称“中国人寿”）拟在公告披露之日起三个交易日后的三个月内，通过集中竞价或大宗交易方式减持其所持公司股份，合计不超过1.1亿股（含本数），即不超过公司普通股总股本的1.86%。",
        "link": "https://www.stcn.com//article/detail/1292470.html"
    },
    {
        "time": "2024-08-09 16:22",
        "title": "中国人寿：1—7月原保险保费收入约5235亿元 同比增长4.4%",
        "content": "证券时报e公司讯，中国人寿(601628)8月9日晚间公告，2024年1至7月，公司累计原保险保费收入约为5235亿元，同比增长4.4%。",
        "link": "https://www.stcn.com//article/detail/1283082.html"
    },
    {
        "time": "2024-08-06 14:52",
        "title": "保险板块大幅下挫 中国人寿盘中跌超6%",
        "content": "保险板块6日盘中大幅下挫，截至发稿，中国人寿跌超6%，中国太保跌逾5%，新华保险、中国平安跌约3%。港股方面，中国太保跌近9%，中国人寿跌超4%。消息面上，据多家媒体报道，金融监管总局近日向行业下发《关于健全人身保险产品定价机制的通知》，明确自2024年9月1日起，新备案的普通型保险产品预定利率上限为2.5%，相关责任准备金评估利率按2.5%执行；预定利率超过上限的普通型保险产品停止销售。自2024年10月1日起，新备案的分红型保险产品预定利率上限为2.0%，相关责任准备金评估利率按2.0%执行；预定利率超过上限的分红型保险产品停止销售。新备案的万能型保险产品最低保证利率上限为1.5%，相关责任准备金评估利率按1.5%执行；最低保证利率超过上限的万能型保险产品停止销售。《通知》还提出，建立预定利率与市场利率挂钩及动态调整机制。参考5年期以上贷款市场报价利率（LPR）、5年定期存款基准利率、10年期国债到期收益率等长期利率，确定预定利率基准值，由中国保险行业协会发布。挂钩及动态调整机制应当报金融监管总局。达到触发条件后，各公司按照市场化原则，及时调整产品定价。有分析指出，保险板块大跌，主要由于近期利率转而快速向下以及预定利率下调后销售端存在较大不确定性加剧市场担忧。光大证券表示，短期来看，预定利率切换难免引发市场“炒停售”行为，随着去年 8 月开始基数逐渐走低，需求提前释放将提振三季度新单表现；同时受产品切换节奏不同影响，9 月传统险与分红险预定利率上限均为 2.5%，分红险“2.5%保底+浮动”的收益特征或将更具吸引力，分红险单月新单占比有望提升。中期来看，新产品全面落地后，去年以来的两轮产品切换运作导致的需求提前透支或对后续销售形成一定扰动。该机构指出，从负债端来看，本轮预定利率切换或将推动需求提前释放，提振三季度新单表现，同时随着“报行合一”持续深化，NBVM 有望进一步改善，共同支撑NBV 维持较好增长水平。从资产端来看，随着房地产“一揽子”优化方案逐步落地显效，市场对险企地产敞口的担忧情绪将有所缓解；同时若长端利率企稳以及权益市场进一步回暖，险企投资收益有望得到改善，进而推动板块估值上修。推荐长航转型不断深化、队伍质态持续提升的中国太保，以及经营策略稳健、资产端弹性较大的寿险龙头中国人寿。",
        "link": "https://www.stcn.com//article/detail/1279637.html"
    },
    {
        "time": "2024-07-18 16:49",
        "title": "中国人寿：公司财务负责人任职资格获核准",
        "content": "证券时报e公司讯，中国人寿(601628)7月18日晚间公告，公司近日收到国家金融监督管理总局关于袁颖任职资格的批复。根据该批复，金融监管总局已核准袁颖担任公司财务负责人的任职资格，其任职自2024年7月10日起生效。",
        "link": "https://www.stcn.com//article/detail/1262678.html"
    },
    {
        "time": "2024-07-10 16:46",
        "title": "中国人寿：上半年保费收入约4896亿元 同比增长4.1%",
        "content": "证券时报e公司讯，中国人寿(601628)7月10日晚公告，公司2024年1月1日至6月30日期间，累计原保险保费收入约为4896亿元，同比增长4.1%。",
        "link": "https://www.stcn.com//article/detail/1254689.html"
    },
    {
        "time": "2024-07-02 08:53",
        "title": "上半年中国人寿财险日均赔付超1.8亿元",
        "content": "证券时报e公司讯，中国人寿发布上半年财险理赔服务报告，上半年财险累计赔付金额达335亿元，同比增长11.67%；平均每日赔付金额超1.8亿元。上半年财险共处理赔付案件1162万件。",
        "link": "https://www.stcn.com//article/detail/1246168.html"
    },
    {
        "time": "2024-06-26 23:04",
        "title": "中期分红来了！中国人保、中国人寿，同步公告",
        "content": "拟推中期分红的保险股越来越多。6月26日晚，中国人保和中国人寿同步发布相关公告，2024年将实施中期分红。截至目前，A股保险板块中，中国平安、新华保险、中国人保、中国人寿都安排了中期分红。中国人保、中国人寿将中期分红中国人保公告，为贯彻落实国务院《关于加强监管防范风险推动资本市场高质量发展的若干意见》（下称资本市场新“国九条”），进一步增强现金分红的稳定性、持续性和可预期性，增加现金分红频次，使广大投资者及时分享公司发展红利，增强获得感，拟于2024年实施中期分红。中国人保表示，后续将根据《公司章程》有关规定和2024年上半年业绩情况，综合考虑利润水平、股东回报、偿付能力等因素，制定具体的中期分红方案，提交董事会和股东大会审议。2024年中期分红方案的内容及审议情况以公司后续相关公告为准。中国人寿26日晚也公告，董事会会议审议通过《关于公司2024年中期利润分配相关安排的议案》。拟定2024年中期利润分配相关安排如下：根据经审阅的本公司2024年上半年财务报告，合理考虑当期业绩、偿付能力水平、资金状况等因素，在本公司2024年半年度具有可供分配利润的条件下，向全体股东派发现金股利，中期现金股利总额占2024年半年度归属于母公司股东净利润的比例不超过30%。中国人寿称，2024年中期利润分配具体金额将按照相关安排，结合2024年上半年实际经营结果、偿付能力影响等因素确定，并将根据相关法律法规及《公司章程》有关规定履行公司治理程序后实施。后续本公司制定2024年年度利润分配方案时，将考虑已派发的中期利润分配金额。增强投资者获得感此前，方正证券研报点评保险股增加中期分红时分析，一方面中期分红有利于平滑投资者现金流、增强投资者获得感，体现出公司对股东回报的重视，以及管理层对公司经营发展的信心；另一方面中期分红也符合资本市场新“国九条”、《上市公司现金分红指引》等国家政策和监管导向。2024年4月发布的新“国九条”提到，强化上市公司现金分红监管。“加大对分红优质公司的激励力度，多措并举推动提高股息率。增强分红稳定性、持续性和可预期性，推动一年多次分红、预分红、春节前分红。”新华保险5月份曾公告，拟实施2024年度中期分红派息，年中股息总额占公司2024年半年度归属于母公司股东净利润的比例不高于30%。此前，A股上市险企中，中国平安已连续多年进行中期和年度利润分配。分析人士认为，中期分红意味着投资者可以有更稳定的现金流，同时可以兼顾一些持有期期限意愿不长的投资者的诉求。总体上，对长线投资人来说，有两期现金流也仍比一期要更好。增加分红次数，也需要上市公司兼顾投资者收益和自身操作成本。市值管理重视度提升各上市险企均重视市值管理和增加投资者回报。从分红金额看，上市险企近年分红率都在30%以上，五大险企拟2023年度分红合计超755亿元。上市险企2023年度分红对应6月26日收盘价的最新股息率看，中国平安最高，达5.83%，中国太保、中国人保股息率也超3%，分别为3.68%、3.04%。另外，H股市场中，多只中资保险股股息率较高。其中，中国再保险股息率超8%，阳光保险、中国平安超7%，中国人民保险集团、新华保险股息率超6%，中国太保、中国财险股息率超5%。在6月初的股东大会上，中国太保表示，在市值管理方面的举措主要包括：一是持续做优做强公司基本面，扎实推进转型，聚焦主业，做精专业，围绕高质量发展不断增强发展的内生动力；二是通过良好的公司治理带来市值溢价；三是不断增加公司的透明度；四是始终秉持给予股东长期稳定回报的理念，公司上市以来累计现金分红超过了1000亿元。“未来公司将继续高度重视股东回报，密切跟踪最新政策变化，用坚实的业绩基础和科学规范的市值管理来回馈股东和投资人。”中国平安5月14日曾对投资者称，平安集团高度重视股东回报，回购和分红都是股东回报的重要组成部分，目前来看，绝大部分投资者更重视现金分红，公司分红总额连续12年增长。公司将坚持稳定和可持续的现金分红政策。中国人保5月14日回应投资者称，中国人保高度重视市值管理，在行业中率先将市值考核纳入到相关部门的KPI中；高度重视对股东的合理投资回报，希望能够不断提高投资者回报能力和水平。将保持分红政策的连续性和稳定性，人保集团分红比例连续四年保持在30%以上。中国人寿4月份对投资者表示，公司高度重视市值管理，将持续做好以下工作：一是坚持做优基本面，不断提升公司内在价值；二是坚持给投资者稳健的投资回报；三是坚持高质量信息披露。该公司上市以来累计分红超1900亿元。4月30日，新华保险表示，公司重视给予投资者合理投资回报，同时兼顾公司的长远利益、全体股东的整体利益及公司的可持续发展。公司将进一步降本增效，提高盈利能力，综合考虑股东回报、公司偿付能力、业务发展等因素确定分红水平。今年以来，截至6月26日，A股五大保险股中除新华保险外均有一定上涨。其中，中国太保涨幅16.65%居首，中国人寿上涨9.17%，中国人保上涨6.19%，中国平安上涨3.34%。校对：唐浩铖‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1242001.html"
    },
    {
        "time": "2024-06-16 16:04",
        "title": "A股五大险企前5个月共揽保费1.46万亿 中国人寿增速最高",
        "content": "（原标题：A股五大险企前5个月共揽保费1.46万亿，中国人寿增速最高）\n步入6月中旬，A股五大上市险企前5个月保费收入（即原保险保费收入）渐次出炉。券商中国记者根据相关公告统计，中国人寿、中国平安、中国人保、中国太保和新华保险计算出前5个月合计保费收入为14563.59亿元，同比增长2.19%。上述五大上市险企中，仅新华保险保费收入同比出现下滑，其他4家均呈增长趋势。其中，中国人寿、中国平安、中国人保及中国太保的前5个月整体保费增速分别为4.29%、3.38%、1.96%及1.87%。人身险业务继续回暖一季度艰难转正后，五大上市险企保费收入于4月份及5月份持续增长。数据显示，中国人寿、中国平安、中国人保、中国太保和新华保险今年前5个月的保费收入分别为4157亿元、3997.55亿元、3481.2亿元、2142.14亿元、785.7亿元，同比变动为4.29%、3.38%、1.96%、1.87%、-10.94%，继续呈现“四升一降”格局。五家险企前5个月合计保费收入14563.59亿元，同比增长2.19%。不仅超越4月份1.47%的增速，对比一季度0.96%的增速更是明显见好。从寿险业务来看，除了新华保险，人保寿险与太保寿险5月份同比增速也有下滑。其中，人保寿险同比下滑3.62%，太保寿险同比下滑2.08%；不过，虽同比仍是负增长，但有收窄趋势。新华保险前5个月保费收入虽较去年同期下滑10.94%，但较4月同比下滑11.7%的数据有所好转。新华保险在保费公告中表示，该公司坚持聚焦价值成长、结构优化，努力推进高质量发展，以产品年期结构长期化及队伍专业化、绩优化驱动价值增长。健康险方面，平安健康险和人保健康险前5个月分别实现保费78.73亿元、318.83亿元，增速分别为11.80%、5.89%。业界分析人士普遍认为，上市险企寿险业务保费逐月回暖，主要受益于持续旺盛的储蓄险需求释放以及续期业务支撑。而多数上市险企5月份保费增速均有所改善，系个险渠道产能提升拉动。值得一提的是，为符合公司风险管控要求，多家保险公司将于6月30日停售预定利率为3.0%的增额终身寿险产品，并将于7月1日上市预定利率为2.75%的增额终身寿险，并且新产品已经报备成功。对此，开源证券发布研报分析，部分险企拟调降增额终身寿预定利率，负债成本有望进一步降低。短期看停售影响或边际减弱，长期看监管呵护负债成本调降态度坚定，增额终身寿预定利率调降有望进一步提升分红险吸引力，头部险企投资能力、优质资产获取能力较强，分红险产品有望获得更大市场份额。地产政策松绑、央行对国债收益率偏低的表态、权益市场同比改善有望带来资产端催化，有望驱动寿险板块估值持续回升，继续看好寿险板块机会。国泰君安非银团队也表示，当前市场对非银板块的关注度依然非常低，主因是对投资端的担忧，使得市场对非银板块基本面改善的预期较低。“我们认为在资本市场投资端改革不断推进、利率逐步企稳、地产政策环境显著改善的背景下，后续寿险投资端改善的可能性较高，寿险基本面超预期的概率较大。同时，我们认为寿险行业后续降负债成本的进程也有望加速。我们继续看好寿险行业利差损的趋势性改善，依然把寿险作为非银板块的首选。”财险业务表现也不俗5月份，寿险保费收入继续回暖趋势，财险保费收入也不错。今年前5个月，“财险”老三家平安财险、人保财险和太保产险分别实现保费收入1292.68亿元、2491.21亿元、919.24亿元，同比增幅分别为3.50%、3.08%、7.64%。粗略计算，3家累计实现保费收入4703.13亿元。与4月份相比较，平安财险和人保财险同比增速均有提升，而太保财险虽增幅略有下降，但依然保持在同比增长7.64%的相对高位。具体到各险种，根据人保财险公布的数据，车险保费同比增长2.7%，增速低于非车险业务增速。非车险业务中，企业财产险、意外伤害及健康险和货运险分别同比增长5%、4.9%和4.9%。与此同时，中国人保前5个月信用保证险保费收入同比下滑10.3%。据了解，非车业务保费占比持续上升，已成为多家险企的共同特征，而上市险企该项特征尤为明显。可比数据显示，2023年，人保财险非车险业务原保险保费收入同比增长7.4%至2301.81亿元，太保产险非车险原保险保费收入同比增长19.3%至848.28亿元，阳光财险非车险原保险保费收入同比增长14.9%至181亿元，增速均超过该司的车险业务。不过平安产险非车保险保费收入同比下降了11.2%，为648.99亿元。华西证券非银分析师罗惠洲认为，对于责任险、信用保证险等险种，承保难点在于风险识别及定价，定价过低则亏，过高又无市场。非车险业务是需要长期投入、但见效特别慢的一类业务，相比车险业务，非车险更讲究与合作伙伴的长期关系，更需要在核保、风控等方面技术的积累，同时非车险业务面临前期规模小数据少、成本难以摊销等难题，中小财险公司不占优势，这意味着其向非车险转型尤其艰难。",
        "link": "https://www.stcn.com//article/detail/1231920.html"
    },
    {
        "time": "2024-06-14 14:52",
        "title": "金融板块集体拉升，海通证券一度涨停，中国人寿等涨超3%",
        "content": "证券时报网讯，券商板块14日盘中大幅拉升，截至发稿，海通证券涨超8%，盘后一度触及涨停；首创证券、国泰君安涨超4%，中金公司涨逾2%。\n保险、银行板块均上扬，江苏银行、宁波银行、招商银行、中国人寿等涨超3%。\n对于券商板块，信达证券指出，当前板块估值反映市场过度悲观预期，尽管公募交易佣金费率调降、投行监管阶段性趋严等一定程度上影响行业盈利水平，然而相较其他金融子板块，券商资产质量仍安全可靠，在建设一流投行、行业集约化发展的大背景下，当前行业估值水平接近1倍PB，具备较强安全边际。建议关注头部券商中信证券、中国银河、华泰证券及具备并购发展前景的国联证券、浙商证券、方正证券。\n对于保险板块，该机构表示，30年超长期国债首次续发行，险资有望积极配置，固收“资产荒”或有望逐步缓解，有助于险企更好地进行资产负债匹配。2024年前5月组合类保险资管产品整体取得较好收益率，取得正收益的产品占比接近八成（79%），伴随宏观经济的持续回暖，以及险资投研能力的提升，保险资管产品收益率或有望持续受益。当前板块核心仍在资产端，建议重点关注“负债端景气+资产端无明显隐忧”的中国太保、“负债优异+受益地产回暖”的中国平安，关注“权益占比大+负债端改善明显”的新华保险和“负债端稳健+投资端弹性大”的中国人寿。\n对于银行板块，华福证券表示，今年以来银行板块的行情有三方面的驱动因素。一是股息率选股逻辑在板块内的扩散，高股息策略从国有行扩散到中小行。二是地产政策的放松。三是市场对于银行净息差下行斜率放缓以及基本面即将见底的期待。展望未来，银行板块要更多检验前期政策的效果以及未来基本面的走势。建议关注股息率扩散逻辑下的绩优区域性银行，如具备成长逻辑的苏州银行、具有潜在反转逻辑的南京银行。",
        "link": "https://www.stcn.com//article/detail/1230849.html"
    },
    {
        "time": "2024-06-11 18:58",
        "title": "中国人寿：前5月累计原保险保费收入约为4157亿元 同比增长4.3%",
        "content": "证券时报e公司讯，中国人寿(601628)6月11日晚间公告，公司于2024年1月1日至5月31日期间，累计原保险保费收入约为4157亿元，同比增长4.3%。",
        "link": "https://www.stcn.com//article/detail/1227883.html"
    },
    {
        "time": "2024-06-05 16:37",
        "title": "中国人寿养老保险股份有限公司浙江省分公司原党委书记、总经理梅建亚被公诉",
        "content": "证券时报网讯，据检察日报正义网微信公众号，6月5日从最高人民检察院获悉，日前，中国人寿养老保险股份有限公司浙江省分公司原党委书记、总经理梅建亚涉嫌受贿罪、贪污罪一案，由江西省上饶市监察委员会调查终结，移送检察机关审查起诉。经江西省人民检察院指定管辖，由上饶市人民检察院依法向上饶市中级人民法院提起公诉。检察机关在审查起诉阶段，依法告知了被告人梅建亚享有的诉讼权利，并依法讯问了被告人，听取了辩护人的意见。上饶市人民检察院起诉指控：被告人梅建亚利用担任中国人寿保险股份有限公司景德镇分公司副总经理、党委书记、总经理，中国人寿保险股份有限公司宜春分公司党委书记、总经理，中国人寿保险股份有限公司江西省分公司党委委员、总经理助理、副总经理，中国人寿养老保险股份有限公司江西省中心总经理，中国人寿养老保险股份有限公司江西省分公司党委书记、总经理，中国人寿养老保险股份有限公司浙江省分公司党委书记、总经理等职务上的便利或职权、地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大；非法占有公共财物，数额巨大，依法应当以受贿罪、贪污罪追究其刑事责任。",
        "link": "https://www.stcn.com//article/detail/1223509.html"
    },
    {
        "time": "2024-05-13 16:49",
        "title": "中国人寿：前4月保费收入约3712亿元 同比增长3.9%",
        "content": "证券时报e公司讯，中国人寿在港交所公告，公司于1月1日至4月30日期间，累计原保险保费收入约为人民币3712亿元，同比增长3.9%。",
        "link": "https://www.stcn.com//article/detail/1203254.html"
    },
    {
        "time": "2024-05-13 13:45",
        "title": "总规模100亿！中国人寿集团设立行业首只银发产业基金",
        "content": "近日，中国人寿集团发起设立总规模100亿元、首期规模50亿元的银发经济产业投资基金。作为保险行业首只“银发产业”主题的人民币股权基金，该基金的设立标志着中国人寿集团在深入贯彻落实党的二十大、中央金融工作会议和中央经济会议精神，全力支持积极应对人口老龄化国家战略，把握银发经济产业发展机遇上迈出了新的步伐。中央金融工作会议提出要“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”。发展银发经济既是积极应对人口老龄化、实现老年群体美好生活向往的现实需要，也是加快发展新质生产力和推动经济社会高质量发展的内在要求，事关人民福祉，事关国家发展全局。2024年初，国务院发布年度1号文件《关于发展银发经济增进老年人福祉的意见》，其中提出的26项举措不仅勾画了我国银发经济发展的新蓝图，更为我国国民经济重要产业释放了里程碑式的信号。中国人寿发起设立的银发经济产业投资基金将紧密贴合国家积极应对人口老龄化政策导向、聚焦银发经济万亿级市场空间开展投资布局，既是新形势下中国人寿服务“国之大者”、践行央企使命担当的创新举措，又是积极贯彻落实中央金融工作会议精神及监管要求，做好养老金融大文章的具体行动。该基金获得多家保险机构的积极参与，募资意向基本确定，是保险业多家主体共襄盛举。银发经济产业投资基金的管理人将由中国人寿集团旗下国寿健投公司全资子公司国寿股权投资公司担任。作为央地合作的新实践，该银发产业基金拟落地重庆市江北区。建设西部金融中心，是党中央、国务院推进成渝地区双城经济圈建设的一项重大决策。近年来，江北区聚焦推动金融机构、功能、人才“三集聚”，大力提升金融业发展能级，西部金融中心核心承载区建设取得积极成效。该基金落地重庆，是新时代金融支持西部大开发的重要举措，意义重大、影响深远。",
        "link": "https://www.stcn.com//article/detail/1202974.html"
    },
    {
        "time": "2024-05-13 12:49",
        "title": "总规模100亿元 中国人寿集团设立行业首只银发产业基金",
        "content": "证券时报e公司讯，近日，中国人寿集团发起设立总规模100亿元、首期规模50亿元的银发经济产业投资基金。作为保险行业首只“银发产业”主题的人民币股权基金，该基金的设立标志着中国人寿集团在深入贯彻落实党的二十大、中央金融工作会议和中央经济会议精神，全力支持积极应对人口老龄化国家战略，把握银发经济产业发展机遇上迈出了新的步伐。",
        "link": "https://www.stcn.com//article/detail/1202954.html"
    },
    {
        "time": "2024-04-27 18:51",
        "title": "派息政策、高股息股票投资、资产负债匹配都有回应！中国人寿最新发声",
        "content": "4月26日晚，中国人寿（601628.SH/02628.HK）发布2024年一季报。当晚，该公司管理层在线上业绩说明会上，回应了新会计准则执行考虑、派息政策、高股息股票投资、资产负债匹配、新业务价值等问题。A股财报今年也开始执行新准则2023年，其他上市险企开始执行新保险合同准则和新金融工具准则，中国人寿则有不同，彼时公告2023年1月1日至2025年12月31日采用新会计准则过渡方案。即，在A股仍以旧准则口径为准同时披露新准则报表，在H股执行新准则。从最新情况看，中国人寿已提前结束过渡方案，即自2024年一季报起，在A股已开始执行新准则，与H股一致。中国人寿财务相关负责人在业绩会上对此表示，在2023年，经过监管部门同意，采用了新准则的过渡方案，在A股和H股披露两套准则下的各期财务报告数据。这种情况下，报表的使用者能够从更多的角度来理解公司的经营业绩，并更深入地理解准则变化的影响。“一年来公司的新准则的各项工作有序开展，我们建立并持续提升了系统的效能，也整合并优化了工作机制和流程，同时也加强了人才培养，并积淀了队伍实力。从去年开始，公司就已经具备了全面执行新准则的条件和能力。公司经过审慎评估，决定自2024年1月1日起在境内执行新准则。”上述人士表示。在新准则下，中国人寿一季度实现归母净利润206.44亿元，相较去年一季度重述后的227.70亿元，下滑9.3%。根据相关准则要求，去年同期数据，已依据新保险合同准则重述，无需依据新金融工具准则重述。“2024年公司在境内执行新会计准则，A股和H股的财务报告披露的净利润将保持一致，公司将以此作为派息的基础，”中国人寿副总裁、董事会秘书赵国栋介绍，同时将综合考虑鼓励派发的政策、偿付能力水平和业务发展需要等因素，制定派息方案。资产突破6万亿元，新增配置收益承压中国人寿总资产规模超6万亿元，一季度末达60708.43亿元，投资资产达59318.95亿元，较2024年初分别增长4.6%、4.8%。一季度，实现总投资收益646.57亿元，同口径同比增长7.2%，简单年化总投资收益率为3.23%；净投资收益为426.81亿元，简单年化净投资收益率为2.82%。总投资收益率、净投资收益率均有一定下滑。关于净投资收益率下降，中国人寿副总裁、首席投资官刘晖介绍，主要是因为公司开年以来业务发展势头较好，新增配置规模大幅增加，在当前市场利率处于相对低位的环境下，新增配置收益率低于存量的收益率，进而影响到整体的净投资收益率水平。同时，公司坚持审慎的信用风险偏好，没有通过信用下沉去获取较高固定利息收益。高股息股票已配置一定规模去年以来，高股息股票显著跑赢大市，受到多方关注。作为大型机构投资者，中国人寿对高股息股票有何投资考虑？刘晖表示，高股息股票，一方面是凸显了深度价值风格，在低位震荡行情下的防御属性；另一方面也与低利率的环境有一定关系，资产回报率趋势性下行，低波的高股息策略契合了时代需求。同时，高股息股票在保险公司新会计准则下，也具有稳定利润的优势。“我们也会继续将高股息股票作为权益配置盘的部分，与一般交易盘的股票、偏股基金一起，共同搭建一个均衡多元的权益配置结构。”她介绍，目前中国人寿在高股息股票方面的配置已经有一定的规模。在新会计准则下，计入FVOCI类（以公允价值计量且变动计入其他综合收益）资产的只是其中一部分。刘晖表示，未来仍会持续关注高股息股票策略，具体思路包括：一是明确高股息股票的布局方向，构建高质量的高股息股票池。着眼长期，评估股息收益率的可持续性，重点关注经营基本面比较好、公司治理长期稳健的优质行业的龙头公司。二是构建分散均衡的高股息股票组合，坚持分散化的配置，控制好不同维度的集中度风险。同时，强化主动管理，不光要有股息的收益，也要获得一定的增值收益，从而在降低收益波动、资产保值增值、偿付能力提升方面都发挥积极作用。三是保持稳健的配置结构。总的方向是适度增加配置规模，但会前瞻性地把握好市场的时机，一定会以合理的价格来买入，注重投资的安全边际。“总之，未来我们也会继续高度重视公开市场的权益投资，会持续去提升组合的长期回报水平。”刘晖说。新业务价值率提升、久期缺口缩小一季度，中国人寿实现保费收入3376.38亿元，在去年高基数的基础上，同比增长3.2%，增速领先A股上市险企。一季度新业务价值同口径增长26.3%，增速为近年新高。新业务价值为寿险公司核心指标，代表新单业务潜在的利润水平。中国人寿总精算师侯晋表示，今年一季度新业务价值率有所提升，主要有三方面原因：结构优化，降本增效，以及主动压降负债利率成本。新业务价值全年趋势如何？侯晋介绍，在一季度取得了较高的新业务价值增速的基础上，全年依然会坚持重价值的经营方针，继续优化业务结构，持续推动降本增效，目标是全年实现较快的新业务价值增速。她表示，中国人寿正在构建“形态多元、期限多元和成本多元”的多元产品体系。一季度，传统险、万能险及分红险都有新的产品，去满足客户不同保险保障需求。在成本多元方面，积极统筹“保证利率成本和浮动利率成本”，主动压降了成本水平。2024年全年，将积极优化负债结构，管控利率风险，提升业务的盈利性。近年，在低利率趋势下，寿险公司的资产负债匹配情况备受关注，期限匹配是其中重要方面。侯晋介绍，中国人寿的资产负债久期缺口处于行业较低水平。从近年看，从2021年的5.2年，缩减到2022年的4.7年，再进一步缩减到了2023年的4.4年，久期缺口逐年缩小，也有效降低了利率风险敞口。责编：杨喻程校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/1191357.html"
    },
    {
        "time": "2024-04-26 17:55",
        "title": "中国人寿：一季度净利润206.44亿元 同比下降9.3%",
        "content": "证券时报e公司讯，中国人寿(601628)4月26日晚间披露一季报，2024年第一季度实现营业收入1209.7亿元，同比增长14.4%；净利润206.44亿元，同比下降9.3%。",
        "link": "https://www.stcn.com//article/detail/1190365.html"
    },
    {
        "time": "2024-04-15 11:07",
        "title": "新“国九条”提振，金融板块集体拉升，中国人寿等大幅走高",
        "content": "证券时报网讯，受“国九条”发布提振，金融板块15日盘中强势拉升，截至发稿，保险板块方面，中国太保、中国人寿、新华保险涨约4%；券商板块方面，首创证券涨停，信达证券涨近7%，国投资本涨逾5%；银河板块方面，齐鲁银行、中信银行涨约3%，招商银行、南京银行涨逾2%。\n消息面上，近日，国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》。这是资本市场第三个“国九条”，是继2004年、2014年两个“国九条”之后，国务院再次出台的资本市场指导性文件。\n华福证券指出，新“国九条”的发布，对资本市场影响来看，将进一步促进资本市场高质量发展。1.加强投资者保护：新“国九条”强调更加有效保护投资者特别是中小投资者的合法权益，1+N政策利于投资者信心修复。2.提升上市公司质量：监管强调严加把控，从源头提升A股上市公司质量，且鼓励上市公司真金白银回馈投资者，投资环境有望进一步改善。3.增强市场稳定性：新“国九条”旨在通过强化监管和风险防控以增强资本市场的内在稳定性。\n对证券行业影响来看，有望加速行业格局重塑，且利好综合实力较强的头部券商。1.推动行业回归本源。强调券商等中介机构的功能性，加大对投行等业务的抽查力度及现场检查比例。利好合规风控稳健的头部券商。2.鼓励头部机构建设。支持头部机构通过并购重组、组织创新等方式提升核心竞争力，鼓励中小机构差异化发展、特色化经营。行业集中度有望提升。\n对保险市场的影响来看，有望增强其资本运用的灵活性和收益潜力，加强保险市场的资本实力和竞争力。1.优化保险资金管理。新版“国九条”政策着重优化了保险资金的投资管理和政策环境，通过改进国有保险公司的绩效评价办法和监管制度，以及优化上市保险公司的信息披露要求，政策旨在提高保险资金的投资效率和透明度。2.扩大中长期资金入市。政策支持完善社保基金、养老保险基金的投资政策和提升企业年金、个人养老金的投资灵活度。鼓励银行理财和信托资金积极参与资本市场，旨在为保险及其他中长期资金创造更广阔的市场入口。\n该机构认为，从市场收益表现来看，2004年“国九条”的出台使证券板块获得较好超额收益。2014年“国九条”出台后，非银板块表现分化。1-5D内证券板块获得超额收益，而保险板块实现超额收益更为持久（1D-1M）。本次新“国九条”的出台，充分体现强监管、防风险、促高质量发展的主线，深刻把握资本市场高质量发展的主要内涵，旨在实现资本市场稳定健康发展。随着本次新“国九条”出台以及1+N政策逐步落地，投资者信心有望修复，建议关注处于估值底部的非银板块结构性机会。",
        "link": "https://www.stcn.com//article/detail/1175806.html"
    },
    {
        "time": "2024-04-15 10:28",
        "title": "保险板块集体上涨 中国太保、中国人寿涨超4%",
        "content": "证券时报e公司讯，保险板块集体上涨，截至发稿，中国太保、中国人寿涨超4%，新华保险、中国人保涨超3%，中国平安、天茂集团涨超1%。",
        "link": "https://www.stcn.com//article/detail/1175791.html"
    },
    {
        "time": "2024-04-09 16:31",
        "title": "中国人寿：一季度累计原保险保费收入同比增长3.2%",
        "content": "证券时报e公司讯，中国人寿(601628)4月9日晚间公告，公司于1月1日至3月31日期间，累计原保险保费收入约为3376亿元，同比增长3.2%。",
        "link": "https://www.stcn.com//article/detail/1169933.html"
    },
    {
        "time": "2024-03-29 06:42",
        "title": "中国人寿：乐观看待今年股市 强化长线投资",
        "content": "证券时报记者 刘敬元“股票市场自春节以来出现了一波超跌反弹，市场信心有所恢复。当前A股市场整体估值仍然处于历史底部，预计今年股票市场表现将显著好于过去两年。”中国人寿副总裁、首席投资官刘晖3月28日称。刘晖是在中国人寿2023年度业绩发布会上作出上述研判的。截至2023年年末，中国人寿总资产为5.89万亿元，投资资产达5.67万亿元。发挥权益投资“关键少数”作用刘晖认为，今年以来，随着稳增长政策的持续发力，经济回升向好的态势进一步巩固和增强，在经济发展目标明确、高质量发展扎实推进的背景下，预计今年的投资环境较去年将有明显改善。其中，固收市场预计今年的利率水平将维持低位，股票市场预计今年表现将显著好于过去两年。截至2023年年末，中国人寿持有股票金额4302亿元，占投资资产比例7.58%；持有基金2068亿元，占比3.65%。谈及投资策略，刘晖表示，首先会稳定固收核心基本盘。近年来，中国人寿配置了2万亿期限在10年期以上的优质长期资产，资负久期缺口在行业中处于较好水平。在继续加大长久期资产配置力度的同时，会重点关注银行资本债、存款等收益率方面有优势的品种，重视交易投资机会、增厚投资收益。同时，会长线布局，发挥权益投资“关键少数”作用。刘晖表示，中国人寿会发挥好保险资金长期资金的长线布局，重视高质量高股息股票的配置，会在多年布局的基础上，适度进行增配。“我们会关注前瞻、把握好配置时机，注重投资的安全边际，同时我们会提升权益配置能力，继续把握在新质生产力、高质量发展方面带来的机遇。”有信心实现相对稳定的长期投资收益从投资收益来看，保险资金过去几年难以避免地出现波动。2023年，中国人寿净投资收益率为3.77%，同比下降23个基点；总投资收益率为2.68%，同比下降1.26个百分点；综合投资收益率为3.23%，同比提升1.31个百分点。刘晖表示，有信心实现相对稳定的长期投资收益。“中国人寿目前的资产配置稳健，优质资产储备丰厚，我们具备了抵御不利因素带来的短期波动影响的能力。”保险公司的地产配置也受到关注。刘晖介绍，中国人寿对远洋集团的投资敞口非常小，去年已经开展完减值工作，不会对公司未来产生任何不利的新增影响。“公司在不动产方面的投资策略将始终保持审慎稳健的投资风格去推进，我们将从严把控投资项目的信用风险和资产质量，目前公司在不动产投资方面的敞口比较小。”她介绍，国寿投资的地产实物资产主要是集中在一二线城市的核心区域的核心资产，目前资产质量优质，租金收益稳健。同时，还有一部分是不动产相关的股票债券，以及非标产品上，这类敞口占比不到1%，目前保持了稳健收益。2023年，中国人寿实现归母净利润211.10亿元，同比下滑34.2%。拟派发2023年现金股利每股0.43元（含税），总计约121.54亿元，占归母净利润比例约为58%。对未来有信心有底气2023年中国人寿实现保费收入6413.80亿元，同比增长4.3%。截至2023年年末，总销售人力约为69.4万人。发布会上，中国人寿被问及人口老龄化、出生率下降趋势下，如何看保险业前景以及自身长期发展。中国人寿董事长白涛表示，作为寿险“头雁”，中国人寿几十年来形成相对稳定的经营理念、价值追求、企业文化等，业务保持稳定增长势头，风险管控方面体现出稳健态势。“我们也关注到这些年市场份额有所下降，去年是18%左右，但在寿险‘老七家’中占比仍保持稳定。”白涛说，与此同时，公司的内含价值和新业务价值是提升的。“未来一个时期，我对中国人寿的发展充满信心，也是有底气的。”白涛说，国寿还是要聚焦价值创造，聚焦开拓创新，聚焦风险防控，在整个中国经济持续大发展的环境下，有信心保持中国人寿的高质量发展。下一步，中国人寿将按照中央金融工作会议等的要求，加大产品研发力度，加大数字化转型，“我对中国人寿在市场份额方面的提升是有信心的”。",
        "link": "https://www.stcn.com//article/detail/1161084.html"
    },
    {
        "time": "2024-03-28 12:27",
        "title": "中国人寿首席投资官：重视高质量的高股息股票配置",
        "content": "证券时报券中社讯，在3月28日的2023年度业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，将持续优化资产负债匹配，继续加大长久期资产配置力度，同时，重点关注银行资本债等收益率有优势的品种，重视交易投资机会的资产的投资收益。也会长线布局，发挥权益投资的“关键少数”作用。重视高质量的高股息股票的配置，这方面中国人寿已经连续多年进行布局，未来也会适度进行增配。同时会提升权益配置能力，继续把握新质生产力、高质量发展方面带来的机遇。",
        "link": "https://www.stcn.com//article/detail/1160023.html"
    },
    {
        "time": "2024-03-28 12:00",
        "title": "中国人寿首席投资官：有信心实现相对稳定的长期投资收益",
        "content": "证券时报券中社讯，在3月28日的2023年度业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，中国人寿目前的资产配置稳健，优质资产储备丰厚，具备抵御不利因素带来的短期波动影响的能力，有信心实现相对稳定的长期投资收益。\n年报显示，在中国准则下，中国人寿2023年净投资收益率为3.77%，同比下降23个基点；总投资收益率为2.68%，同比下降1.26个百分点。综合投资收益率为3.23%，同比提升1.31个百分点。\n2023年，保险行业的财务投资收益率为2.23%，综合投资收益率3.22%。",
        "link": "https://www.stcn.com//article/detail/1160011.html"
    },
    {
        "time": "2024-03-28 12:00",
        "title": "中国人寿：预计A股市场表现将显著好于过去两年",
        "content": "证券时报券中社讯，在3月28日的2023年度业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，今年以来，随着稳增长政策持续发力，经济回升向好的态势进一步巩固和增强，在经济发展目标明确，高质量发展扎实推进的背景下，预计今年的投资环境较去年将有明显改善。股票市场自春节以来出现了一波超跌反弹，市场信心有所恢复，当前股票市场整体估值仍然处于历史底部，预计今年股票市场表现将显著好于过去两年。",
        "link": "https://www.stcn.com//article/detail/1160010.html"
    },
    {
        "time": "2024-03-28 12:00",
        "title": "中国人寿：不动产投资敞口较小 地产市场中长期平稳健康发展可期",
        "content": "证券时报券中社讯，在3月28日的2023年度业绩发布会上，中国人寿副总裁、首席投资官刘晖表示，目前公司在不动产投资方面的敞口比较小，实物资产主要是集中在一二线城市的核心区域的核心资产。\n刘晖表示，对于未来房地产市场的发展，中国人寿也在进行审慎研究。从短期来看，房地产的销售和投资疲软，行业的进一步销售还是取决于居民的信心和预期的转正，行业修复还需要一定的时间。从中长期来看，房地产市场的供求关系已经发生了重大的变化，我国城镇化进程还有很大空间，“三大工程”的推进也会对房地产市场形成一定支撑。“我们相信房地产行业随着这样的结构调整和转型升级，整体的平稳健康发展是可期的。中国人寿会审慎开展在这方面的投资布局。”",
        "link": "https://www.stcn.com//article/detail/1160009.html"
    },
    {
        "time": "2024-03-27 22:13",
        "title": "中国人寿2023年新业务价值增长11.9% 获社保资金增持",
        "content": "3月27日晚，中国人寿(601628)发布2023年年报显示，2023年实现归属于母公司股东的净利润211.10亿元，同比下滑34.2%。每股收益0.75元。中国人寿拟派发2023年现金股利每股0.43元（含税），总计约121.54亿元（含税），占归母净利润比例约为58%。2023年是中国人寿上市20周年，其上市以来累计分红超1900亿元。截至2023年年末，中国人寿内含价值1.26万亿元，同口径增速为5.6%；一年新业务价值368.60亿元，可比口径增长11.9%。与行业同步的是，中国人寿2023年年报将投资回报率假设从5%下调为4.5%，同时，将采用的风险调整后的贴现率从10%调整为8%。新营销“种子计划”在8城试点主业方面，2023年中国人寿实现保费收入6413.80亿元，同比增长4.3%。截至2023年年末，总销售人力约为69.4万人。其中，个险板块坚持“有效队伍驱动业务发展”战略，2023年实现总保费为5015.80亿元，同比增长1.9%。其中，十年期及以上首年期交保费为495.03亿元，同比增长18.4%。期末，个险销售人力为63.4万人；销售队伍产能提升，月人均首年期交保费同比提升28.6%。中国人寿正在推进新型营销模式布局，试点推广“种子计划”，建设金融保险规划师队伍，截至2023年年末，已在8个城市启动试点。银保渠道的保费规模与价值均实现较快提升。2023年，银保渠道总保费787.48亿元，同比增长24.2%，首年期交保费达207.35亿元，同比增长39.4%，5年期及以上首年期交保费达98.77亿元。综合投资收益率为3.23%截至2023年年末，中国人寿总资产5.89万亿元，同比增长12.1%；投资资产达5.67万亿元，同比增长12.0%。资金配置的主要品种中，债券配置比例由2022年年末的48.54%提升至51.59%，债权型金融产品配置比例由8.98%变至8.46%，股票和基金（不含货币市场基金）配置比例由11.34%变至11.20%。2023年，中国人寿实现净投资收益1982.07亿元，净投资收益率为3.77%，同比下降23个基点；实现总投资收益1419.68亿元，总投资收益率为2.68%，同比下降1.26个百分点；综合投资收益率为3.23%，同比提升1.31个百分点。对于2023年投资操作，中国人寿介绍，固定收益方面，积极配置长期利率债和高等级信用债，稳固配置底仓。权益投资方面，推进均衡配置和结构优化，开展中长期布局。另类投资方面，聚焦优质主体和优势赛道，创新投资模式，提升配置规模。公司表示，2023年全年，境内信用资产未发生信用违约事件。年报显示，中国人寿获得社保资金增持。2023年年末，“全国社保基金一一四组合”持有中国人寿1200万股股份，全部为2023年增持，持股比例为0.04%，位列中国人寿第九大股东。中国人寿董事长白涛在年报致辞中表示，2023年寿险行业呈现复苏态势，中国人寿发展呈现稳中有进态势，市场领先地位稳固，综合实力进一步增强。展望2024年，他表示，人身险业正处在转型发展的攻坚期，中国人寿将聚焦做好金融五篇大文章，全面把握好稳和进、立和破、规模和效益、资产和负债、发展和安全的关系，平衡好短期盈利目标和长期价值目标，努力提升经营效益。",
        "link": "https://www.stcn.com//article/detail/1159366.html"
    },
    {
        "time": "2024-03-27 18:23",
        "title": "中国人寿：2023年净利润同比下降34.2% 拟每股派0.43元",
        "content": "证券时报e公司讯，中国人寿(601628)3月27日晚间披露年报，2023年实现营业收入8378.59亿元，同比增长1.4%；净利润211.1亿元，同比下降34.2%；基本每股收益0.75元。公司拟向全体股东每股派发现金红利0.43元（含税）。",
        "link": "https://www.stcn.com//article/detail/1159117.html"
    },
    {
        "time": "2024-03-22 16:08",
        "title": "中国人寿财产保险股份有限公司原党委书记、总裁刘安林被查",
        "content": "证券时报网讯，据中央纪委国家监委驻中国人寿纪检监察组、山西省纪委监委消息：中国人寿财产保险股份有限公司原党委书记、总裁刘安林涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国人寿纪检监察组纪律审查和山西省临汾市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1154489.html"
    },
    {
        "time": "2024-03-11 17:25",
        "title": "中国人寿：前2月保费收入约2527亿元 同比增2.8%",
        "content": "证券时报e公司讯，中国人寿(601628)3月11日晚间公告，公司2024年1至2月累计原保险保费收入约为2527亿元，同比增长2.8%。",
        "link": "https://www.stcn.com//article/detail/1142777.html"
    },
    {
        "time": "2024-03-04 09:33",
        "title": "两会快讯丨全国政协委员、中国人寿集团董事长白涛：建议加快完善数字金融基础设施",
        "content": "（原标题：全国政协委员、中国人寿集团董事长白涛：建议加快完善数字金融基础设施）\n证券时报网讯，在全国政协十四届二次会议上，全国政协委员、中国人寿集团董事长白涛提交了《关于大力支持数字金融发展的提案》，为促进数字金融发展和突破建言献策。\n白涛表示，随着数字技术和实体经济日益深度融合，加快发展与数字经济相适应的数字金融，成为推动经济社会高质量发展的必然要求。中央金融工作会议将数字金融作为金融五篇文章之一，要求金融机构加快数字化转型，提高金融服务便利性和竞争力。但在实践中，数字金融发展还面临一些困难和挑战。例如，适应数字金融发展的法律体系有待完善，数字金融基础设施建设还需加强，数字金融监管亟待升级。\n对此，白涛在提案中提出四点针对性建议：\n一是坚持立法修法先行。建立健全公共数据集中开放共享等法律法规，明确数据合规流转实施细则，兼顾安全性与流通性，支持金融机构运用大数据进行产品服务创新，为充分发挥数据要素作用、促进数字金融发展创造更好条件。\n二是加快完善数字金融基础设施。发挥政府主导作用，加快构建联通医疗、农业、林业、气象等行业的公共大数据平台，建立安全权威的算力资源供给能力和供给体系，加强大模型等人工智能基础平台的统筹及利用，提供通用性、基础性智能服务的大模型，避免资源浪费以及潜在风险。\n三是加强数字金融监管。完善数字金融监管体系与监督评估机制，加快研发基于数字技术的监管工具和监管平台，对大模型算法、应用场景等加强监控和防范，确保数字金融发展坚持服务实体经济的根本宗旨，符合以人民为中心的价值取向。\n四是加快建设数字金融人才队伍。紧盯人工智能、云计算等前沿数字技术发展趋势，完善数字金融人才培养体系，在高校和科研院所建设数字技术与金融的交叉学科，着力培养数字金融复合型人才。持续健全金融从业人员职业技能培训制度，推动金融从业人员及时掌握数字知识和技能。",
        "link": "https://www.stcn.com//article/detail/1135833.html"
    },
    {
        "time": "2024-03-03 19:46",
        "title": "两会快讯丨全国政协委员、中国人寿集团董事长白涛：中国人寿一直重视市值管理",
        "content": "证券时报网讯，全国政协委员、中国人寿集团党委书记、董事长白涛3月3日到达驻地。白涛对证券时报记者表示，他今年提案主要关注数字金融领域。\n关于市值管理问题，白涛表示，中国人寿一直都重视市值管理，也在研究市值管理，并按照一些成熟的通行的做法在做，总体上会综合采取多种方式。",
        "link": "https://www.stcn.com//article/detail/1135486.html"
    },
    {
        "time": "2024-02-27 18:30",
        "title": "中国人寿与新华保险合资500亿私募基金拟投向优质上市公司等",
        "content": "证券时报e公司讯，2月27日下午，新华保险召开2024年第一次临时股东大会，审议通过关于申请投资试点基金的议案。2023年11月末，中国人寿与新华保险公告称，双方分别出资250亿元，合计500亿元，共同发起设立私募证券投资基金。据了解，上述基金投资范围覆盖上市公司股票以及货币市场基金、银行存款、国债逆回购等现金管理类投资品种。股票投资方面，基金将选择具有较大市值、流动性好及较高市场影响力的优质上市公司。",
        "link": "https://www.stcn.com//article/detail/1130944.html"
    },
    {
        "time": "2024-02-08 16:27",
        "title": "中国人寿：1月累计原保险保费收入约为2066亿元 同比增长2.2%",
        "content": "证券时报e公司讯，中国人寿(601628)2月8日晚间公告，公司于2024年1月1日至2024年1月31日期间，累计原保险保费收入约为2066亿元，同比增长2.2%。",
        "link": "https://www.stcn.com//article/detail/1119505.html"
    },
    {
        "time": "2024-01-31 11:34",
        "title": "中国人寿集团支持“一带一路”建设存量投资规模超1200亿元",
        "content": "证券时报券中社讯，记者从中国人寿保险（集团）公司获悉，截至2023年末，中国人寿全集团支持“一带一路”建设存量投资规模超1200亿元。该集团旗下寿险公司承保“一带一路”沿线数十个国家和地区人身险业务，累计为近600家中资海外企业提供境外安全保障，覆盖人数超1.5万人，承担风险保额近100亿元；国寿财险公司为“一带一路”中国利益海外业务提供风险保额超470亿元，其中包括承保中电国际巴基斯坦中电胡布火电项目运营期保险、中铝秘鲁铜运营期保险、国电投土耳其胡努特鲁电厂项目、中化集团安迪苏运营期项目、印尼雅万高铁运营期保险等。",
        "link": "https://www.stcn.com//article/detail/1110463.html"
    },
    {
        "time": "2024-01-26 14:18",
        "title": "永信至诚与中国人寿财险达成战略合作，共建数字安全保险业务",
        "content": "1月26日，永信至诚(688244)与中国人寿财险正式签署战略合作协议。双方将依托永信至诚数字风洞在测试评估领域的专业优势，以及中国人寿财险作为国有大型财产保险公司在风险管理、保险服务等方面的领军优势，共建数字安全保险业务，推动企业提升网络和数据安全风险应对能力，推进数字安全与保险双产业融合发展。中国人寿财险北京分公司党委委员、总经理助理袁诗宁，责任意外险部/信用保证险部副总经理秦芳，大项目业务部总经理助理杨健，永信至诚副总裁姚磊、副总裁付磊等出席签约仪式。据国家工业信息安全发展研究中心《网络安全保险研究报告》显示，2022年我国网络安全保险保费规模达1.4亿元，与当前已知的最新美国网络安全保险市场规模相差500多倍，我国网络安全保险市场仍处于探索期，未来增长空间巨大。2023年7月，工业和信息化部与国家金融监督管理总局联合发布《关于促进网络安全保险规范健康发展的意见》。作为我国首个网络安全保险领域发展指导性文件，该意见为我国网络安全保险行业规范健康发展提供重要指导，也标志着我国网络安全保险产业发展推进工作迈出了重要一步。此次与中国人寿财险达成战略合作，永信至诚将依托“数字风洞”产品体系在测试评估领域的专业优势，围绕保险业务生命周期，建立“产品乘服务”的保前安全体检、保中持续检测、保后应急响应与处置模式，推动企业形成数字安全风险管理闭环。同时，永信至诚也将与中国人寿财险共同就保险产品开发、安全技术服务等方面展开全面合作，帮助企业发现数字化业务中的风险盲区，进一步提升安全保障能力，助力网络和数据安全保险行业创新发展，护航政企数字化转型，保障数字健康，带给世界安全感。（燕云）",
        "link": "https://www.stcn.com//article/detail/1105070.html"
    },
    {
        "time": "2024-01-09 16:39",
        "title": "中国人寿：2023年累计原保险保费收入约为6415亿元 同比增长4.3%",
        "content": "证券时报e公司讯，中国人寿(601628)1月9日晚间公告，2023年1月1日至2023年12月31日期间，累计原保险保费收入约为6415亿元，同比增长4.3%。",
        "link": "https://www.stcn.com//article/detail/1087147.html"
    },
    {
        "time": "2024-01-04 19:29",
        "title": "中国人寿赵国栋：养老潜在需求巨大 为行业高质量发展提供有力支撑",
        "content": "“人民群众在养老保险等方面的潜在需求巨大，为推动行业高质量发展提供有力支撑。”1月4日，在国家金融监督管理总局新闻发布会上，中国人寿保险股份有限公司（下称中国人寿，601628）副总裁赵国栋称，“坚定看好中国经济发展前景，坚定看好人身险市场发展。”养老金融是中央金融工作会议明确提出要做好的五篇大文章之一。赵国栋表示，“保险业在养老产品设计、长期资金管理、养老产业融合等方面具有独特优势，如何发挥好保险这些优势，是我们做好养老金融大文章的关键。”中国人寿集团（中国人寿控股股东）内养老业务相关数据显示，截至2023年年末，积累养老险准备金约1.8万亿元；第三支柱个人养老金累计出单超10万件，商业养老金存量规模达79亿元；在办长期护理保险项目69个，覆盖3500多万人；在13个城市启动14个养老项目，建成和在建养老床位7700多张。赵国栋表示，中国人寿将继续丰富养老产品供给，让风险保障惠及更多老年长者群，同时推动风险补偿向风险全链条管理转变，打造“产品-服务-支付”的闭环，提供健康促进、疾病预防、慢病管理、康复护理等健康管理配套服务。据介绍，中国人寿集团把健康养老作为集团顶层设计、战略性业务，未来将统筹保险、投资、银行综合金融优势，聚焦发展健康保险业务、促进积累养老资金、连接健康养老服务、培育健康养老护理人才等，积极发挥行业头雁和养老金融中坚力量作用。",
        "link": "https://www.stcn.com//article/detail/1083448.html"
    },
    {
        "time": "2023-12-11 16:47",
        "title": "中国人寿：1-11月累计原保险保费收入同比增长3.9%",
        "content": "证券时报e公司讯，中国人寿(601628)12月11日晚间公告，2023年1—11月期间，公司累计原保险保费收入约为6146亿元，同比增长3.9%。",
        "link": "https://www.stcn.com//article/detail/1061349.html"
    },
    {
        "time": "2023-11-30 09:30",
        "title": "新华保险、中国人寿均高开 拟共设私募基金公司",
        "content": "证券时报e公司讯，新华保险、中国人寿分别高开1.48%、0.27%。新华保险11月29日晚间公告，公司与中国人寿保险股份有限公司分别出资250亿元共同发起设立私募证券投资基金有限公司。",
        "link": "https://www.stcn.com//article/detail/1051086.html"
    },
    {
        "time": "2023-11-30 08:00",
        "title": "早知道：新华保险与中国人寿拟共设私募基金；武汉8个楼盘推出“30天无理由退房”活动",
        "content": "证券时报e公司讯，永达股份、无锡晶海今日新股申购；国寿新华保险拟联手设立500亿私募证券基金；银行密集召集房企座谈，企业高管称可对融资“乐观一些”；市场监管总局开展打击大型企业拖欠中小企业账款专项行动；武汉市8个在售楼盘推出“30天无理由退房”活动；乘联会：预计11月车市同比增20%左右，车企年度任务完成相对较好；美股三大指数收盘涨跌不一，纳指跌0.16%，拼多多美股市值盘中短暂超越阿里巴巴。",
        "link": "https://www.stcn.com//article/detail/1050855.html"
    },
    {
        "time": "2023-11-29 21:01",
        "title": "公告精选：新华保险与中国人寿分别出资250亿元共同设立私募基金",
        "content": "【热点】新华保险：与中国人寿分别出资250亿元共同设立私募基金公司新华保险(601336)11月29日晚间公告，公司与中国人寿保险股份有限公司（简称“中国人寿”）分别出资250亿元共同发起设立私募证券投资基金有限公司（简称“私募基金公司”）。公司控股子公司新华资产与中国人寿控股子公司国寿资产分别出资500万元共同发起设立基金管理人公司，担任上述私募基金公司的管理人。思美传媒：与抖音超市合作的业务范畴为抖音超市某直播间的代理运营服务思美传媒(002712)11月29日晚间发布对深圳证券交易所关注函的回复公告，公司与抖音超市合作从2023年9月开始，根据客户数据电文事实委托先行开展工作（暂未签署书面协议）。公司与抖音超市合作的业务范畴为抖音超市某直播间的代理运营服务，即建立直播间，通过投流、直播等各类型销售手段，帮助抖音超市销售其货品，并赚取返佣。抖音超市的直播间只是抖音超市这项业务很小的一个分支，业务规模和占比对抖音很低。公司在抖音超市直播间获得的毛利润规模占2022年思美传媒总毛利润规模低于0.5%，对公司业务影响较小。【并购重组】吉祥航空：拟1.43亿元收购九元航空3.05%股权吉祥航空(603885)11月29日晚间公告，公司拟以自有现金方式向纪广平收购其持有的目标公司九元航空有限公司（以下简称“九元航空”）3.05%股权，本次交易总额为1.43亿元。本次交易完成后，公司将持有九元航空100%股权，九元航空将成为公司的全资子公司。纪广平与公司实控人王均金有亲属关系。青山纸业：拟受让三明国投林业34%股权并完成出资青山纸业(600103)11月29日晚间公告，公司拟以股权受让方式参股三明国投林业集团有限公司（以下简称“三明国投林业”）并完成出资。具体为：公司以936万元受让厦门福旅绿色产业合伙企业（有限合伙）持有的三明国投林业34%股权；三明国投林业拟同时将实缴注册资本由2640万元增加至1亿元，三明国投林业各股东分别履行全部出资义务。奥普特：拟收购东莞泰莱51%股权奥普特(688686)11月29日晚间公告，公司与东莞市泰莱自动化科技有限公司（以下简称“东莞泰莱”、“标的公司”）签署了股权投资意向书，拟支付现金以受让标的公司现有股东股权及增资相结合的方式收购标的公司51%股权。东莞泰莱主要从事精密传动部件的研发、生产、销售；主要产品包括直线电机、DD马达、直线模组、精密大理石直线电机平台等。东莞泰莱产品广泛应用于精密激光加工设备、精密测量仪器、液晶面板设备、半导体设备、锂电设备、光伏设备等下游领域。【增减持、回购】兖矿能源：控股股东拟3亿元至6亿元增持公司股份兖矿能源(600188)11月29日晚间公告，公司控股股东山东能源集团有限公司（简称“山东能源”）拟以集中竞价、大宗交易或场内交易等方式增持公司A股和H股股份，累计增持金额不低于3亿元，不超过6亿元，其中A股股份累计增持金额不低于1亿元，不超过2亿元；H股股份累计增持金额不低于2亿元，不超过4亿元。科美诊断：拟3000万元至6000万元回购股份科美诊断(688468)11月29日晚间公告，拟不低于3000万元且不超过6000万元回购股份，用于实施员工持股计划或股权激励，并在股份回购实施结果暨股份变动公告后三年内予以转让，回购价格不超过16.68元/股。史丹利：实控人提议以3000万元-5000万元回购公司股份史丹利(002588)11月29日晚间公告，公司实际控制人、董事长兼总经理高进华提议以3000万元-5000万元回购公司股份，回购股份将用于注销并减少公司注册资本。益佰制药：拟2000万元至4000万元回购股份益佰制药(600594)11月29日晚间公告，拟不低于2000万元，不超过4000万元回购股份，用于实施员工持股计划或股权激励，回购股份的价格不超过8.65元/股。新通联：毕方投资拟减持公司不超3%股份新通联(603022)11月29日晚间公告，公司持股10.45%的股东芜湖远澈毕方投资中心（有限合伙）（简称“毕方投资”）因经营需要，计划通过集中竞价、大宗交易的方式减持公司股份不超过600万股，即不超过公司总股本的3%。欧晶科技：股东拟减持不超1%公司股份欧晶科技(001269)11月29日公告，持股18.6033%的股东万兆慧谷计划减持公司股份合计不超过192.39万股，即不超过所占公司总股本的1%。新农股份：股东拟减持不超0.7692%公司股份新农股份(002942)11月29日晚间公告，持股1.58%的股东戴金贵，计划减持公司股份不超过120万股（即不超过公司总股本比例0.7692%）。【再融资】永贵电器：拟发行可转债募资不超9.8亿元 用于连接器智能化及超充产业升级项目等永贵电器(300351)11月29日晚间公告，拟向不特定对象发行可转债募资不超9.8亿元，扣除发行费用后将用于连接器智能化及超充产业升级项目、华东基地产业建设项目、研发升级项目及补充流动资金。公司同时发布股票交易异常波动公告称，公司关注到公共媒体对于公司充电枪业务有较高的关注度，公司的相关业务未发生重大变化。【股权变动】傲农生物：控股股东拟协议转让4559万股公司股份傲农生物(603363)11月29日晚间公告，公司控股股东厦门傲农投资有限公司（简称“傲农投资”）以协议转让的方式将其持有的4559万股公司股份（占公司总股本的5.23%）转让给平潭天添资产管理有限公司（代表“天添权赢私募证券投资基金”），转让价格为8元/股，转让总价款为3.65亿元。傲农投资转让股份的资金用途计划为约2.9亿元用于偿还股票质押融资和其他债务款项，剩余金额扣除本次转让应缴税款后全部用于支持上市公司傲农生物经营发展。黄河旋风：拟3.63亿元出售资产黄河旋风(600172)11月29日晚间公告，公司拟将位于S225省道东侧、规划众品路南侧的资产组合，其中：房屋建筑物3项，建筑面积共计3.69万平方米，主要为多功能车间、南侧车间等；土地使用权3项，性质出让、用途工业，面积共计17.41万平方米；在建工程2项，建筑面积共计3.68万平方米，出售给河南黄河实业集团股份有限公司，交易价格3.63亿元。安泰科技：拟公开挂牌转让安泰环境14%股权安泰科技(000969)11月29日晚间公告，公司拟通过北京产权交易所公开挂牌转让持有的安泰环境14%股权，交易价格拟以1.4亿元作为挂牌价。本次交易后，公司合并持有安泰环境股权比例从32.07%下降至18.07%，公司不再作为安泰环境第一大股东，安泰环境将不再纳入公司合并报表范围。嘉泽新能：拟转让一级全资子公司宁夏顺博全部股权嘉泽新能(601619)11月29日晚间公告，公司与上海羲融新能源有限公司（以下简称“上海羲融”）签署了《关于宁夏顺博新能源有限公司100%股权之股权收购协议》，公司拟将一级全资子公司宁夏顺博新能源有限公司（简称“宁夏顺博”）的100%股权以1.02亿元转让给上海羲融，宁夏顺博经营范围包括新能源电站（包括太阳能、风能、生物能）和智能微网的开发等。交易完成后预计将增加公司2023年税前利润约1100万元。广西能源：拟公开挂牌转让控股子公司恒润筑邦51%股权及恒润石化51%股权广西能源(600310)11月29日晚间公告，公司拟将持有的控股子公司濮阳恒润筑邦石油化工有限公司（简称“恒润筑邦”）51%股权、濮阳市恒润石油化工有限公司（简称“恒润石化”）51%股权一并通过产权交易市场公开挂牌出售，恒润筑邦51%股权挂牌底价不低于评估值4.99万元，恒润石化51%股权挂牌底价不低于评估值2126.84万元。股权转让价格以选择的产权交易方式产生的最终交易价格为准。本次股权转让是公司聚焦电力主业发展，深化剥离石化板块业务的积极举措，有利于提高公司资产质量，改善财务状况，降低油品价格变动对上市公司经营业绩的风险，增强持续盈利能力和抗风险能力。本次股权转让完成后，公司不再持有恒润筑邦及恒润石化股权。【重大投资】长源电力：拟不超3.08亿元增资全资子公司并投建冷集光伏项目长源电力(000966)11月29日晚间公告，拟以现金方式对公司全资子公司谷城新能源增资不超过3.08亿元，并以其为主体投资建设国能长源谷城县冷集镇230MW农光互补光伏发电项目（以下简称冷集光伏项目）。冷集光伏项目位于湖北省襄阳市谷城县冷集镇，项目规划装机容量23万千瓦。三七互娱：全资子公司拟投资设立南沙三七创投基金三七互娱(002555)11月29日晚间公告，全资子公司三七互娱创投、安徽泰运拟与南沙科创母基金共同发起设立广州南沙三七互娱创心投资中心合伙企业（有限合伙）（以下简称“南沙三七创投基金”）。基金暂定的目标总认缴规模为2亿元，公司全资子公司三七互娱创投拟作为普通合伙人以自有资金出资不超过200万元，公司全资子公司安徽泰运拟作为有限合伙人以自有资金出资不超过1亿元。南沙三七创投基金设立后，将主要投向新一代信息技术、数字经济、人工智能、新材料、先进制造业等前沿科技领域，其中重点包括与文娱科技、游戏娱乐相关的上下游产业。霍普股份：控股子公司与厦门市翔安区人民政府签订战略合作协议霍普股份(301024)11月29日晚间公告，控股子公司霍普珀科与厦门市翔安区人民政府签订了《战略合作协议》。霍普珀科拟在厦门市翔安区规划建设50万千瓦风光储充和源网荷储一体化综合能源/低碳园区等项目。宁波高发：拟投资6000万元设立全资子公司宁波高发(603788)11月29日晚间公告，公司拟以自有资金6000万元投资设立全资子公司宁波高发新能源汽车部件有限公司，新设全资子公司经营范围包括汽车零部件及配件制造等。恒基达鑫：子公司参与投资设立大健康产业投资基金恒基达鑫(002492)11月29日晚间公告，公司子公司恒投创投拟参与投资博启基金，并认缴4000万元出资份额，占出资总额的8%。博启基金总规模5亿元。基金重点投资中医药、体外诊断、类器官、创新药等细分领域的优质项目，及结合赋能大健康产业的数字经济、5G技术与大数据、人工智能等技术项目。公司同时公告，以210万元收购恒投创投持有珠海横琴新区恒基星瑞股权投资管理有限公司（简称“恒基星瑞”）100%的股权，并对恒基星瑞增资2100万元。【中标合同】甘咨询：全资子公司中标5.2亿元项目甘咨询(000779)11月29日晚间公告，全资子公司水电设计院近期收到“白银市兴电灌区续建配套与现代化灌区改造项目勘察设计及技术服务工作”中标通知书，投资匡算约5.2亿元。云南旅游：所属全资公司拟投资建设华侨城文旅装备产业园项目云南旅游(002059)11月29日晚间公告，公司全资子公司深圳华侨城文化旅游科技集团有限公司所属全资公司卡乐技术与滁州经济技术开发区拟签署《滁州华侨城文旅装备产业园项目投资协议书》及《滁州华侨城文旅装备产业园项目补充协议书》，卡乐技术拟在滁州经济技术开发区投资建设华侨城文旅装备产业园项目，项目全生命周期计划总投资约5亿元。华菱线缆：近期在新能源领域中标的千万元以上合同累计金额2.97亿元华菱线缆(001208)11月29日晚间公告，公司近期在新能源领域中标的千万元以上合同累计金额2.97亿元，占最近一个会计年度经审计营业收入的9.85%。昱能科技：控股孙公司中标1.68亿元储能EPC总承包项目储能电站PC工程昱能科技(688348)11月29日晚间公告，控股孙公司天津奥联中标中国电建江西电建公司上海电能南京南钢61MW/123Wh用户侧储能EPC总承包项目储能电站PC工程（招标内容：61MW/123Wh储能系统设备供货和安装)，中标金额1.68亿元。北新路桥：牵头的联合体中标华豫新能源冷链物流产业园项目（EPC）第一标段北新路桥(002307)11月29日晚间公告，公司（联合体牵头人）与机械工业第六设计研究院有限公司组成的联合体中标平顶山市华豫新能源冷链物流产业园项目（EPC）第一标段。公司负责该项目施工部分，建安费为1.27亿元。【其他】沪农商行：触发稳定股价措施沪农商行(601825)11月29日晚间公告，自2023年11月2日至11月29日，公司A股股票已连续20个交易日的收盘价低于10.22元/股，触发公司稳定股价措施，触发日为11月29日。公司将在2023年12月13日前制定具体稳定股价方案并由公司董事会公告。福星股份：控股子公司与中化能科签署《合作框架协议》福星股份(000926)11月29日晚间公告，控股子公司福星宝碳与中化能科于近日签署了《合作框架协议》，双方将碳资产交易管理、碳减排项目开发、绿色金融和碳金融合作、双碳路径研究及综合服务、客户开发及合作作为重点合作领域，加大合作力度，助力双方共同成为业内领先的碳资产管理机构。英力特：年产30万吨电石技改工程项目及配套辅助设施基建工作已全部完成英力特(000635)11月29日晚间公告，公司年产30万吨电石技改工程项目于2022年4月22日正式开工建设，目前年产30万吨电石技改工程项目及配套辅助设施基建工作已全部完成。截至2023年11月29日，年产30万吨电石技改项目的四台电石炉（1#、2#、3#、4#）及配套辅助设施相继全面顺利试生产。孚能科技：拟通过定向增发等方式推进广州工控集团谋求公司实控人地位孚能科技(688567)11月29日晚间公告，公司控股股东香港孚能、YU WANG、Keith D.Kepler、赣州孚创终止于7月31日和广州工控集团、广州创兴签署的股份转让协议及相关的所有协议及文件。基于广州工控集团、广州创兴对公司业务及价值的充分认可及未来持续发展的信心，各方将继续就未来合作方式进行友好协商，拟通过定向增发等方式推进广州工控集团谋求公司实控人地位。11月29日，香港孚能、YU WANG、Keith D. Kepler和广州工控集团签订了合作协议，各方主要约定：为实现广州工控集团成为公司的控股股东，香港孚能、YU WANG、Keith D. Kepler拟配合推动公司完成以广州工控集团为特定发行对象的定增。广州工控集团拟认购前述定向增发并取得不超过公司定增后总股本12%的股份。城投控股：全资子公司、第一大股东及其控股企业拟参与REITs项目战略配售城投控股(600649)11月29日晚间公告，公司申报发行国泰君安城投宽庭保障性租赁住房封闭式基础设施证券投资基金（简称“基础设施基金”），并拟根据相关规定参与基础设施基金战略配售。公司全资子公司上海城投房屋租赁有限公司作为基础设施基金原始权益人拟认购本次基金发售份额的20%，预计金额不超过6.72亿元，持有期自上市之日起不少于60个月。公司第一大股东上海城投（集团）有限公司及其控股企业拟认购本次基金发售份额的14%，外部投资人拟认购本次基金发售份额的41%。万华化学：12月中国地区聚合MDI、纯MDI挂牌价环比没有变动万华化学(600309)11月29日晚间公告，自2023年12月份开始，公司中国地区聚合MDI挂牌价18000元/吨（同11月份相比没有变动）；纯MDI挂牌价24500元/吨（同11月份相比没有变动）。德赛电池：因实施配股公司股票停牌 将于12月8日开市起复牌德赛电池(000049)11月29日晚间公告，公司将实施配股，11月30日（R+1日）至2023年12月6日（R+5日）为本次配股缴款期，公司股票全天停牌；2023年12月7日（R+6日）为登记公司网上清算期，公司股票继续停牌一天；公司股票将于2023年12月8日（R+7日）开市起复牌。和林微纳：竞拍取得苏州市高新区一工业用地土地使用权和林微纳(688661)11月29日晚间公告，公司于近日按照法定程序参与了苏州市高新区宗地编号为苏新国土2023-WG-17号地块使用权的挂牌出让竞拍，最终以591.16万元竞得上述地16421.1平方米的国有建设用地使用权，并与苏州市自然资源和规划局签署《国有建设用地使用权出让合同》。竞得地块为工业用地。亚虹医药：APL-1706用于膀胱癌诊断和管理的上市申请获受理亚虹医药(688176)11月29日晚间公告，公司近日收到国家药品监督管理局核准签发的受理通知书，公司产品APL-1706（通用名：灌注用盐酸氨酮戊酸己酯）用于膀胱癌诊断和管理的上市申请获得受理。APL-1706是目前全球唯一获批的辅助膀胱癌诊断或手术的显影剂类药物，通过与蓝光膀胱镜的联合使用可以有效提高膀胱癌的检出率（尤其是原位癌（CIS）的检出率），使手术切除更完全，从而降低肿瘤复发率。人福医药：子公司药品罗库溴铵注射液获药品注册证书人福医药(600079)11月29日晚间公告，子公司宜昌人福（公司持有其80%的股权）近日收到国家药品监督管理局核准签发的罗库溴铵注射液的药品注册证书。罗库溴铵是一种非去极化神经肌肉阻滞剂，临床上罗库溴铵注射液主要用于常规诱导麻醉期间气管插管，以及维持术中骨骼肌的神经肌肉阻滞。珍宝岛：硫辛酸注射液获药品注册证书珍宝岛(603567)11月29日晚间公告，公司收到国家药品监督管理局核准签发的硫辛酸注射液药品注册证书，硫辛酸注射液主要用于治疗糖尿病周围神经病变引起的感觉异常，为国家医保乙类药物。恒瑞医药：子公司多种药品获得药物临床试验批准通知书恒瑞医药(600276)11月29日晚间公告，公司子公司上海盛迪医药有限公司收到国家药品监督管理局核准签发关于阿得贝利单抗注射液的药物临床试验批准通知书；子公司山东盛迪医药有限公司和苏州盛迪亚生物医药有限公司收到国家药品监督管理局核准签发关于HRS-8080片、注射用SHR-A1811和SHR-A2009注射液的药物临床试验批准通知书；子公司上海盛迪医药有限公司和苏州盛迪亚生物医药有限公司收到国家药品监督管理局核准签发关于阿得贝利单抗注射液、注射用SHR-A1811和SHR-8068注射液的药物临床试验批准通知书。智翔金泰：GR1802注射液启动中、重度特应性皮炎适应症III期临床试验智翔金泰(688443)11月29日晚间公告，公司就“一项评价GR1802注射液在中、重度特应性皮炎患者中的有效性、安全性和免疫原性的随机、双盲、安慰剂对照、多中心III期临床试验”的开展，完成与国家药品监督管理局药品审评中心（CDE)EOP2（II期临床试验结束/III期临床试验启动前）的会议沟通，公司将正式启动该III期临床试验。中恒集团：控股孙公司药品奥美拉唑镁获化学原料药上市申请批准通知书中恒集团(600252)11月29日晚间公告，公司控股孙公司莱美隆宇收到国家药品监督管理局核准签发的规格为10kg/袋的奥美拉唑镁化学原料药上市申请批准通知书；控股子公司莱美药业收到国家药品监督管理局核准签发的规格为1mg的注射用特利加压素药品注册证书。乐心医疗：臂式电子血压计医疗器械注册证事宜已通过美国FDA审批乐心医疗(300562)11月29日晚间公告，近日收到美国FDA的通知，获悉公司申请臂式电子血压计医疗器械注册证事宜已通过审批并获得510（k）号。神州细胞：控股子公司药品菲诺利单抗注射液的药品注册申请获受理神州细胞(688520)11月29日晚间公告，公司控股子公司神州细胞工程收到国家药品监督管理局下发的关于子公司在研产品菲诺利单抗注射液（产品代号：SCT-I10A）境内生产药品注册上市许可申请的受理通知书。海创药业：氘恩扎鲁胺软胶囊新药上市申请获受理海创药业(688302)11月29日晚间公告，近日，公司向国家药监局药品审评中心提交了氘恩扎鲁胺软胶囊的新药上市申请并获得受理。该品种是拟用于经醋酸阿比特龙或多西他赛治疗失败，不可耐受或不适合多西他赛治疗的转移性去势抵抗性前列腺癌（mCRPC）患者的1类新药。根据公开资料查询，氘恩扎鲁胺软胶囊是国内第一个申请新药上市的针对该类治疗人群的创新药物。",
        "link": "https://www.stcn.com//article/detail/1050650.html"
    },
    {
        "time": "2023-11-29 18:23",
        "title": "新华保险：与中国人寿分别出资250亿元共同设立私募基金公司",
        "content": "证券时报e公司讯，新华保险(601336)11月29日晚间公告，公司与中国人寿保险股份有限公司（简称“中国人寿”）分别出资250亿元共同发起设立私募证券投资基金有限公司（简称“私募基金公司”）。公司控股子公司新华资产与中国人寿控股子公司国寿资产分别出资500万元共同发起设立基金管理人公司，担任上述私募基金公司的管理人。",
        "link": "https://www.stcn.com//article/detail/1050510.html"
    },
    {
        "time": "2023-11-27 15:22",
        "title": "中国人寿与中国联通签署战略合作协议",
        "content": "证券时报e公司讯，近日，中国人寿与中国联通在京签署战略合作协议。根据协议，双方将围绕保险保障、投资管理、银行服务、信息网络通信、5G创新应用、数字基础设施建设、数字化转型、科技金融等领域开展全面深入合作。",
        "link": "https://www.stcn.com//article/detail/1047845.html"
    },
    {
        "time": "2023-11-22 16:41",
        "title": "中国人寿：拟境内发行总额不超350亿元资本补充债券",
        "content": "证券时报e公司讯，中国人寿(601628)11月22日晚间公告，公司拟视市场情况，在境内一次或分期发行总额不超过350亿元资本补充债券。该等境内资本补充债券所募集资金将用于补充公司附属一级资本，支持业务持续稳健发展。",
        "link": "https://www.stcn.com//article/detail/1043558.html"
    },
    {
        "time": "2023-11-16 19:01",
        "title": "中国人寿集团与甘肃省人民政府签署全面战略合作协议",
        "content": "证券时报e公司讯，11月15日，中国人寿集团与甘肃省人民政府在兰州签署全面战略合作协议。甘肃省委书记胡昌升指出，甘肃省经济发展势头持续向好，保险市场潜力大、投资机遇多，希望在投融资、多层次保险保障体系建设等领域加大合作力度，实现互惠共赢、共同发展。",
        "link": "https://www.stcn.com//article/detail/1038123.html"
    },
    {
        "time": "2023-11-10 18:43",
        "title": "中国人寿与宁波市人民政府签署战略合作协议",
        "content": "证券时报e公司讯，中国人寿消息，11月9日，中国人寿集团与宁波市人民政府在甬签署战略合作协议。浙江省委常委、宁波市委书记彭佳学对中国人寿为宁波经济社会发展作出的贡献表示感谢，希望发挥宁波保险创新综合试验区优势，与中国人寿在投融资、重大项目建设、金融保险创新等领域加大合作力度，实现共同发展。",
        "link": "https://www.stcn.com//article/detail/1032743.html"
    },
    {
        "time": "2023-11-10 18:31",
        "title": "中国人寿：金融监管总局核准利明光担任公司总裁",
        "content": "证券时报e公司讯，中国人寿(601628)11月10日晚间公告，公司收到金融监管总局关于利明光任职资格的批复。根据该批复，金融监管总局已核准利明光担任本公司总裁的任职资格，其任职自2023年11月10日起生效。",
        "link": "https://www.stcn.com//article/detail/1032728.html"
    },
    {
        "time": "2023-11-09 16:50",
        "title": "中国人寿：前10月累计原保险保费收入同比增长4.1%",
        "content": "证券时报e公司讯，中国人寿(601628)11月9日晚间公告，公司于2023年1月1日至10月31日期间，累计原保险保费收入约为5979亿元，同比增长4.1%。",
        "link": "https://www.stcn.com//article/detail/1031225.html"
    },
    {
        "time": "2023-11-04 07:05",
        "title": "云南白药大股东再获中国人寿110亿增资",
        "content": "证券时报记者 赵黎昀继去年5月获中国人寿资产管理有限公司（下称“中国人寿”）90亿元增资后，云南白药并列第一大股东云南省国有股权运营管理有限公司（下称“国有股权公司”）再获中国人寿增资110亿元。11月3日晚间，云南白药发布公告称，11月2日公司收到国有股权公司发来的告知函，获悉国有股权公司与中国人寿持续开展股权合作，由中国人寿对国有股权公司进行增资扩股，相关工商变更已于近日完成。此前在2022年5月，国有股权公司的控股股东云南省投资控股集团有限公司（下称“云投集团”）与中国人寿、国有股权签署了《云南省国有股权运营管理有限公司增资协议》，协议约定由中国人寿向国有股权公司增资，增资金额90亿元，增资前国有股权公司的股权结构为云投集团持股100%，增资后的股权结构为云投集团持股75.21%，中国人寿持股24.79%。本次增资后，国有股权公司的股权结构再度发生变化，云投集团持股降至57.44%，而中国人寿持股比例已提升至42.56%。截至2023年三季度末，国有股权公司对云南白药的持股比例为25.02%，新华都实业集团股份有限公司对上市公司持股比例为24.25%。据此前云南白药披露的股东质押公告，截至2023年7月12日，国有股权公司持有云南白药股份数量为4.5亿股，当次质押股数为2539万股，占国有股权公司所持股份比例为5.65%，占云南白药总股本比例为1.41%；合计累计被质押股数为1.91亿股，占国有股权公司所持股份比例为42.42%，占云南白药总股本比例为10.62%。对于此番并列第一大股东获大额增资，云南白药称，公司实际控制人为云南省人民政府国有资产监督管理委员会，不发生变化，不会对公司财务状况和生产经营产生影响。早在去年6月中国人寿首度大手笔增资国有股权公司时，就受到市场广泛关注。据彼时云投集团官微发布的消息显示，首期战投资金90亿元，股权计划由中国人寿集团旗下寿险公司全额出资，资产管理公司具体实施，后续有望达到200亿元的战略投资。消息称，中国人寿对云投集团战略投资期长达12年，与此同时，省财政将加大对云投集团的支持，其目的就是继续强化云投集团作为省政府的战略工具作用，为云南省打造现代化产业体系、实现产业经营与资本运营互动融合注入强有力的金融动力。此外，彼时有中国人寿相关工作人员也对外表示，投资的项目是保障相关区域各民族生态用水、生产用水、生活用水“三生用水”的民心工程，与云南白药上市公司关系不大。今年9月云投集团官微发布消息称，为贯彻落实新一轮云南省国企改革发展三年行动方案和“央企入滇”部署，推动省属国有企业高质量发展，助力云投集团打造国有资本投资公司，云投集团、国有股权公司与中国人寿开始实施第二期战投项目合作。云投集团表述，本次央地合作全部完成后，云投资本将充分发挥专业优势，聚焦稀贵有色金属、新材料、新能源及大通道建设等战略性产业，大力发展面向东盟的南下大通道业务，深度融入云投集团实体化转型和云南省现代化产业体系构建。",
        "link": "https://www.stcn.com//article/detail/1025749.html"
    },
    {
        "time": "2023-11-03 22:04",
        "title": "110亿！中国人寿出手，900亿A股巨头大股东再获增资！",
        "content": "继去年5月获中国人寿资产管理有限公司（下称“中国人寿”）90亿元增资后，市值超900亿的云南白药并列第一大股东云南省国有股权运营管理有限公司（下称“国有股权公司”）再获中国人寿增资110亿元。11月3日晚间云南白药发布公告称，11月2日公司收到国有股权公司发来的告知函，获悉国有股权公司与中国人寿持续开展股权合作，由中国人寿对国有股权公司进行增资扩股，相关工商变更已于近日完成。此前在2022年5月，国有股权公司的控股股东云南省投资控股集团有限公司（下称“云投集团”）与中国人寿、国有股权签署了《云南省国有股权运营管理有限公司增资协议》，协议约定由中国人寿向国有股权公司增资，增资金额90亿元，增资前国有股权公司的股权结构为云投集团持股100%，增资后的股权结构为云投集团持股75.21%，中国人寿持股24.79%。本次增资后，国有股权公司的股权结构再度发生变化，云投集团持股降至57.44%，而中国人寿持股比例已提升至42.56%。截至2023年三季度末，国有股权公司对云南白药的持股比例为25.02%，新华都实业集团股份有限公司对上市公司持股比例为24.25%。据此前云南白药披露的股东质押公告，截至2023年7月12日，国有股权公司持有云南白药股份数量为4.5亿股，当此质押股数为2539万股，占国有股权公司所持股份比例为5.65%，占云南白药总股本比例为1.41%；合计累计被质押股数为1.91亿股，占国有股权公司所持股份比例为42.42%，占云南白药总股本比例为10.62%。对于此番并列第一大股东获大额增资，云南白药称，公司实际控制人为云南省人民政府国有资产监督管理委员会，不发生变化，不会对公司财务状况和生产经营产生影响。早在去年6月中国人寿首度大手笔增资国有股权公司时，就受到市场广泛关注。据彼时云投集团官微发布的消息显示，首期战投资金90亿元，股权计划由中国人寿集团旗下寿险公司全额出资，资产管理公司具体实施，后续有望达到200亿元的战略投资，这将为云南省打造现代化产业体系、实现产业经营与资本运营互动融合注入强有力的金融动力，赋能全省构建产业联动经济生态圈，不断提升国资国企的核心竞争力和盈利能力，打造“国资一盘棋”，助推全省经济社会高质量跨越式发展。消息称，中国人寿对云投集团战略投资期长达12年，与此同时，省财政将加大对云投集团的支持，其目的就是继续强化云投集团作为省政府的战略工具作用，为云南省打造现代化产业体系、实现产业经营与资本运营互动融合注入强有力的金融动力。此外，彼时有中国人寿相关工作人员也对外表示，投资的项目是保障相关区域各民族生态用水、生产用水、生活用水“三生用水”的民心工程，与云南白药上市公司关系不大。今年9月云投集团官微还发布消息称，为贯彻落实新一轮云南省国企改革发展三年行动方案和“央企入滇”部署，推动省属国有企业高质量发展，助力云投集团打造国有资本投资公司，云投集团、国有股权公司与中国人寿开始实施第二期战投项目合作。彼时二期合作的首笔资金已成功落地，该资金通过国有股权公司对云南云投资本运营有限公司（下称“云投资本”）进行战略增资。云投资本成立于2020年6月1日，由云投集团全资发起设立，以“内生外延、股债双驱、专业务实、融合创新”为经营理念，致力打造成为省内资本运作的专业平台及集团内部协同的标杆。云投集团表示，本次央地合作全部完成后，云投资本将充分发挥专业优势，聚焦稀贵有色金属、新材料、新能源及大通道建设等战略性产业，大力发展面向东盟的南下大通道业务，深度融入云投集团实体化转型和云南省现代化产业体系构建，着力打造金融业务与实体产业良性互动、共赢发展的良好局面，持续推动省属国有资本和国有企业做强做优做大。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/1025703.html"
    },
    {
        "time": "2023-11-03 21:25",
        "title": "公告精选：锦龙股份筹划转让东莞证券20%股份；云南白药第一大股东继续引入中国人寿增资",
        "content": "证券时报e公司讯，11月3日晚间公告精选：云南白药第一大股东国有股权公司引入中国人寿增资110亿元；锦龙股份筹划转让东莞证券20%股份；金迪克四价流感疫苗产品已恢复生产；超卓航科5995万元银行存款被划转，公司已报案；展鹏科技筹划收购领为军融公司控股权；科沃斯、时代电气、英力股份等公司控股股东计划增持；海螺水泥拟4亿元至6亿元回购股份；广汇汽车拟1亿元-1.5亿元回购股份；翰宇药业收到约1.03亿元利拉鲁肽注射液采购订单；永太科技控股子公司锂盐项目试生产；东鹏饮料拟投建华北区域总部暨天津生产基地；永艺股份拟5000万美元投建第三期越南生产基地；深物业A拟8.35亿元溢价挂牌转让景恒泰地产100%股权；渤海化学子公司PDH装置拟停产，提前进行2024年度检修；合力泰累计逾期债务金额约11.85亿元。",
        "link": "https://www.stcn.com//article/detail/1025685.html"
    },
    {
        "time": "2023-11-03 18:04",
        "title": "云南白药：大股东国有股权公司引入中国人寿增资110亿元",
        "content": "证券时报e公司讯，云南白药(000538)11月3日晚间公告，云南省国有股权运营管理有限公司（下称“国有股权公司”）持有公司25.02%的股权，为公司并列第一大股东。11月2日，公司收到国有股权公司发来的《云南省国有股权运营管理有限公司关于引入中国人寿资产管理有限公司增资的告知函》，获悉国有股权公司与中国人寿持续开展股权合作，由中国人寿对国有股权公司进行增资扩股，增资金额110亿元，相关工商变更已于近日完成。增资后国有股权公司的股权结构为云投集团持股57.44%，中国人寿持股42.56%，实控人为云南省国资委，不发生变化。",
        "link": "https://www.stcn.com//article/detail/1025485.html"
    },
    {
        "time": "2023-11-01 14:47",
        "title": "中国人寿集团传达学习中央金融工作会议精神：准确把握金融工作的定位和方向，结合主责主业抓好落实",
        "content": "证券时报券中社讯，11月1日上午，中国人寿集团党委召开扩大会议，传达学习中央金融工作会议精神，研究部署贯彻落实举措。会议认为，中央金融工作会议是在奋进新征程的重要时刻召开的一次重要会议，为新时代新征程推动金融高质量发展提供了根本遵循和行动指南。中国人寿系统上下要深入学习领会、全面贯彻落实。\n会议要求，一是要提高站位，深刻领会核心要义，紧紧围绕加快建设金融强国这个奋斗目标，加快建设世界一流企业，以金融高质量发展助力强国建设、民族复兴伟业。二是深刻理解中国特色金融发展之路的丰富内涵。三是准确把握金融工作的定位和方向，结合主责主业抓好落实。当好服务实体经济的主力军和维护金融稳定的压舱石，发挥好保险经济减震器和社会稳定器功能，着力提高资金使用效率和资本配置效率，持续做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，不断推动中国人寿高质量发展开创新局面。四是切实提高政策敏锐性，主动适应监管从严的发展环境。五是强化底线思维，着力提高风险防范化解的能力。六是加快锻造忠诚干净担当的高素质专业化金融干部人才队伍。持续加强各级领导干部建设，鲜明树立新时代选人用人导向，鼓励和支持优秀年轻干部勇挑担子、加强历练、加快成长，切实激发干部队伍活力。",
        "link": "https://www.stcn.com//article/detail/1022282.html"
    }
]