[
    {
        "time": "2026-01-16 22:57",
        "title": "中微公司现6笔大宗交易 总成交金额3.13亿元",
        "content": "中微公司1月16日大宗交易平台共发生6笔成交，合计成交量91.74万股，成交金额3.13亿元。成交价格均为341.32元，相对今日收盘价折价9.50%。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为3.13亿元，净买入3.13亿元。进一步统计，近3个月内该股累计发生80笔大宗交易，合计成交金额为32.74亿元。证券时报•数据宝统计显示，中微公司今日收盘价为377.14元，上涨1.65%，日换手率为4.20%，成交额为100.89亿元，全天主力资金净流出4837.41万元，近5日该股累计上涨12.02%，近5日资金合计净流出4579.01万元。两融数据显示，该股最新融资余额为33.12亿元，近5日减少8953.75万元，降幅为2.63%。据天眼查APP显示，中微半导体设备(上海)股份有限公司成立于2004年05月31日，注册资本62614.5307万人民币。（数据宝）1月16日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.0017066.00341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部25.018536.41341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部9.403208.41341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.931001.40341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.50853.30341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.90648.51341.32-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3597542.html"
    },
    {
        "time": "2026-01-15 22:31",
        "title": "中微公司现3笔大宗交易 合计成交11.55万股",
        "content": "中微公司1月15日大宗交易平台共发生3笔成交，合计成交量11.55万股，成交金额3877.91万元。成交价格均为335.75元，相对今日收盘价折价9.50%。从参与大宗交易营业部来看，机构专用席位共出现在3笔成交的买方或卖方营业部中，合计成交金额为3877.91万元，净买入3877.91万元。进一步统计，近3个月内该股累计发生74笔大宗交易，合计成交金额为29.61亿元。证券时报•数据宝统计显示，中微公司今日收盘价为371.00元，上涨5.28%，日换手率为2.84%，成交额为64.20亿元，全天主力资金净流入4.46亿元，近5日该股累计上涨7.26%，近5日资金合计净流出5.28亿元。两融数据显示，该股最新融资余额为31.18亿元，近5日减少4.59亿元，降幅为12.84%。据天眼查APP显示，中微半导体设备(上海)股份有限公司成立于2004年05月31日，注册资本62614.5307万人民币。（数据宝）1月15日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.001678.75335.75-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部5.001678.75335.75-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.55520.41335.75-9.50机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3595293.html"
    },
    {
        "time": "2026-01-14 22:00",
        "title": "中微公司现7笔大宗交易 均为折价成交",
        "content": "中微公司1月14日大宗交易平台共发生7笔成交，合计成交量60.25万股，成交金额1.92亿元。成交价格均为318.32元，相对今日收盘价折价9.67%。从参与大宗交易营业部来看，机构专用席位共出现在4笔成交的买方或卖方营业部中，合计成交金额为1.77亿元，净买入1.77亿元。进一步统计，近3个月内该股累计发生71笔大宗交易，合计成交金额为29.22亿元。证券时报•数据宝统计显示，中微公司今日收盘价为352.38元，上涨1.84%，日换手率为2.75%，成交额为61.15亿元，全天主力资金净流出1.91亿元，近5日该股累计上涨0.01%，近5日资金合计净流出13.54亿元。两融数据显示，该股最新融资余额为31.94亿元，近5日减少3.98亿元，降幅为11.08%。据天眼查APP显示，中微半导体设备(上海)股份有限公司成立于2004年05月31日，注册资本62614.5307万人民币。（数据宝）1月14日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.704997.62318.32-9.67机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部15.014777.98318.32-9.67机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部15.004774.80318.32-9.67机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部10.003183.20318.32-9.67机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.14681.20318.32-9.67国泰海通证券股份有限公司总部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.40445.65318.32-9.67华泰证券股份有限公司深圳后海中心路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.00318.32318.32-9.67中信证券股份有限公司四川分公司国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3593074.html"
    },
    {
        "time": "2026-01-12 22:53",
        "title": "中微公司现10笔大宗交易 均为折价成交",
        "content": "中微公司1月12日大宗交易平台共发生10笔成交，合计成交量89.50万股，成交金额2.87亿元。成交价格均为320.72元，相对今日收盘价折价9.06%。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为1.61亿元，净买入1.61亿元。进一步统计，近3个月内该股累计发生72笔大宗交易，合计成交金额为30.87亿元。证券时报•数据宝统计显示，中微公司今日收盘价为352.69元，上涨4.76%，日换手率为2.86%，成交额为63.54亿元，全天主力资金净流入1.33亿元，近5日该股累计上涨13.28%，近5日资金合计净流出7.61亿元。两融数据显示，该股最新融资余额为32.35亿元，近5日减少2.03亿元，降幅为5.91%。据天眼查APP显示，中微半导体设备(上海)股份有限公司成立于2004年05月31日，注册资本62614.5307万人民币。（数据宝）1月12日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.008018.00320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部20.006414.40320.72-9.06中信证券股份有限公司上海溧阳路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部15.014814.01320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部15.004810.80320.72-9.06国泰海通证券股份有限公司总部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部5.001603.60320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.77888.39320.72-9.06中信证券股份有限公司大连分公司国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.50801.80320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.00641.44320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.57503.53320.72-9.06中信证券股份有限公司徐州建国西路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部0.65208.47320.72-9.06机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3587584.html"
    },
    {
        "time": "2026-01-08 22:53",
        "title": "中微公司发生6笔大宗交易 合计成交2.27亿元",
        "content": "中微公司1月8日大宗交易平台共发生6笔成交，合计成交量69.77万股，成交金额2.27亿元。成交价格均为324.86元，相对今日收盘价折价6.08%。从参与大宗交易营业部来看，机构专用席位共出现在4笔成交的买方或卖方营业部中，合计成交金额为5522.62万元，净买入5522.62万元。进一步统计，近3个月内该股累计发生71笔大宗交易，合计成交金额为31.27亿元。证券时报•数据宝统计显示，中微公司今日收盘价为345.88元，下跌1.83%，日换手率为2.64%，成交额为57.89亿元，全天主力资金净流出3.80亿元，近5日该股累计上涨26.83%，近5日资金合计净流出1.00亿元。两融数据显示，该股最新融资余额为35.78亿元，近5日增加8145.92万元，增幅为2.33%。（数据宝）1月8日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.0016243.00324.86-6.08中信证券股份有限公司上海溧阳路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部10.003248.60324.86-6.08机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部5.001624.30324.86-6.08机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.77899.86324.86-6.08中信建投证券股份有限公司上海营口路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部1.20389.83324.86-6.08机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部0.80259.89324.86-6.08机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3579884.html"
    },
    {
        "time": "2026-01-08 22:34",
        "title": "中微公司大股东与董事长尹志尧抛减持计划",
        "content": "中微公司1月8日晚间公告,公司大股东以及董事长、总经理尹志尧提出最新减持公司计划，减持比例分别为不超过2%和0.046%。公告显示，巽鑫（上海）投资有限公司持有中微公司总股本的10.94%，出于自身经营管理需要，计划未来3个月内，通过集中竞价或大宗交易方式减持公司股票不超过总股本的2%。在最近一次减持中，巽鑫（上海）投资在2025年9月22日至当年11月13日减持2%；减持价格为236.22至289.22元/股，按照减持均价估算，套现近33亿元。尹志尧直接持有公司股份415.94万股，占公司总股本的0.664%，计划未来3个月内减持公司股份数量不超过29万股，占公司总股本比例0.046%。根据出具的《减持意向书》，因尹志尧已从外籍恢复为中国籍，为依法办理相关税务的需要，计划本次减持。在2025年5月27日至8月26日，尹志尧出手减持17万股，对应比例0.027%，按照减持均价估算，套现约3.21亿元。日前中微公司也在筹划减持拓荆科技。1月7日晚间公告显示，公司基于自身经营发展资金需要，计划自公告披露之日起15个交易日后的3个月内，拟通过集中竞价及大宗交易方式减持拓荆科技股份数量不超过365.51万股（含本数），即不超过拓荆科技总股本的1.3%。目前中微公司持有拓荆科技股份占比7.3%。对于本次减持事项，中微公司也进行了披露，按照前收盘日股价乘以拟出售数量上限测算，本次交易金额最高达13.93亿元。据介绍，相关股票来源为IPO前取得的股份，目前上述股票公司按长期股权投资计量，账面金额为4.57亿元。中微公司表示，本次出售股票资产事项有利于优化公司资产结构，盘活公司存量资产，提高公司资产流动性及使用效率。上述股票公司按长期股权投资计量，后续将根据《企业会计准则》等有关规定进行会计处理。自1月5日开盘以来，中微公司股价连续三个交易日大幅上涨，1月8日回调1.83%，公司股价开年来累计涨幅接近27%。",
        "link": "https://www.stcn.com//article/detail/3580331.html"
    },
    {
        "time": "2026-01-08 21:14",
        "title": "中微公司：大股东巽鑫投资拟减持不超过2%公司股份",
        "content": "人民财讯1月8日电，中微公司(688012)1月8日公告，大股东巽鑫投资拟通过集中竞价或大宗交易方式减持公司股票不超过总股本的2%。另外，公司于近日收到董事长、总经理尹志尧出具的《减持意向书》，因本人已从外籍恢复为中国籍，为依法办理相关税务的需要，尹志尧计划减持公司股份数量不超过29万股，占公司总股本比例0.046%。",
        "link": "https://www.stcn.com//article/detail/3580269.html"
    },
    {
        "time": "2026-01-07 22:31",
        "title": "半导体设备巨头出售同行股份  中微公司拟减持拓荆科技",
        "content": "A股半导体设备头部企业中微公司、拓荆科技1月7日晚间公告，基于自身经营发展资金需要，中微公司计划未来3个月内减持拓荆科技不超过其总股本的1.3%，预计最高套现近14亿元。目前中微公司持有拓荆科技股份占比7.3%，为IPO前取得。公告显示，中微公司基于自身经营发展资金需要，计划自公告披露之日起15个交易日后的3个月内，拟通过集中竞价及大宗交易方式减持拓荆科技股份数量不超过365.51万股（含本数），即不超过拓荆科技总股本的1.3%。在2023年度减持中，中微公司减持拓荆科技约125.61万股，占比0.99%，产生税后净收益约4.06亿元。对于本次减持事项，中微公司也进行了披露，按照前收盘日股价乘以拟出售数量上限测算，本次交易金额最高达13.93亿元。据介绍，相关股票来源为IPO前取得的股份，目前上述股票公司按长期股权投资计量，账面金额为4.57亿元。中微公司表示，本次出售股票资产事项有利于优化公司资产结构，盘活公司存量资产，提高公司资产流动性及使用效率。上述股票公司按长期股权投资计量，后续将根据《企业会计准则》等有关规定进行会计处理。当前中微公司正在筹划通过发行股份及支付现金的方式购买杭州众硅电子科技有限公司控股权并募集配套资金，本次发行价格确定为216.77元/股。截至最新收盘，中微公司股价收于352.34元/股。据介绍，标的公司主营业务为化学机械平坦化抛光（CMP）设备的研发、生产及销售，属于湿法工艺核心设备，并为客户提供CMP设备的整体解决方案，是国内少数掌握12英寸高端CMP设备核心技术并实现量产的企业。通过本次交易，中微公司将成为具备“刻蚀+薄膜沉积+量检测+湿法”四大前道核心工艺能力的厂商，成功实现从“干法”向“干法+湿法”整体解决方案的关键跨越；预计到2035年，公司对集成电路关键领域设备的覆盖度将从目前的30%提高至60%以上，目标成为世界级的先进半导体设备平台型集团公司。中微公司提示，本次交易所涉及的审计、评估工作尚未完成，公司董事会决定暂不召开审议本次交易事项的股东会。公司将在相关审计、评估工作完成后，再次召开董事会审议本次交易的相关事项，并由董事会召集股东会审议与本次交易相关的议案。",
        "link": "https://www.stcn.com//article/detail/3577248.html"
    },
    {
        "time": "2026-01-07 22:20",
        "title": "中微公司现4笔大宗交易 均为折价成交",
        "content": "中微公司1月7日大宗交易平台共发生4笔成交，合计成交量94.28万股，成交金额3.09亿元。成交价格均为327.30元，相对今日收盘价折价7.11%。进一步统计，近3个月内该股累计发生65笔大宗交易，合计成交金额为29.00亿元。证券时报•数据宝统计显示，中微公司今日收盘价为352.34元，上涨6.88%，日换手率为3.84%，成交额为84.11亿元，全天主力资金净流入1.78亿元，近5日该股累计上涨29.19%，近5日资金合计净流入2.80亿元。两融数据显示，该股最新融资余额为35.93亿元，近5日增加6546.66万元，增幅为1.86%。（数据宝）1月7日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.0026184.00327.30-7.11中信证券股份有限公司上海溧阳路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部8.882906.42327.30-7.11国泰海通证券股份有限公司总部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.90949.17327.30-7.11摩根大通证券（中国）有限公司上海银城中路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.50818.25327.30-7.11广发证券股份有限公司上海南泉北路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576832.html"
    },
    {
        "time": "2026-01-07 10:23",
        "title": "中微公司涨5.54%，股价创历史新高",
        "content": "中微公司股价创出历史新高，截至9:40，该股上涨5.54%，股价报347.92元，成交量611.38万股，成交金额21.07亿元，换手率0.98%，该股最新A股总市值达2178.48亿元，该股A股流通市值2178.48亿元。证券时报•数据宝统计显示，中微公司所属的电子行业，目前整体涨幅为0.74%，行业内，目前股价上涨的有270只，涨幅居前的有南大光电、晶瑞电材、普冉股份等，涨幅分别为17.29%、14.37%、13.45%。股价下跌的有209只，跌幅居前的有盛科通信、东微半导、ST得润等，跌幅分别为6.81%、5.65%、5.00%。两融数据显示，该股最新（1月6日）两融余额为36.09亿元，其中，融资余额为35.93亿元，近10日减少1.28亿元，环比下降3.45%。公司发布的三季报数据显示，前三季度公司共实现营业收入80.63亿元，同比增长46.40%，实现净利润12.11亿元，同比增长32.66%，基本每股收益为1.9400元，加权平均净资产收益率5.87%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/3575578.html"
    },
    {
        "time": "2026-01-06 22:13",
        "title": "中微公司现5笔大宗交易 总成交金额1.51亿元",
        "content": "中微公司1月6日大宗交易平台共发生5笔成交，合计成交量49.50万股，成交金额1.51亿元。成交价格均为304.76元，相对今日收盘价折价7.56%。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为3352.36万元，净买入3352.36万元。进一步统计，近3个月内该股累计发生61笔大宗交易，合计成交金额为25.91亿元。证券时报•数据宝统计显示，中微公司今日收盘价为329.67元，上涨5.89%，日换手率为4.05%，成交额为83.28亿元，全天主力资金净流出1.62亿元，近5日该股累计上涨20.88%，近5日资金合计净流入1.02亿元。两融数据显示，该股最新融资余额为39.34亿元，近5日增加3.70亿元，增幅为10.38%。（数据宝）1月6日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.009447.56304.76-7.56中信证券股份有限公司上海溧阳路证券营业部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部6.001828.56304.76-7.56机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部5.001523.80304.76-7.56国泰海通证券股份有限公司总部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部5.001523.80304.76-7.56机构专用国泰海通证券股份有限公司上海徐汇区云绣路证券营业部2.50761.90304.76-7.56国泰海通证券股份有限公司总部国泰海通证券股份有限公司上海徐汇区云绣路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3574360.html"
    },
    {
        "time": "2026-01-05 06:48",
        "title": "中微公司董事长兼总经理尹志尧：攀登勇者 志在巅峰",
        "content": "时序更替，万象更新。我谨代表中微公司，向各界同仁致以最诚挚的问候与最美好的祝愿！“十五五”时期是推动以半导体、人工智能等为代表的数字产业高质量发展、实现高水平科技自立自强的重要战略期。“十五五”开局之年，作为发展新质生产力的重要载体和战略科技力量，中微公司将继续坚持高水平科技自立自强，以科技创新筑牢发展内核，力争通过未来五到十年的有机成长与外延拓展，在半导体高端设备市场实现50%至60%的产品覆盖率。我们将进一步深化产业链协同，推动创新联合体建设，共同提升我国半导体产业的全球竞争力和系统韧性。“攀登勇者，志在巅峰”，中微公司将努力在规模和竞争力上尽早成为国际第一梯队的微观加工设备公司！再次祝愿大家新年快乐，愿我们在新的征程中继续携手并进，共赢未来！",
        "link": "https://www.stcn.com//article/detail/3569323.html"
    },
    {
        "time": "2026-01-02 22:42",
        "title": "中微公司拟收购杭州众硅64.69%股权 股票将于1月5日复牌",
        "content": "1月1日，中微公司披露发行股份及支付现金购买资产并募集配套资金预案。公司股票将于2026年1月5日开市起复牌。方案显示，上市公司拟以发行股份及支付现金的方式购买杭州众芯硅、宁容海川等41名交易对方合计持有的杭州众硅64.69%股权。同时，上市公司拟向不超过35名特定投资者发行股份募集配套资金。标的公司（杭州众硅）主营业务为化学机械平坦化抛光（CMP）设备的研发、生产及销售，属于湿法工艺核心设备，并为客户提供CMP设备的整体解决方案，是国内少数掌握12英寸高端CMP设备核心技术并实现量产的企业。据了解，本次交易前，上市公司主营业务为高端半导体设备的研发、生产和销售，向下游集成电路、LED外延片、先进封装、MEMS等半导体产品的制造公司销售刻蚀设备、薄膜设备和MOCVD设备、提供配件及服务，在等离子体刻蚀与薄膜沉积等干法设备领域已具备国际领先的技术实力。上市公司核心产品覆盖高能/低能等离子体刻蚀（CCP、ICP）、MOCVD、LPCVD、ALD及EPI等关键工艺设备。中微公司认为，通过本次交易，上市公司将成为具备“刻蚀+薄膜沉积+量检测+湿法”四大前道核心工艺能力的厂商，成功实现从“干法”向“干法+湿法”整体解决方案的关键跨越。这一整合不仅填补了上市公司在湿法设备领域的空白，更显著提升了公司在先进制程中为客户提供系统级整体解决方案的能力。面对先进晶圆厂和先进存储厂对工艺协同性、产线稳定性与整体效率日益严苛的要求，上市公司可为客户提供高度协同的成套设备解决方案，大幅缩短工艺调试和验证周期，从而增强客户黏性，加速上市公司在主流产线的规模化渗透。“本次交易完成后，上市公司与标的公司双方将协同发展，增强上市公司的产品覆盖度和持续经营能力，并提升市场竞争力和行业影响力。”中微公司表示。从财务情况来看，2023年、2024年及2025年1-11月，杭州众硅实现营业收入分别为1.08亿元、5287.17万元、1.28亿元；同期实现净利润分别为-1.5亿元、-1.62亿元、-1.24亿元；同时，预计标的公司2025年度营业收入约为2.4亿元。有关标的的预估作价情况，据披露，截至预案签署日，本次交易相关的审计、评估工作尚未完成，标的资产拟定交易价格尚未最终确定。",
        "link": "https://www.stcn.com//article/detail/3568483.html"
    },
    {
        "time": "2025-12-31 20:17",
        "title": "公告精选：中微公司拟购买杭州众硅64.69%股权；立讯精密拟10亿元—20亿元回购股份",
        "content": "人民财讯12月31日电，【并购重组】\n中微公司：拟购买杭州众硅64.69%股权 股票2026年1月5日复牌\n希荻微：拟3.1亿元收购诚芯微100%股份\n海利生物：子公司拟6120万元收购扬州、常州七家口腔连锁公司51%股权\n阳谷华泰：终止发行股份及支付现金购买波米科技有限公司资产并募集配套资金\n开能健康：子公司终止购买关联方资产\n【股权变动】\nST柯利达：筹划控制权拟变更 股票1月5日停牌\n嘉亨家化：控股股东拟变更为杭州拼便宜 股票2026年1月5日复牌\n【增减持、回购】\n立讯精密：拟10亿元—20亿元回购股份\n嘉泽新能：拟2.2亿元—4.4亿元回购公司股份\n健之佳：实控人之一致行动人拟以5000万元增持公司股份\n达刚控股：拟2000万元—4000万元回购股份\n凌志软件：股东拟合计减持不超1.43%公司股份\n绿岛风：股东拟减持不超1%公司股份\n【经营数据】\n传化智联：2025年净利润同比预增256.07%—361.57%\n天赐材料：2025年净利润同比预增127.31%—230.63%\n光库科技：2025年净利润同比预增152%—172%\n首钢股份：2025年净利润同比预增95.29%—125.01%\n东安动力：今年发动机累计销量同比增长19.07%\n广州港：12月份集装箱吞吐量同比预增11.6%\n【中标合同】\n宝色股份：签署2.73亿元中标项目合同\n岳阳林纸：全资子公司骏泰科技签订木质素销售合同\n华康洁净：中标9417.17万元施工项目\n【重大投资】\n新宙邦：拟投资2.6亿美元在沙特建设中东新宙邦锂离子电池材料项目\n中盐化工：拟投资建设年产1万吨金属钠、副产1.55万吨液氯扩建项目\n长电科技：全资子公司拟出资4.04亿元参股设立投资基金\n鸿特科技：拟向泰国子公司增加1.5亿元投资额\n盘古智能：拟对泰国子公司增加投资1.1亿元\n中远海特：拟建造4艘4万吨级多用途重吊船\n长联科技：拟出资3000万元参设基金\n【其他】\n博迈科特别分红方案：拟每10股派0.5元\n家联科技：拟注册和发行不超6亿元短期融资券\n浙商银行：聘任吕临华为行长\n中国太保：董事会同意聘任刘龙为首席投资官（总经理助理）\n龙江交通：聘任胡浩为总经理\n航天智造：副总经理徐德昭辞职\n捷强装备：董事、副经理夏恒新辞职\n东安动力：收到政府补助442万元\n鼎汉技术：下属全资公司收到政府补助300.06万元\n麒麟信安：公司及子公司收到政府补助款项合计298.68万元\n天岳先进：补缴企业所得税及滞纳金合计8297.28万元\nST易事特：申请撤销公司股票交易其他风险警示\n天域生物：实控人罗卫国因涉嫌违规减持收到中国证监会立案告知书\n铂力特：公司因涉嫌信息披露违法违规被立案\n启迪设计：公司涉嫌信披违法违规被中国证监会立案\n*ST聆达：法院裁定终结公司及子公司重整程序\n美克家居：公司股票将于2026年1月5日复牌\n节能国祯：参股项目公司签署PPP项目终止协议\n酷特智能：两个募投项目延期\n*ST仁东：公司名称和法定代表人变更\n美农生物：年产10万吨玉米蛋白精加工项目取得生产许可证\n泽璟制药：与艾伯维就ZG006的开发和商业化权益达成全球战略合作与许可选择权协议\n微芯生物：CS08399片临床试验申请获得受理\n前沿生物：FB7013临床试验申请获受理\n戴维医疗：子公司产品获得医疗器械注册证",
        "link": "https://www.stcn.com//article/detail/3566878.html"
    },
    {
        "time": "2025-12-31 18:41",
        "title": "中微公司：拟购买杭州众硅64.69%股权 股票2026年1月5日复牌",
        "content": "人民财讯12月31日电，中微公司(688012)12月31日公告，拟以发行股份及支付现金的方式购买杭州众芯硅、宁容海川等41名交易对方合计持有的杭州众硅64.69%股权。同时，上市公司拟向不超过35名特定投资者发行股份募集配套资金。标的公司主营业务为化学机械平坦化抛光（CMP）设备的研发、生产及销售，属于湿法工艺核心设备，并为客户提供CMP设备的整体解决方案，是国内少数掌握12英寸高端CMP设备核心技术并实现量产的企业。通过本次交易，上市公司将成为具备“刻蚀+薄膜沉积+量检测+湿法”四大前道核心工艺能力的厂商，成功实现从“干法”向“干法+湿法”整体解决方案的关键跨越。公司股票将于2026年1月5日开市起复牌。",
        "link": "https://www.stcn.com//article/detail/3566751.html"
    },
    {
        "time": "2025-12-26 14:35",
        "title": "中微公司并购CMP设备公司，谁紧张了？",
        "content": "12月24日起，中信建投对中微公司（688012.SH）开展做市交易业务，将进一步改善这家1700亿市值半导体设备股票的流动性。当前中微公司更为市场关注的，是其平台化布局的新动作——将购买CMP（化学机械抛光设备）设备公司杭州众硅电子科技有限公司（简称“杭州众硅”）控股权。“2000年左右，中微公司创始人尹志尧与杭州众硅创始人顾海洋都曾在美国应用材料公司工作。这段共同经历，为双方多年后的强强联合埋下了伏笔。”投资机构人士对界面新闻介绍。仍在并购谈判期的中微公司、杭州众硅处于缄默期。中微公司人士对界面新闻称，“相关事宜仍在谈判过程中，目前公司各业务线增长情况都很正常。”杭州众硅方面回复界面新闻说，近期公司不方便对外发声，不接受媒体采访。杭州众硅成色几何？图片来源：界面图库中微公司12月18日宣布，筹划发行股份购买杭州众硅控股权并募集配套资金。成立于2018年5月的杭州众硅是高端CMP设备产商，主要产品为12英寸CMP设备。官网显示，杭州众硅由技术专家顾海洋设立，8英寸CMP设备导入多家晶圆厂产线，于2021年6月自研首台6英寸CMP设备（第三代半导体），于2022年8月自研国内首台12英寸CMP设备（大硅片衬底抛光），2024年推出6英寸设备TENMS® ECMP150S电化学抛光设备。界面新闻获悉，该公司的12英寸CMP设备采用6抛光盘、2列左右平行布局的架构设计，突破目前市场主流设备4盘或3盘的架构模式，可同时支持3盘工艺或2盘工艺，满足先进制程中的各种工艺需求。2023年7月，该12英寸CMP设备交付国内知名厂商并投入产线应用。据杭州众硅总部所在的青山湖科技城官微文章，到2023年12月，杭州众硅专利总量237件，商标总量104件；其中有效专利118件、有效商标78件。海外知识产权布局方面，专利总量120件，商标总量46件；其中有效专利41件、有效商标37件。结合天眼查等工商信息服务商数据，2019年以来，杭州众硅先后中标青岛澳柯玛旗下芯恩（青岛）集成电路、上海新微半导体、云南创视界光电科技、京东方集团旗下云南创视界光电科技、中国科学院上海微系统与信息技术研究所的招标项目，且主要在2024年之后。众硅科技成立至今经历10轮融资，投资方包括临安创投、毅达资本、中微公司、炬华科技、容亿投资、达晨创投、朗玛峰创投等国资、上市公司及机构。界面新闻从知情人士获悉，公司成立以来总融资规模6亿元左右，近期估值超20亿元。图片来源：企查查2024年12月、2025年9月，中微公司旗下中微半导体（上海）有限公司增资杭州众硅，成持股12.04%的第二大股东。另据天眼查，中微公司拟收购交易方杭州众芯硅工贸、上海宁容海川电子科技、杭州临安众芯硅、杭州临安众硅、杭州芯匠、杭州众诚芯、朱琳，分别持股20.3774%、5.8813%、3.2003%、2.4996%、1.8249%、0.8649%、0.2595%，合计34.9079%。若中微公司收购交易方全部股份，其对杭州众硅的持股比例将增至46.95%。“这种路径比较常见，并购风险小一些。”某上市公司董秘对界面新闻称。界面新闻从多位业内人士处获悉，2024年年初，中微公司与杭州众硅已就入股事宜展开交流，但期间杭州众硅部分员工被同行挖走了，或有所影响。“2000年左右，中微公司创始人尹志尧与杭州众硅创始人顾海洋都曾在美国应用材料公司工作。这段共同经历，为双方多年后的强强联合埋下了伏笔。”曾在应用材料从事半导体设备研发工作的投资人士对界面新闻指出，成功的并购既需要业务上的协同互补，更离不开创始人之间的理念契合与信任基础。杭州众硅曾遭同行起诉。界面新闻注意到，2020年8月至2023年9月，杭州众硅曾与同行晶亦精微展开持续三年的侵害技术秘密纠纷。据悉，晶亦精微成立于2019年9月，前身是中国电子科技集团公司第四十五研究所（简称“四十五所”）为实现科技成果转化设立的公司。2017年，四十五所CMP事业部研制出国内首台8英寸CMP设备，到2022年在中国大陆8英寸CMP设备市占率约68.3%。顾海洋、古枫均曾在四十五所工作，分别担任CMP事业部总经理、质量管理经理。2018年1月、4月，二人离职后进入杭州众硅工作。2020年8月，晶亦精微认为顾海洋、古枫利用公司相关技术秘密在杭州众硅进行生产经营，就其侵犯CMP相关技术秘密提起诉讼。直到2023年9月，经法院调解，双方和解，晶亦精微与杭州众硅之间的知识产权纠纷结案。CMP设备行业要变天？华海清科急晒成绩杭州众硅所生产的CMP设备是典型的“湿法工艺”（借助化学液和机械力），广泛应用于逻辑芯片、存储芯片等先进制程的生产线。据爱建证券最新研报，CMP设备价值量约占半导体设备投资额的4%。头豹研究院认为，随着芯片制程向3nm以下挺进，CMP工艺在半导体设备投资中占比将升至12%。当前全球CMP行业被美国应用材料、日本荏原主导，两者市占率85%以上。前述投资人士对界面新闻指出，现在CMP设备的国产化率约20%左右，未来可能也就不到50%的市场空间留给一些新厂商；“可能更多是现在已站稳脚跟的CMP设备厂商去扩产”。半导体专家关牮长期统计全球半导体设备名单。据其统计，目前中国大陆前道设备（含部分先进封装）供应商的数字已达202家，几乎占全球（423家）一半。CMP设备公司有华海清科（688120.SH）、杭州众硅、吉姆西半导体、科微研磨、先导智能旗下元夫半导体、中国电科旗下晶亦精微、天通吉成、特思迪、泰汇创等。中微公司收购杭州众硅，给国内CMP设备龙头华海清科带来不小冲击。中微公司公布收购消息第二天，12月19日，华海清科公告称，其CMP装备累计出机超800台，全面覆盖逻辑、3DNAND存储、DRAM存储等主流产品线，切入大硅片、第三代半导体、CIS、MEMS、MicroLED以及先进封装等领域头部客户供应链，实现国内主流集成电路制造产线的全覆盖和批量化应用。“公司持续关注相关事宜，目前没有看到业务有受到影响。”华海清科人士对界面新闻表示，公司做12英寸CMP设备时间比较长，目前国内没有对手，竞争对手还是以国外公司为主。“公司在国内的市场占有率已经很高，在2022年基本占据大陆市场，有一定先发优势，杭州众硅再进入，有一定门槛和难度。”在前述投资人士看来，中微公司与华海清科等作为国内半导体设备领域的先行者，率先享受到了国产化导入的红利。“杭州众硅在多款产品上实现技术突破，部分甚至达到全球首创水平。中微公司与杭州众硅的结合，正是‘市场先机’与‘技术壁垒’的完美互补。”该人士对界面新闻说。半导体设备行业的一个显著特点是验证周期长、资金压力大。“一款新产品从前期验证到小批量订单，再到大批量交付，往往需要一到两年时间。这对初创公司而言是巨大的资金考验。”上述投资人士进一步对界面新闻指出，“杭州众硅被中微公司并购后，能够在客户资源、资金支持、供应链协同等方面获得全方位赋能，从而加速商业化进程。”尤其是客户资源方面。据中邮证券研报，2025年上半年，中微公司ICP刻蚀设备已在超50家客户产线实现大规模量产。在下游客户看来，小设备公司并入大公司也利于其下游芯片公司的生产稳定性。“如果不能实现盈利，很多供应链都不敢与你合作。小公司抗风险能力差，客户希望供应商能够并入大平台，保持其稳定性。”某芯片设计公司创始人对界面新闻称，同行并购更看重战略协同性，更能看到亏损公司的价值所在。界面新闻注意到，下游客户对设备供应商的体量也有要求。根据中国国际招标网，2025年8月发布的“燕东科技基于12英寸铜工艺项目定制化要求铜化学机械研磨CMP设备采购项目”，要求投标人近3年12英寸设备实际销售不少于20台，且不承认试用或Demo等形式的合同或订单；2024年12月发布的“株洲中车时代半导体有限公司CMP设备采购项目”，要求投标人近三年同类型设备业绩不低于30台。转向平台型公司“通过并购杭州众硅，中微公司新增CMP设备业务，扩大其产品线，对其业绩有很大帮助。”某半导体专家对界面新闻称。中微公司表示，本次交易标志着其向“集团化”和“平台化”迈出关键一步。公司董事长、总经理尹志尧10月30日称，中微公司在不断扩大自身的产品覆盖，目前公司三十多种设备已覆盖半导体高端设备的25%到30%，今后五到十年，计划通过有机生长和外延扩展，逐步覆盖半导体高端设备的50%到60%，成为一个设备的大型平台化公司。中微公司成立于2004年5月，产品基本完整覆盖刻蚀、薄膜沉积领域。公司刻蚀产品覆盖CCP与ICP两大体系，已满足65nm至5nm及更先进节点需求；并布局薄膜沉积与外延装备，拓展光学与电子束量测及多类泛半导体微加工设备。截至2025年6月底，该公司的CCP、ICP刻蚀设备累计装机量超4500、1200个反应台，薄膜沉积LPCVD设备累计出货破150个反应台。自2019年登陆科创板上市以来，中微公司并购扩张动作加快：2019年8月至2023年5月，合计2.8亿元取得检测设备供应商睿励科学仪器27.46%股权，为其第一大股东。2024年，其发起设立控股子公司电子束量检测设备公司超微半导体。2020年10月，增资MOCVD产品检测设备供应商昂坤视觉，于2020年、2021年近2亿元入股PECVD薄膜设备商理想万里晖。2025年以来，中微公司投资提速：1月投资30.5亿元建设研发薄膜设备研发及生产基地暨西南总部项目，2月增资由前董秘刘晓宇负责的上海智微私募基金。中微公司的长期股权投资从2020年的4.24亿增至2025年前三季度的14.33亿元。据界面新闻不完全统计，公司先后投资中芯国际、拓荆科技等10多家上市半导体公司。2020年至2024年，中微公司收入从22.73亿升至90.65亿元。2024年起，公司第二大业务薄膜沉积设备开始批量交付。最新财报显示，2025年前三季度，公司营收同比增46.4%至80.63亿元，归母净利润同比增32.66%至12.11亿元；报告期内，其刻蚀设备收入同比增38.26%至61.01亿，占比75.67%；薄膜设备收入同比涨1332.69%至4.03亿元，占比约5%。“最后剩下来的半导体公司肯定是平台型公司。”前述半导体设备公司人士对界面新闻表示，中微公司确实应该走这条路。在业内看来，向平台型企业发展成为进入全球半导体设备公司第一梯队的关键路径。中邮证券指出，平台型领军厂商持续受益于下游扩产与国产替代进程。当前全球前五大半导体设备厂商均专注于前道设备应用，除了ASML、科磊（KLA）外，应用材料、东京电子、泛林半导体均为平台型企业。国内来看，北方华创、中微公司、盛美上海、先导基电等上市公司确定平台型布局，拓荆科技、华海清科、长川科技、精测电子、中科飞测等细分龙头也有所布局。图片来源：全球半导体观察前述投资人士认为，回顾全球半导体设备行业发展史，并购整合是龙头企业做大做强的必经之路。“美国曾经历数百家设备公司共存的行业发展阶段，最终是几家千亿美金市值龙头通吃。科磊、应用材料通过数十次并购不断完善产品线、扩大市场份额。”\"国内半导体设备行业正处于整合的关键窗口期。\"该人士进一步对界面新闻分析道，北方华创并购芯源微、华海清科收购芯嵛，这些案例都印证了这一趋势。“政策支持、初创企业涌现、AI驱动的工艺进步，都在为行业整合提供持续动力。中国半导体设备企业要实现‘从跟跑到并跑甚至领跑’，并购整合是一条值得探索的路径，但关键在于找到真正具备协同价值的标的，并建立高效的整合机制。”“在优势设备领域有比较好的成就后，肯定考虑去做协同发展的新业务，近年公司也在进行平台化布局。”华海清科人士对界面新闻介绍，目前公司已建立覆盖CMP设备、离子注入、减薄、划切、湿法、晶圆再生等多元化产品矩阵。”但这条路走起来并不容易。前述半导体设备公司人士对界面新闻指出，北方华创是自2016年同一实控人下的两家公司合并而成，有一定先天优势；“但如果从一个单品类公司逐步添加新品类，经过很多轮并购整合，逐步形成平台型规模，难度挺大，要付出足够的时间、人力和资金成本。”近3500亿元市值排名第一的北方华创走在前面，是国内唯一成型的平台型设备企业。2016年，北方华创由七星电子与北方微电子重组而成，后于2018年收购美国Akrion强化清洗环节，在2023年收购北京丹普拓展镀膜谱系，于2025年战略控股芯源微切入中高端涂胶显影赛道。今年3月，北方华创在SEMICON China 2025展会上发布首款离子注入机产品，至此基本覆盖除光刻之外的所有半导体前道制造设备。2024年、2025年前三季度，北方华创实现营收298.38亿、273.01亿元，同比增长35.14%、32.97%；归母净利润56.21亿、51.3亿元，同比增长44.17%、14.83%。从市值、业务布局、业绩规模等各方面，曾被业界认为“北华创、南中微”双龙头之一的中微公司慢了好几拍。“从规模上讲，北方华创是中国大陆半导体设备厂商的绝对龙头；中微公司技术水平很好，最大缺点就是业务面还不够广，产品线较北方华创相对单一，导致总营收较小。”上述半导体专家指出，现在两家公司都在通过并购拼命扩张业务线。“对他们两家来说，靠现有业务维持高增长，已经很难了。北方华创2030年业绩目标要做到一千亿，必须通过并购快速扩大业务线才能实现，靠现有业务基本不可能。”二级市场上，中微公司今年以来累涨超44%，停牌前股价272.72元/股，市值1708亿元。公司持股14.93%的第一大股东上海创业投资计划逢高变现，于12月1日披露拟减持不超626.145万股股份（占比1%）。",
        "link": "https://www.stcn.com//article/detail/3559589.html"
    },
    {
        "time": "2025-12-19 06:56",
        "title": "中微公司筹划购买杭州众硅控股权 今起停牌",
        "content": "证券时报记者 王一鸣12月18日晚间，中微公司(688012)发布关于筹划发行股份购买资产并募集配套资金事项的停牌公告。据披露，中微公司正在筹划通过发行股份的方式，购买杭州众硅电子科技有限公司（下称“杭州众硅”）控股权并募集配套资金。该交易尚处于筹划阶段，截至公告披露日，本次交易的审计、评估工作尚未完成，标的资产估值及定价尚未确定。根据相关规定，经初步测算，本次交易不构成重大资产重组，亦不构成关联交易；该交易不会导致公司实际控制人发生变更，不构成重组上市。同时，经公司申请，公司股票自12月19日开市起停牌，预计停牌时间不超过10个交易日。公告显示，杭州众硅成立于2018年5月，公司主营业务为高端化学机械平坦化抛光（CMP）设备的研发、生产及销售，并为客户提供CMP设备的整体解决方案，主要产品为12英寸的CMP设备。谈及交易目的，中微公司表示，本次交易是公司构建全球一流半导体设备平台、强化核心技术组合完整性的战略举措之一，旨在为客户提供更具竞争力的成套工艺解决方案。中微公司的主要产品是等离子体刻蚀和薄膜沉积设备，属于真空下的干法设备。杭州众硅所开发的是湿法设备里面重要的化学机械抛光设备（CMP）。刻蚀、薄膜和湿法设备，是除光刻机以外最为核心的半导体工艺加工设备。通过本次并购，双方将形成显著的战略协同，同时标志着中微公司向“集团化”和“平台化”迈出关键一步，符合公司通过内生发展与外延并购相结合、持续拓展集成电路覆盖领域的战略规划。资料显示，作为国内高端半导体设备制造的领军者，中微公司等离子体刻蚀设备已应用于国际一线客户先进集成电路加工制造生产线，以及先进存储、先进封装生产线。其中，CCP电容性高能等离子体刻蚀机和ICP电感性低能等离子体刻蚀机可覆盖国内95%以上的刻蚀应用需求。今年前三季度，公司实现营业收入80.63亿元，同比增长约46.40%。其中刻蚀设备收入61.01亿元，同比增长约38.26%；LPCVD（低压力化学气相沉积法）和ALD（原子层沉积）等薄膜设备收入4.03亿元，同比增长约1332.69%；同期实现归母净利润为12.11亿元，同比增长约32.66%。",
        "link": "https://www.stcn.com//article/detail/3547600.html"
    },
    {
        "time": "2025-12-18 20:35",
        "title": "公告精选：中微公司筹划购买杭州众硅控股权；四川路桥获中邮保险举牌",
        "content": "人民财讯12月18日电，【热点】二连板立达信：不存在未披露重大事项或重要信息。\n鹭燕医药：近期公司经营情况正常，内外部经营环境未发生重大变化。\n3连板利群股份：公司存在股价短期涨幅较大后续下跌的风险。\n【增减持】\n飞龙股份：12月17日—12月18日控股股东减持339.2万股公司股份，占公司总股本0.59%。\n瑞晨环保：股东拟减持不超3%公司股份。\n蠡湖股份：股东拟减持不超过2.98%公司股份。\n君实生物：上海檀英拟减持不超2%公司股份。\n安联锐视：董事长拟减持不超67万股公司股份。\n大中矿业：股东、董事长等拟合计减持不超1.44%公司股份。\n【回购】\n西藏药业：拟1.7亿元—2亿元回购股份。\n【合同中标】\n正业科技：签订合计1.2亿元的X-ray设备销售合同。\n宁波建工：控股子公司联合中标7.47亿元工程项目。\n【股权变动】\n四川路桥：获中邮保险举牌 持股比例达5%。\n南都电源：控股股东终止筹划控制权变更事项，股票复牌。\n欧菲光：控股股东以非交易过户方式转让6770万股抵偿债务。\n旭升集团：控股股东筹划控制权变更，股票停牌。\n【重大投资】\n江南新材：拟3亿元投建高端铜基核心材料研发及产业化项目。\n维信诺：拟39.18亿元对合肥国显进行二期出资。\n南京医药：拟1.2亿元参设南药医疗器械投资公司。\n旗滨集团：控股子公司拟6亿元设立深圳新能源公司。\n【并购重组】\n长江投资：拟2218.5万元收购和合公司51%股权。\n中微公司：筹划购买杭州众硅控股权，股票停牌。\n银星能源：拟2015.275万元收购天净神州50%股权。\n【其他】\n金麒麟：CRH380D型动车组闸片通过小批量试用。\n众泰汽车：拟与上汽变速器公司达成调解。\n海联讯：换股吸收合并杭汽轮获证监会同意注册的批复。\n海天味业特别分红预案：拟10派3元。\n南华期货：H股公开发行价格为每股12港元。\n山东章鼓：收到山东证监局行政监管措施决定书。\n山东高速：拟计提东兴证券对应长期股权投资减值准备约6.9亿元。\n西部矿业：全资子公司格尔木西矿资源取得采矿许可证。\n宏达电子：参股公司江苏展芯创业板上市申请获受理。\n百普赛斯：拟发行H股并在香港联交所主板挂牌上市。",
        "link": "https://www.stcn.com//article/detail/3547372.html"
    },
    {
        "time": "2025-12-18 20:09",
        "title": "中微公司筹划购买杭州众硅控股权 明起停牌",
        "content": "12月18日晚间，中微公司(688012)发布关于筹划发行股份购买资产并募集配套资金事项的停牌公告。据披露，中微公司正在筹划通过发行股份的方式购买杭州众硅电子科技有限公司（简称“杭州众硅”“标的公司”）控股权并募集配套资金。该交易尚处于筹划阶段，截至公告披露日，本次交易的审计、评估工作尚未完成，标的资产估值及定价尚未确定。根据相关规定，经初步测算，本次交易不构成重大资产重组，亦不构成关联交易；该交易不会导致公司实际控制人发生变更，不构成重组上市。同时，经公司申请，公司股票自12月19日（星期五）开市起开始停牌，预计停牌时间不超过10个交易日。公告显示，杭州众硅成立于2018年5月，公司主营业务为高端化学机械平坦化抛光（CMP）设备的研发、生产及销售，并为客户提供CMP设备的整体解决方案；主要产品为12英寸的CMP设备。谈及交易目的，中微公司表示，本次交易，是公司构建全球一流半导体设备平台、强化核心技术组合完整性的战略举措之一，旨在为客户提供更具竞争力的成套工艺解决方案。中微公司的主要产品是等离子体刻蚀和薄膜沉积设备，属于真空下的干法设备。杭州众硅所开发的是湿法设备里面重要的化学机械抛光设备（CMP）。刻蚀、薄膜和湿法设备，是除光刻机以外最为核心的半导体工艺加工设备。通过本次的并购，双方将形成显著的战略协同，同时标志着中微公司向“集团化”和“平台化”迈出关键的一步，符合公司通过内生发展与外延并购相结合、持续拓展集成电路覆盖领域的战略规划。资料显示，作为国内高端半导体设备制造的领军者，中微公司等离子体刻蚀设备已应用于国际一线客户从65纳米到14纳米、7纳米、5纳米及其他先进集成电路加工制造生产线，以及先进存储、先进封装生产线。其中，CCP电容性高能等离子体刻蚀机和ICP电感性低能等离子体刻蚀机可覆盖国内95%以上的刻蚀应用需求。今年前三季度（1—9月），公司实现营业收入80.63亿元，同比增长约46.40%。其中刻蚀设备收入61.01亿元，同比增长约38.26%；LPCVD和ALD等薄膜设备收入4.03亿元，同比增长约1332.69%；同期实现归属于上市公司股东的净利润为12.11亿元，同比增长约32.66%。",
        "link": "https://www.stcn.com//article/detail/3547346.html"
    },
    {
        "time": "2025-12-18 18:04",
        "title": "中微公司：筹划购买杭州众硅控股权 股票停牌",
        "content": "人民财讯12月18日电，中微公司(688012)12月18日公告，公司正在筹划通过发行股份的方式购买杭州众硅电子科技有限公司（简称“杭州众硅”）控股权并募集配套资金，标的资产估值及定价尚未确定。经初步测算，本次交易不构成重大资产重组。公司股票自12月19日（星期五）开市起开始停牌，预计停牌时间不超过10个交易日。中微公司的主要产品是等离子体刻蚀和薄膜沉积设备，属于真空下的干法设备。杭州众硅所开发的是湿法设备里面重要的化学机械抛光设备（CMP）。刻蚀、薄膜和湿法设备，是除光刻机以外最为核心的半导体工艺加工设备。通过本次的并购，双方将形成显著的战略协同。",
        "link": "https://www.stcn.com//article/detail/3547093.html"
    },
    {
        "time": "2025-12-12 23:22",
        "title": "中微公司现3笔大宗交易 合计成交10.89万股",
        "content": "中微公司12月12日大宗交易平台共发生3笔成交，合计成交量10.89万股，成交金额3044.19万元。成交价格均为279.54元。从参与大宗交易营业部来看，机构专用席位共出现在3笔成交的买方或卖方营业部中，合计成交金额为3044.19万元，净卖出3044.19万元。进一步统计，近3个月内该股累计发生90笔大宗交易，合计成交金额为34.42亿元。证券时报•数据宝统计显示，中微公司今日收盘价为279.54元，上涨4.29%，日换手率为2.92%，成交额为49.98亿元，全天主力资金净流出2.11亿元，近5日该股累计上涨2.09%，近5日资金合计净流出3.19亿元。两融数据显示，该股最新融资余额为38.96亿元，近5日减少1.37亿元，降幅为3.40%。据天眼查APP显示，中微半导体设备(上海)股份有限公司成立于2004年05月31日，注册资本62614.5307万人民币。（数据宝）12月12日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.921654.88279.540.00瑞银证券有限责任公司上海花园石桥路证券营业部机构专用2.80782.71279.540.00国泰海通证券股份有限公司总部机构专用2.17606.60279.540.00中信证券股份有限公司深圳深南中路中信大厦证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3538313.html"
    },
    {
        "time": "2025-12-03 15:53",
        "title": "中微公司：在先进封装领域全面布局 已经发布CCP刻蚀及TSV深硅通孔设备",
        "content": "人民财讯12月3日电，中微公司12月3日在互动平台表示，目前中微公司在先进封装领域（包含高宽带存储器HBM工艺）全面布局，包含刻蚀、CVD、PVD、晶圆量检测设备等，且已经发布CCP刻蚀及TSV深硅通孔设备。",
        "link": "https://www.stcn.com//article/detail/3523371.html"
    },
    {
        "time": "2025-11-30 15:36",
        "title": "中微公司：上海创投拟大宗交易减持公司不超1%股份",
        "content": "人民财讯11月30日电，中微公司(688012)11月30日公告，公司持股14.93%的股东上海创投计划通过大宗交易方式减持公司股票不超过总股本的1%，即626.15万股。",
        "link": "https://www.stcn.com//article/detail/3518204.html"
    },
    {
        "time": "2025-11-19 23:02",
        "title": "中微公司大宗交易成交450.74万元",
        "content": "中微公司11月19日大宗交易平台出现一笔成交，成交量1.51万股，成交金额450.74万元，大宗交易成交价为298.50元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京雍和宫证券营业部。进一步统计，近3个月内该股累计发生87笔大宗交易，合计成交金额为34.12亿元。证券时报•数据宝统计显示，中微公司今日收盘价为298.50元，下跌0.46%，日换手率为1.47%，成交额为27.73亿元，全天主力资金净流入7448.13万元，近5日该股累计下跌1.40%，近5日资金合计净流出3.62亿元。两融数据显示，该股最新融资余额为39.18亿元，近5日减少4676.76万元，降幅为1.18%。（数据宝）11月19日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.51450.74298.500.00国泰海通证券股份有限公司总部华泰证券股份有限公司北京雍和宫证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3502481.html"
    },
    {
        "time": "2025-11-18 21:57",
        "title": "中微公司大宗交易成交2.24万股 成交额671.73万元",
        "content": "中微公司11月18日大宗交易平台出现一笔成交，成交量2.24万股，成交金额671.73万元，大宗交易成交价为299.88元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京雍和宫证券营业部。进一步统计，近3个月内该股累计发生86笔大宗交易，合计成交金额为34.07亿元。证券时报•数据宝统计显示，中微公司今日收盘价为299.88元，上涨3.69%，日换手率为2.50%，成交额为47.21亿元，全天主力资金净流入2708.50万元，近5日该股累计下跌2.03%，近5日资金合计净流出6.89亿元。两融数据显示，该股最新融资余额为40.59亿元，近5日减少2.86亿元，降幅为6.59%。（数据宝）11月18日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.24671.73299.880.00国泰海通证券股份有限公司总部华泰证券股份有限公司北京雍和宫证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3500561.html"
    },
    {
        "time": "2025-11-13 21:39",
        "title": "中微公司现6笔大宗交易 合计成交158.56万股",
        "content": "中微公司11月13日大宗交易平台共发生6笔成交，合计成交量158.56万股，成交金额4.42亿元。成交价格均为278.53元，相对今日收盘价折价8.23%。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为1.26亿元，净买入1.26亿元。进一步统计，近3个月内该股累计发生85笔大宗交易，合计成交金额为34.01亿元。证券时报•数据宝统计显示，中微公司今日收盘价为303.52元，上涨0.25%，日换手率为1.56%，成交额为29.68亿元，全天主力资金净流出9139.74万元，近5日该股累计下跌0.81%，近5日资金合计净流出7.63亿元。两融数据显示，该股最新融资余额为39.80亿元，近5日减少9386.94万元，降幅为2.30%。（数据宝）11月13日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部110.0030638.30278.53-8.23摩根大通证券（中国）有限公司上海银城中路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部25.167006.51278.53-8.23机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005570.60278.53-8.23机构专用中国国际金融股份有限公司北京建国门外大街证券营业部1.70473.50278.53-8.23中国国际金融股份有限公司上海分公司中国国际金融股份有限公司北京建国门外大街证券营业部0.98272.96278.53-8.23中信证券股份有限公司上海浦东新区东方路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部0.72200.54278.53-8.23国投证券股份有限公司河源分公司中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3493970.html"
    },
    {
        "time": "2025-11-07 22:17",
        "title": "中微公司11月7日大宗交易成交2.82亿元",
        "content": "中微公司11月7日大宗交易平台出现一笔成交，成交量100.00万股，成交金额2.82亿元，大宗交易成交价为281.52元，相对今日收盘价折价8.93%。该笔交易的买方营业部为摩根大通证券（中国）有限公司上海银城中路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生79笔大宗交易，合计成交金额为29.59亿元。证券时报•数据宝统计显示，中微公司今日收盘价为309.14元，上涨1.03%，日换手率为2.43%，成交额为47.21亿元，全天主力资金净流出7770.12万元，近5日该股累计上涨10.66%，近5日资金合计净流入5.11亿元。两融数据显示，该股最新融资余额为43.39亿元，近5日增加2.12亿元，增幅为5.13%。机构评级来看，近5日共有3家机构给予该股评级，预计目标价最高的是华泰证券，11月4日华泰证券发布的研报预计公司目标价为333.20元。（数据宝）11月7日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.0028152.00281.52-8.93摩根大通证券（中国）有限公司上海银城中路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3484530.html"
    },
    {
        "time": "2025-11-06 22:41",
        "title": "中微公司现8笔大宗交易 合计成交116.00万股",
        "content": "中微公司11月6日大宗交易平台共发生8笔成交，合计成交量116.00万股，成交金额3.21亿元。成交价格均为276.66元，相对今日收盘价折价9.59%。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为2.99亿元，净买入2.99亿元。进一步统计，近3个月内该股累计发生78笔大宗交易，合计成交金额为26.77亿元。证券时报•数据宝统计显示，中微公司今日收盘价为306.00元，上涨4.26%，日换手率为3.06%，成交额为58.26亿元，全天主力资金净流入3.68亿元，近5日该股累计上涨1.99%，近5日资金合计净流出5647.65万元。两融数据显示，该股最新融资余额为40.74亿元，近5日增加9797.81万元，增幅为2.46%。机构评级来看，近5日共有7家机构给予该股评级，预计目标价最高的是华创证券，10月31日华创证券发布的研报预计公司目标价为373.30元。（数据宝）11月6日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.009683.10276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005533.20276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部16.004426.56276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.004149.90276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.004149.90276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部7.001936.62276.66-9.59机构专用中国国际金融股份有限公司北京建国门外大街证券营业部7.001936.62276.66-9.59高盛（中国）证券有限责任公司上海浦东新区世纪大道证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部1.00276.66276.66-9.59中信建投证券股份有限公司北京望京证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3482459.html"
    },
    {
        "time": "2025-11-05 22:46",
        "title": "中微公司现3笔大宗交易 均为折价成交",
        "content": "中微公司11月5日大宗交易平台共发生3笔成交，合计成交量102.00万股，成交金额2.75亿元。成交价格均为269.43元，相对今日收盘价折价8.20%。从参与大宗交易营业部来看，机构专用席位共出现在3笔成交的买方或卖方营业部中，合计成交金额为2.75亿元，净买入2.75亿元。进一步统计，近3个月内该股累计发生70笔大宗交易，合计成交金额为23.56亿元。证券时报•数据宝统计显示，中微公司今日收盘价为293.50元，上涨0.22%，日换手率为2.44%，成交额为44.05亿元，全天主力资金净流入6400.90万元，近5日该股累计下跌1.07%，近5日资金合计净流入1.27亿元。两融数据显示，该股最新融资余额为39.13亿元，近5日减少3027.61万元，降幅为0.77%。机构评级来看，近5日共有12家机构给予该股评级，预计目标价最高的是华创证券，10月31日华创证券发布的研报预计公司目标价为373.30元。（数据宝）11月5日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.0013471.50269.43-8.20机构专用中国国际金融股份有限公司北京建国门外大街证券营业部50.0013471.50269.43-8.20机构专用中国国际金融股份有限公司北京建国门外大街证券营业部2.00538.86269.43-8.20机构专用中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3480225.html"
    },
    {
        "time": "2025-11-05 00:16",
        "title": "中微公司现16笔大宗交易 总成交金额3.97亿元",
        "content": "中微公司11月4日大宗交易平台共发生16笔成交，合计成交量149.59万股，成交金额3.97亿元。成交价格均为265.07元，相对今日收盘价折价9.49%。从参与大宗交易营业部来看，机构专用席位共出现在8笔成交的买方或卖方营业部中，合计成交金额为2.94亿元，净买入2.94亿元。进一步统计，近3个月内该股累计发生67笔大宗交易，合计成交金额为20.82亿元。证券时报•数据宝统计显示，中微公司今日收盘价为292.85元，上涨5.38%，日换手率为3.32%，成交额为60.99亿元，全天主力资金净流入4.20亿元，近5日该股累计下跌0.90%，近5日资金合计净流出6287.62万元。两融数据显示，该股最新融资余额为38.60亿元，近5日增加1196.63万元，增幅为0.31%。机构评级来看，近5日共有9家机构给予该股评级，预计目标价最高的是华创证券，10月31日华创证券发布的研报预计公司目标价为373.30元。（数据宝）11月4日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部40.0010602.80265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005301.40265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.003976.05265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.003976.05265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部13.003445.91265.07-9.49华泰证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部10.002650.70265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部7.501988.03265.07-9.49瑞银证券有限责任公司上海花园石桥路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部7.001855.49265.07-9.49高盛（中国）证券有限责任公司上海浦东新区世纪大道证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部5.001325.35265.07-9.49国泰海通证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部5.001325.35265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部5.001325.35265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部2.50662.68265.07-9.49汇丰前海证券有限责任公司深圳前海证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部2.00530.14265.07-9.49国泰海通证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部1.00265.07265.07-9.49中信证券股份有限公司上海分公司中国国际金融股份有限公司北京建国门外大街证券营业部0.80212.06265.07-9.49国投证券股份有限公司河源分公司中国国际金融股份有限公司北京建国门外大街证券营业部0.79209.41265.07-9.49机构专用中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3478201.html"
    },
    {
        "time": "2025-10-29 19:42",
        "title": "中微公司前三季度营收同比增长约46%",
        "content": "10月29日晚间，中微公司发布2025年第三季度报告。财报显示，公司前三季度（1—9月）实现营业收入80.63亿元，同比增长约46.40%。其中刻蚀设备收入61.01亿元，同比增长约38.26%；LPCVD和ALD等薄膜设备收入4.03亿元，同比增长约1332.69%；同期实现归属于上市公司股东的净利润为12.11亿元，同比增长约32.66%。业绩增长主要原因为：前三季度营业收入增长46.40%下，毛利较上年增长约8.27亿元；由于市场对中微开发多种新设备的需求急剧增长，2025 年公司显著加大研发力度，以尽快补短板，实现赶超，为持续增长打好基础。前三季度公司研发支出较上年同期增长9.79亿元（增长约63.44%），研发支出占营业收入比例约为31.29%；由于市场波动，公司2025年前三季度计入非经常性损益的股权投资收益为3.29亿元，较上年同期增加约2.75亿元等。据介绍，公司目前在研项目涵盖六类设备、超二十款新设备的开发。公司研发新产品的速度显著加快，过去通常需要三到五年开发一款新设备，现在只需两年或更短的时间就能开发出有竞争力的新设备，并顺利进入市场，公司有望在未来几年加速、大规模地推出多种新产品。产品交付方面，公司针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，先进逻辑器件中段关键刻蚀工艺和先进存储器件的超高深宽比刻蚀工艺实现大规模量产。其中CCP方面，公司用于关键刻蚀工艺的单反应台介质刻蚀产品保持高速增长，60比1超高深宽比介质刻蚀设备成为国内标配设备，量产指标稳步提升，下一代90比1超高深宽比介质刻蚀设备即将进入市场；ICP方面，适用于下一代逻辑和存储客户用ICP刻蚀设备和化学气相刻蚀设备开发取得了良好进展。加工的精度和重复性已达到单原子水平。公司为先进存储器件和逻辑器件开发的LPCVD、ALD等多款薄膜设备已经顺利进入市场，并且设备性能完全达到国际领先水平，薄膜设备的覆盖率不断增加。公司硅和锗硅外延EPI设备已顺利运付客户端进行量产验证，并且获得客户高度认可。在泛半导体设备领域，公司正在开发更多化合物半导体外延设备，已陆续付运至客户端开展生产验证。资料显示，作为国内高端半导体设备制造的领军者，中微公司等离子体刻蚀设备已应用于国际一线客户从65纳米到14纳米、7纳米、5纳米及其他先进集成电路加工制造生产线，以及先进存储、先进封装生产线。其中，CCP电容性高能等离子体刻蚀机和ICP电感性低能等离子体刻蚀机可覆盖国内95%以上的刻蚀应用需求。公司在过去14年保持营业收入年均增长大于35%。在2024年比2023年销售增长44.7%的基础上，2025年上半年营业收入继续保持高速增长，同比增长43.9%，达到49.61亿元。",
        "link": "https://www.stcn.com//article/detail/3443704.html"
    },
    {
        "time": "2025-10-29 17:48",
        "title": "中微公司：前三季度净利润12.11亿元 同比增长约32.66%",
        "content": "人民财讯10月29日电，中微公司(688012)10月29日发布2025年第三季度报告，公司2025年前三季度（1—9月）营业收入为80.63亿元，同比增长约46.40%。其中刻蚀设备收入61.01亿元，同比增长约38.26%；LPCVD和ALD等薄膜设备收入4.03亿元，同比增长约1332.69%。2025年前三季度（1—9月）归属于上市公司股东的净利润为12.11亿元，较去年同期增长约32.66%。中微公司同日公告，拟通过集中竞价交易方式，按照市场价格累计减持不超过209.63万股已回购股份，占公司总股本的0.33%。",
        "link": "https://www.stcn.com//article/detail/3440433.html"
    },
    {
        "time": "2025-10-17 19:29",
        "title": "中微公司成都研发及生产基地暨西南总部项目开工",
        "content": "10月17日，中微公司(688012)在成都高新区举行开工仪式，宣布其成都研发及生产基地暨西南总部项目正式启动建设。该基地的落地，将为中微公司进一步提升核心研发实力与规模化生产能力提供有力保障，助力其持续巩固在全球高端半导体设备领域的领先优势。开工仪式上，中微公司董事长兼总经理尹志尧表示，数码产业是现代工业和国民经济发展的核心引擎，而微观加工设备和关键材料及零部件是整个数码产业的基石。中微公司成立21年以来，始终专注高端微观加工设备的研发与制造。成都研发及生产基地专注薄膜沉积设备等半导体高端制造设备，是公司实现发展蓝图的重要战略落子，将为持续推进技术突破、赋能产业升级提供关键支撑。公司将不断加快新设备的研发速度，在今后的五到十年，通过有机生长和外延扩展，逐步覆盖集成电路关键领域50%至60%设备，力争尽早成为高端设备平台化公司，在规模上和竞争力上成为国际一流的半导体设备公司。资料显示，中微公司成都研发及生产基地暨西南总部项目一期占地约50亩，建筑面积约7万平方米，将发展成为集研发、制造于一体的综合性基地，计划于2027年建成投产，持续提升公司在薄膜沉积设备等高端半导体设备领域的研发制造能力。作为中微公司关键战略布局，随着成都研发及生产基地建设的启动，公司未来厂房总面积将达到75万平方米，为持续增强产品研发与制造能力提供保障。中微公司集团副总裁、中微半导体设备（四川）有限公司总经理陶珩在致辞中深入阐述了成都研发及生产基地的战略定位与产业责任。他指出，成都项目肩负技术攻坚、产业补齐、集群引领三大核心使命。我们将聚焦薄膜沉积设备等领域，全力研发化学气相沉积、原子层沉积等关键设备技术，补齐西南地区在晶圆加工先进设备制造领域的短板，并积极推动上下游合作伙伴共同发展，助力打造半导体高端装备产业链集群，为西南地区半导体产业链升级提供坚实支撑。据了解，9月以来，中微公司动作不断。9月19日，中微公司宣布其旗下的华南总部研发及生产基地项目正式开工启动。按规划，中微公司华南总部研发及生产基地总体规划占地约130亩，此次开工建设的一期项目占地约50亩，预计2026年年底建成，2027年计划投产。基地建成后将聚焦大平板显示设备领域的研发与生产，并将逐步拓展至智能玻璃、板级封装等其他新兴平板微观加工技术领域。9月29日下午，智微资本首期基金庆立仪式暨产业生态合作共建交流会在上海临港举行，首期基金（智微攀峰基金）的规模为15亿元。智微资本是中微公司战略发起并参与出资设立的专业投资平台，聚焦半导体、泛半导体和战略新兴领域，通过联动产业及金融资源，构建覆盖产业链上下游的生态投资体系，致力于推动科技创新，助力产业实现跨越式发展。中微公司自2004年成立以来，一直致力于开发和提供等离子体刻蚀、化学薄膜、量检测等微观加工所需的高端关键设备。公司在过去14年保持营业收入年均增长大于35%。在2024年比2023年销售增长44.7%的基础上，2025年上半年营业收入继续保持高速增长，同比增长43.9%，达到49.61亿元。公司持续加大研发力度，2025年上半年研发投入达到14.92亿元，同比增长约53.70%，研发投入占公司营业收入比例约为30.07%，远高于科创板上市公司的平均研发投入水平。公司目前在研项目涵盖六大类设备、二十多款新产品的开发；在化学薄膜设备领域，公司正不断加大研发投入和产品布局，已成功实现六种薄膜沉积设备的高效研发与批量交付，在关键性能上已达到世界先进水平。",
        "link": "https://www.stcn.com//article/detail/3387590.html"
    },
    {
        "time": "2025-10-17 14:41",
        "title": "中微公司成都研发及生产基地暨西南总部项目正式开工",
        "content": "人民财讯10月17日电，10月17日，中微公司在成都高新区举行开工仪式，宣布其成都研发及生产基地暨西南总部项目正式启动建设。该基地的落地，将为中微公司进一步提升核心研发实力与规模化生产能力提供有力保障，助力其持续巩固在全球高端半导体设备领域的领先优势。中微公司成都研发及生产基地暨西南总部项目一期占地约50亩，建筑面积约7万平方米，将发展成为集研发、制造于一体的综合性基地，计划于2027年建成投产，持续提升公司在薄膜沉积设备等高端半导体设备领域的研发制造能力。",
        "link": "https://www.stcn.com//article/detail/3386669.html"
    },
    {
        "time": "2025-10-14 11:26",
        "title": "中微公司子公司入股上海海望合纵私募基金",
        "content": "人民财讯10月14日电，企查查APP显示，近日，上海海望合纵私募基金合伙企业（有限合伙）发生工商变更，新增股东中微公司(688012)全资子公司中微半导体（上海）有限公司、普冉股份(688766)等。\n企查查显示，上海海望合纵私募基金合伙企业（有限合伙）成立于2025年3月，出资额22.2亿元，现由上海浦东科创集团有限公司、翱捷科技(688220)等及上述新增股东共同持股。",
        "link": "https://www.stcn.com//article/detail/3378243.html"
    },
    {
        "time": "2025-10-13 21:53",
        "title": "中微公司现8笔大宗交易 合计成交132.26万股",
        "content": "中微公司10月13日大宗交易平台共发生8笔成交，合计成交量132.26万股，成交金额3.57亿元。成交价格均为269.56元，相对今日收盘价折价8.65%。从参与大宗交易营业部来看，机构专用席位共出现在7笔成交的买方或卖方营业部中，合计成交金额为3.54亿元，净买入3.54亿元。进一步统计，近3个月内该股累计发生51笔大宗交易，合计成交金额为16.85亿元。证券时报•数据宝统计显示，中微公司今日收盘价为295.10元，上涨0.72%，日换手率为3.44%，成交额为63.62亿元，全天主力资金净流出3.91亿元，近5日该股累计上涨1.76%，近5日资金合计净流出9.56亿元。两融数据显示，该股最新融资余额为34.57亿元，近5日减少3.94亿元，降幅为10.23%。（数据宝）10月13日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部65.7517723.57269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部45.6612308.11269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部9.132461.08269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部4.461202.24269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部3.51944.89269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部2.00539.12269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部1.00269.56269.56-8.65中信建投证券股份有限公司北京望京证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部0.75202.17269.56-8.65机构专用中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3376770.html"
    },
    {
        "time": "2025-10-09 20:36",
        "title": "中微公司现9笔大宗交易 合计成交113.08万股",
        "content": "中微公司10月9日大宗交易平台共发生9笔成交，合计成交量113.08万股，成交金额3.27亿元。成交价格均为289.22元，相对今日收盘价折价9.37%。从参与大宗交易营业部来看，机构专用席位共出现在7笔成交的买方或卖方营业部中，合计成交金额为2.98亿元，净买入2.98亿元。进一步统计，近3个月内该股累计发生43笔大宗交易，合计成交金额为13.29亿元。证券时报•数据宝统计显示，中微公司今日收盘价为319.11元，上涨6.73%，日换手率为4.44%，成交额为89.06亿元，全天主力资金净流入2568.81万元，近5日该股累计上涨9.85%，近5日资金合计净流入1.05亿元。两融数据显示，该股最新融资余额为36.73亿元，近5日减少4.32亿元，降幅为10.53%。（数据宝）10月9日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.008676.60289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部30.008676.60289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005784.40289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部10.002892.20289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部10.002892.20289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部9.182655.04289.22-9.37汇丰前海证券有限责任公司深圳前海证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部1.90549.52289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部1.00289.22289.22-9.37机构专用中国国际金融股份有限公司北京建国门外大街证券营业部1.00289.22289.22-9.37浙商证券股份有限公司上海长乐路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3371052.html"
    },
    {
        "time": "2025-09-26 23:14",
        "title": "中微公司现6笔大宗交易 总成交金额2.44亿元",
        "content": "中微公司9月26日大宗交易平台共发生6笔成交，合计成交量92.00万股，成交金额2.44亿元。成交价格均为264.96元，相对今日收盘价折价8.63%。从参与大宗交易营业部来看，机构专用席位共出现在3笔成交的买方或卖方营业部中，合计成交金额为2.17亿元，净买入2.17亿元。进一步统计，近3个月内该股累计发生34笔大宗交易，合计成交金额为10.02亿元。证券时报•数据宝统计显示，中微公司今日收盘价为290.00元，上涨0.69%，日换手率为3.56%，成交额为65.75亿元，全天主力资金净流入2.80亿元，近5日该股累计上涨14.17%，近5日资金合计净流入10.96亿元。两融数据显示，该股最新融资余额为38.51亿元，近5日增加6.63亿元，增幅为20.78%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是交银国际证券，9月23日交银国际证券发布的研报预计公司目标价为280.00元。（数据宝）9月26日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部59.6015791.62264.96-8.63机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005299.20264.96-8.63机构专用中国国际金融股份有限公司北京建国门外大街证券营业部7.001854.72264.96-8.63中信证券股份有限公司上海分公司中国国际金融股份有限公司北京建国门外大街证券营业部2.40635.90264.96-8.63机构专用中国国际金融股份有限公司北京建国门外大街证券营业部2.00529.92264.96-8.63中信证券股份有限公司总部(非营业场所)中国国际金融股份有限公司北京建国门外大街证券营业部1.00264.96264.96-8.63中信建投证券股份有限公司北京望京证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3360347.html"
    },
    {
        "time": "2025-09-24 21:34",
        "title": "中微公司现13笔大宗交易 合计成交106.79万股",
        "content": "中微公司9月24日大宗交易平台共发生13笔成交，合计成交量106.79万股，成交金额2.86亿元。以折溢价进行统计，今日有9笔为折价交易，折价率最高达9.00%。从参与大宗交易营业部来看，机构专用席位共出现在5笔成交的买方或卖方营业部中，合计成交金额为2.11亿元，净买入2.11亿元。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为7.58亿元。证券时报•数据宝统计显示，中微公司今日收盘价为290.50元，上涨3.75%，日换手率为5.99%，成交额为108.98亿元，全天主力资金净流入3.34亿元，近5日该股累计上涨27.86%，近5日资金合计净流入13.08亿元。两融数据显示，该股最新融资余额为41.06亿元，近5日增加8.08亿元，增幅为24.49%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是交银国际证券，9月23日交银国际证券发布的研报预计公司目标价为280.00元。（数据宝）9月24日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.005287.20264.36-9.00机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005287.20264.36-9.00机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.005287.20264.36-9.00机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.003965.40264.36-9.00机构专用中国国际金融股份有限公司北京建国门外大街证券营业部10.002643.60264.36-9.00汇丰前海证券有限责任公司深圳前海证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部5.121487.36290.500.00华泰证券股份有限公司北京雍和宫证券营业部国泰海通证券股份有限公司总部5.001321.80264.36-9.00机构专用中国国际金融股份有限公司北京建国门外大街证券营业部3.981156.19290.500.00华泰证券股份有限公司总部中信证券股份有限公司大连分公司2.05595.53290.500.00华泰证券股份有限公司总部中信证券股份有限公司大连分公司1.88546.14290.500.00华泰证券股份有限公司总部中信证券股份有限公司苏州分公司2.00528.72264.36-9.00中信证券股份有限公司总部(非营业场所)中国国际金融股份有限公司北京建国门外大街证券营业部1.00264.36264.36-9.00中信建投证券股份有限公司北京望京证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部0.76200.91264.36-9.00方正证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3356253.html"
    },
    {
        "time": "2025-09-22 21:22",
        "title": "中微公司现14笔大宗交易 总成交金额4.61亿元",
        "content": "中微公司9月22日大宗交易平台共发生14笔成交，合计成交量195.05万股，成交金额4.61亿元。成交价格均为236.22元，相对今日收盘价折价7.94%。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为2.57亿元，净买入2.57亿元。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为4.72亿元。证券时报•数据宝统计显示，中微公司今日收盘价为256.60元，上涨1.02%，日换手率为3.52%，成交额为56.16亿元，全天主力资金净流入2.03亿元，近5日该股累计上涨19.29%，近5日资金合计净流入3.58亿元。两融数据显示，该股最新融资余额为37.26亿元，近5日增加3.87亿元，增幅为11.58%。（数据宝）9月22日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部44.0010393.68236.22-7.94瑞银证券有限责任公司上海花园石桥路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部30.007086.60236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部30.007086.60236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.004724.40236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部20.004724.40236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部15.003543.30236.22-7.94摩根大通证券（中国）有限公司上海银城中路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部8.001889.76236.22-7.94中信证券股份有限公司上海分公司中国国际金融股份有限公司北京建国门外大街证券营业部8.001889.76236.22-7.94中信证券股份有限公司总部(非营业场所)中国国际金融股份有限公司北京建国门外大街证券营业部7.001653.54236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部4.301015.75236.22-7.94方正证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部2.75649.61236.22-7.94国泰海通证券股份有限公司国际部Y中国国际金融股份有限公司北京建国门外大街证券营业部2.00472.44236.22-7.94中信建投证券股份有限公司北京望京证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部2.00472.44236.22-7.94广发证券股份有限公司总部中国国际金融股份有限公司北京建国门外大街证券营业部2.00472.44236.22-7.94机构专用中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3351373.html"
    },
    {
        "time": "2025-09-19 20:23",
        "title": "中微公司华南总部研发及生产基地项目开工建设",
        "content": "9月19日，中微公司于广州市增城经济技术开发区举办开工仪式，宣布其旗下的华南总部研发及生产基地项目正式开工启动。据悉，随着中微半导体设备（广州）有限公司（简称“中微广州”）的发展以及广州研发及生产基地建设的启动，中微公司将进一步增强产品研发与先进制造能力，全面深化在半导体及泛半导体产业链的战略布局，持续巩固其在全球高端半导体设备领域的领先地位。活动现场，中微公司董事长兼总经理尹志尧博士在致辞中表示，数码产业是现代工业和国民经济发展的引擎，集成电路和各种微观器件是数码产业的核心。目前公司的三十多种设备已经覆盖半导体高端设备的25%到30%，在今后的五到十年，公司计划通过有机生长和外延扩展，逐步覆盖半导体高端设备的50%到60%，发展成为平台型的集团公司。广州研发及生产基地项目的启动，是中微公司深入推进“三维发展”战略的重要实践，将为公司多元化布局和实现高质量发展打下坚实的基础。按规划，中微公司华南总部研发及生产基地总体规划占地约130亩，此次开工建设的一期项目占地约50亩，预计2026年年底建成，2027年计划投产。基地建成后将聚焦大平板显示设备领域的研发与生产，并将逐步拓展至智能玻璃、板级封装等其他新兴平板微观加工技术领域。随着中微公司华南总部研发及生产基地的建设启动，将为公司不断提升研发及生产能力提供有力保障。谈及平板设备业务的发展，中微公司集团副总裁、中微广州公司总经理张凯表示，广州研发及生产基地项目的启动，彰显了中微公司依托半导体设备领域的深厚基础，跨界发展、迅速开拓新兴应用领域的强大能力，同样也体现了广东各级政府创新的工作思路和务实的工作作风，加速了中微公司产品研发及成功产业化的进程。资料显示，中微公司自2004年成立以来，一直致力于开发和提供等离子体刻蚀、化学薄膜、量检测等微观加工所需的高端关键设备。公司在过去14年保持营业收入年均增长大于35%。 在2024年销售额同比增长44.7%的基础上，2025年上半年营业收入继续保持高速增长，同比增长43.9%，达到49.61亿元。公司持续加大研发力度，2025年上半年研发投入达到14.92亿元，同比增长约53.70%， 研发投入占公司营业收入比例约为30.07%，高于科创板上市公司的平均研发投入水平。公司目前在研项目涵盖六大类设备、二十多款新产品的开发；在泛半导体微观制造领域，中微公司不断拓展产品布局，包括新一代TSV深硅刻蚀设备和PVD及CVD设备，大平板显示技术，智能玻璃和玻璃基板的大平板设备领域所需的薄膜设备及等离子体刻蚀设备等众多产品。截至2025年6月底，公司累计已有超6800台等离子体刻蚀和化学薄膜设备的反应台，在国内外155条生产线实现量产和大规模重复性销售。",
        "link": "https://www.stcn.com//article/detail/3348478.html"
    },
    {
        "time": "2025-09-18 22:24",
        "title": "中微公司大宗交易成交1132.68万元",
        "content": "中微公司9月18日大宗交易平台出现一笔成交，成交量4.47万股，成交金额1132.68万元，大宗交易成交价为253.18元。该笔交易的买方营业部为华泰证券股份有限公司广州珠江西路证券营业部，卖方营业部为华泰证券股份有限公司广州珠江西路证券营业部。证券时报•数据宝统计显示，中微公司今日收盘价为253.18元，上涨11.43%，日换手率为6.18%，成交额为97.12亿元，全天主力资金净流入2.20亿元，近5日该股累计上涨19.54%，近5日资金合计净流出6733.52万元。两融数据显示，该股最新融资余额为32.67亿元，近5日减少8480.92万元，降幅为2.53%。（数据宝）9月18日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.471132.68253.180.00华泰证券股份有限公司广州珠江西路证券营业部华泰证券股份有限公司广州珠江西路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3346385.html"
    },
    {
        "time": "2025-09-18 11:26",
        "title": "半导体板块强势，瑞芯微涨停，中微公司等大涨",
        "content": "半导体板块18日盘中再度走高，截至发稿，汇成股份20%涨停，中微公司、利扬芯片、华海诚科等涨超10%，瑞芯微亦涨停；北方华创涨超7%，盘中逼近涨停创出新高。消息面上，9月16日，在2025腾讯全球数字生态大会上，腾讯集团副总裁、腾讯云总裁邱跃鹏宣布，目前腾讯已经全面适配主流的国产芯片，并积极参与和回馈开源社区。此外，16日晚间，《新闻联播》报道“中国联通三江源绿电智算中心项目建设成效”，其中就披露了阿里旗下平头哥最新研发的面向人工智能的PPU芯片。方正证券指出，近年来，半导体设备国产化率持续提升。根据钛媒体数据，目前有近70%的晶圆制造公司尚未使用国产半导体设备。同时，当前本土先进节点晶圆产能难以满足高速增长的算力所需，从设备、制造等层面增强算力基础设施的整体能力和产业保障尤为迫切。摩尔线程表示，中国约有300万张GPU卡的产能缺口。当前国内半导体产业链从上游的设备与材料到中游的半导体制造再到下游的先进封装，均致力于提升算力芯片的国产化率；半导体设备国产化大势所趋，且当前国产化率仍处于较低水平，国产替代空间广阔。",
        "link": "https://www.stcn.com//article/detail/3345519.html"
    },
    {
        "time": "2025-09-04 21:11",
        "title": "中微公司：近日推出六款半导体设备新产品",
        "content": "人民财讯9月4日电，中微公司(688012)9月4日晚间公告，公司近日推出六款半导体设备新产品。这些设备覆盖等离子体刻蚀、原子层沉积及外延等关键工艺，可进一步满足客户需求，拓展公司产品布局，对公司未来半导体设备市场拓展和业绩成长性预计都将产生积极的影响。",
        "link": "https://www.stcn.com//article/detail/3322179.html"
    },
    {
        "time": "2025-09-04 17:45",
        "title": "中微公司发布六大半导体设备新产品",
        "content": "9月4日，在第十三届半导体设备与核心部件及材料展（CSEAC 2025）上，中微公司宣布推出六款半导体设备新产品。这些设备覆盖等离子体刻蚀（Etch）、原子层沉积（ALD）及外延（EPI）等关键工艺。在CSEAC 2025的开幕式上，中微公司董事长兼总经理尹志尧在主旨报告环节宣布了上述六款新设备的发布，并深入阐述了新产品的先进性能与独特优势。他介绍，中微公司始终以市场与客户需求为导向，持续加大研发力度。公司2025年上半年研发投入达14.92亿元，同比增长约53.70%，研发投入占公司营业收入比例约为30.07%，远高于科创板上市公司10%到15%的平均研发投入水平。“目前，公司在研项目涵盖六大类、超二十款新设备，研发速度实现跨越式提升 ——过去一款新设备的开发周期通常为3到5年，如今仅需2年甚至更短时间就能推出极具市场竞争力的产品并顺利落地。”尹志尧谈到。具体来看新产品，在刻蚀技术方面，中微公司此次发布的两款新品分别在极高深宽比刻蚀及金属刻蚀领域为客户提供了领先和高效的解决方案。其中，中微公司新一代极高深宽比等离子体刻蚀“利器”—— CCP电容性高能等离子体刻蚀机Primo UD-RIE®基于成熟的 Primo HD-RIE®设计架构并全面升级，配备六个单反应台反应腔，通过更低频率、更大功率的射频偏压电源，提供更高离子轰击能量，可以满足极高深宽比刻蚀的严苛要求，兼顾刻蚀精度与生产效率。同步亮相的Primo Menova™ 12 寸ICP单腔刻蚀设备，专注于金属刻蚀领域，尤其擅长金属Al线、Al块刻蚀，广泛适用于功率半导体、存储器件及先进逻辑芯片制造，是晶圆厂金属化工艺的核心设备。今年6月，该设备的全球首台机已付运到客户认证，进展顺利，并和更多的客户展开合作。在此次新品发布中，中微公司推出的12英寸原子层沉积产品 Preforma Uniflash®  金属栅系列，成为薄膜沉积领域的一大亮点。该系列涵盖Preforma Uniflash® TiN、Preforma Uniflash® TiAI及Preforma Uniflash® TaN三大产品，能够满足先进逻辑与先进存储器件在金属栅方面的应用需求。中微公司在新兴技术领域的布局同样受到关注。据公司相关负责人介绍，公司发布的全球首款双腔减压外延设备PRIMIO Epita® RP，凭借独特设计成为行业焦点。作为目前市场上独有的双腔设计外延减压设备，其反应腔体积为全球最小，且可灵活配置多至6个反应腔，在显著降低生产成本与化学品消耗的同时，实现了高生产效率。该设备搭载拥有完全自主知识产权的双腔设计、多层独立控制气体分区，以及具备多个径向调节能力的温场和温控设计，确保了优秀的流场与温场均匀性及调节能力。凭借卓越的工艺适应性和兼容性，该设备可满足从成熟到先进节点的逻辑、存储和功率器件等多领域外延工艺需求。去年8月，该设备已付运到客户进行成熟制程和先进制程验证，进展顺利。资料显示，作为国内高端半导体设备制造的领军者，中微公司等离子体刻蚀设备已应用于国际一线客户从65纳米到14纳米、7纳米、5纳米及其他先进集成电路加工制造生产线，以及先进存储、先进封装生产线。其中，CCP电容性高能等离子体刻蚀机和ICP电感性低能等离子体刻蚀机可覆盖国内95%以上的刻蚀应用需求。截至2025年6月底，公司累计已有超6800台等离子体刻蚀和化学薄膜设备的反应台，在国内外155条生产线实现量产和大规模重复性销售。",
        "link": "https://www.stcn.com//article/detail/3321901.html"
    },
    {
        "time": "2025-09-04 14:08",
        "title": "中微公司发布六款半导体设备新产品",
        "content": "人民财讯9月4日电，9月4日，在第十三届半导体设备与核心部件及材料展（CSEAC 2025）上，中微公司宣布推出六款半导体设备新产品。这些设备覆盖等离子体刻蚀（Etch）、原子层沉积（ALD）及外延（EPI）等关键工艺。在此次新品发布中，中微公司推出的12英寸原子层沉积产品Preforma Uniflash®金属栅系列，成为薄膜沉积领域的一大亮点。该系列涵盖三大产品，能够满足先进逻辑与先进存储器件在金属栅方面的应用需求。",
        "link": "https://www.stcn.com//article/detail/3321304.html"
    },
    {
        "time": "2025-08-28 19:07",
        "title": "中微公司上半年营收同比增长43.88% 加速迈向全球半导体设备第一梯队",
        "content": "8月28日晚间，中微公司(688012)发布2025年半年度报告。财报显示，上半年公司实现营业收入约49.61亿元，同比增长约43.88%。其中，2025年上半年刻蚀设备销售约37.81亿元，同比增长约40.12%；LPCVD设备销售约1.99亿元，同比增长约608.19%；公司针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，在先进逻辑器件和先进存储器件中多种关键刻蚀工艺实现大规模量产。同期实现归属于母公司所有者的净利润约7.06亿元，同比增长约36.62%，主要原因为：2025年上半年营业收入增长43.88%下，毛利较去年增加约5.52亿元；上半年公司研发投入约14.92亿元，同比增长约53.70%，上半年研发投入占营收比例约30.07%，同期科创板上市公司的平均研发投入水平为10%-15%；对外股权投资于2025年上半年产生公允价值变动收益和投资收益合计约1.68亿元，较2024年上半年亏损的0.08亿元增加约1.76亿元。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售。其中，公司的等离子体刻蚀设备已应用在国际一线客户从65至5纳米及其他先进的集成电路加工制造生产线及先进封装生产线。公司的MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。公司近两年新开发的LPCVD薄膜设备和ALD薄膜设备，目前已有多款产品进入市场并获得大批量重复性订单。创新始终是企业发展的核心引擎。“新产品开发周期已从过去三至五年缩短至两年甚至更短，目前公司在研项目覆盖六大类设备、二十余款新品，包括新一代CCP及ICP等离子体刻蚀设备、金属刻蚀、晶圆边缘刻蚀、多种导体薄膜沉积设备、硅和锗硅外延EPI设备、新一代等离子体源的PECVD设备及量检测设备等。”公司相关负责人介绍。具体来看经营情况，据披露，作为公司的核心产品，等离子体刻蚀设备在今年上半年销售收入同比增长约四成，占公司总收入的75%以上。目前，中微公司刻蚀设备已覆盖95%以上的刻蚀应用，技术能力延伸至5纳米及更先进制程，市场占有率持续提升并不断收到领先客户批量订单。薄膜沉积设备方面，2025年上半年，中微公司LPCVD（低压化学气相沉积）和ALD（原子层沉积）设备销售收入同比增长608.2%，成为业绩增长的新引擎。钨系列产品已全部通过关键存储客户端量产验证，并获批量订单。同期，公司开发出应用于先进逻辑器件的金属栅系列产品：ALD氮化钛，ALD钛铝，ALD氮化钽产品，已完成多个先进逻辑客户设备验证，在满足先进逻辑客户性能需求的同时，设备的薄膜均一性，污染物控制和生产效率均达到世界先进水平。该系列设备已付运到先进逻辑客户端进行验证，核准推进顺利。泛半导体市场方面，公司MOCVD设备在氮化镓基LED市场持续领先，并逐步拓展至碳化硅、氮化镓功率器件及Micro-LED等新兴领域。今年公司已付运首台红黄光LED专用的MOCVD设备至国内领先客户开展生产验证。并且，凭借强有力的研发团队和深厚的客户关系，中微公司还将整合产业链上下游和相关资源作为另一发力点，并积极考虑投资和并购。按规划，在今后的五到十年，中微公司计划通过有机生长和外延扩展，逐步覆盖半导体高端设备的50%到60%。从行业前景来看，根据国际半导体产业协会（SEMI）预测，2025年全球半导体设备市场规模将达1210亿美元，并有望在2026年增长至1390亿美元。面对市场需求的持续增长，中微公司位于上海临港和南昌高新区的两大生产研发基地产能稳步提升，为公司业绩持续增长提供支撑。位于临港滴水湖的10万平方米总部研发大楼，预计将在2025年底建成，届时将进一步强化公司研发与运营资源的协同整合。此外，为更好地服务客户与市场，中微公司已于广州增城区和成都高新区启动新的研发生产基地建设工作，进一步扩展产能布局，旨在为全球客户提供更加高效、稳定的供应链保障。展望未来，中微公司相关负责人表示，公司将坚持三维立体发展战略，并坚持有机生长和外延扩展相结合的基本策略，以实现高速、稳定、健康和安全的高质量发展。中微的长期愿景是，在规模、产品、竞争力和客户满意度上，成为全球第一梯队的半导体设备公司。",
        "link": "https://www.stcn.com//article/detail/3293971.html"
    },
    {
        "time": "2025-08-28 17:24",
        "title": "中微公司：上半年净利润7.06亿元，同比增长36.62%",
        "content": "人民财讯8月28日电，中微公司(688012)8月28日晚间披露半年报，2025年上半年，公司实现营业收入49.61亿元，同比增长43.88%；归属于上市公司股东的净利润7.06亿元，同比增长36.62%；基本每股收益1.13元。报告期内，刻蚀设备销售约37.81亿元，同比增长约40.12%；LPCVD设备销售约1.99亿元，同比增长约608.19%；公司针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，在先进逻辑器件和先进存储器件中多种关键刻蚀工艺实现大规模量产。",
        "link": "https://www.stcn.com//article/detail/3292432.html"
    },
    {
        "time": "2025-08-15 10:14",
        "title": "中微公司等成立智微攀峰创投合伙企业 出资额约12亿元",
        "content": "人民财讯8月15日电，企查查APP显示，近日，上海智微攀峰创业投资合伙企业（有限合伙）成立，出资额约12亿元，经营范围包含：创业投资（限投资未上市企业）。企查查股权穿透显示，该企业由上海临港国泰君安科技前沿产业私募基金合伙企业（有限合伙）、中微公司全资子公司中微半导体（上海）有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3123849.html"
    },
    {
        "time": "2025-07-17 20:44",
        "title": "公告精选：中微公司上半年净利同比预增31.61%到41.28%；海伦钢琴停牌筹划控制权变更",
        "content": "人民财讯7月17日电，【热点】ST立方：公司目前经营情况及内外部经营环境未发生重大变化。\n【业绩】\n中微公司：上半年净利同比预增31.61%到41.28%。\n金钼股份：上半年净利润13.8亿元，同比下降8.45%。\n厦门钨业：上半年净利润9.72亿元，同比下降4.41%。\n纵横股份：预计上半年亏损3468.45万元左右，同比减亏。\n明星电力：上半年净利润7341.52万元，同比减少13.44%。\n微芯生物：预计上半年净利3006万元，同比扭亏为盈。\n拓荆科技：第二季度净利同比预增101%至108%。\n国药现代半年度业绩快报：上半年净利6.72亿元，同比下降6.46%。\n大唐发电：上半年上网电量约1239.934亿千瓦时，同比上升约1.3%。\n兖矿能源：第二季度商品煤销量3314万吨，同比减少1.64%。\n杭州银行业绩快报：上半年净利116.62亿元，同比增长16.67%。\n中国中铁：第二季度境外新签合同额同比增加51.6%。\n【回购】\n红塔证券：拟1亿元—2亿元回购公司股份。\n【增减持】\n华盛锂电：股东拟减持不超2.24%公司股份。\n红墙股份：控股股东拟减持不超3%公司股份。\n斯达半导：股东拟合计减持不超1.12%公司股份。\n裕太微：股东李海华拟减持不超3%公司股份。\n帝欧家居：董事长等拟合计3750万元增持公司股份。\n阿尔特：控股股东等拟合计减持不超3%公司股份。\n【合同中标】\n金智科技：近期累计中标1.33亿元国家电网、南方电网项目。\n长华集团：收到国内某新能源车企客户定点，预计总销售金额约2.35亿元。\n国网信通：近期合计中标9.66亿元国家电网招标采购。\n模塑科技：获得外饰件产品项目定点书，预计总销售额20.44亿元。\n富淼科技：与新沪毛纺签订战略合作协议，双方拟在纺织印染产业链的全水处理环节，积极推进技术研发合作与协同市场开拓。\n【重大投资】\n宁波高发：拟不超2000万美元投建摩洛哥生产基地。\n斯迪克：全资子公司拟约5.09亿元投资建设斯迪克高端功能性膜材扩产项目。\n金利华电：投资建设年产300万片特高压玻璃绝缘子生产线项目。\n【股权变动】\n泰格医药：出售参股公司礼新医药股权，对价约3411万美元。\n海伦钢琴：实控人筹划控制权变更事项，股票明起停牌。\n观想科技：股东观想发展拟协议转让5%公司股份给致远资本。\n【并购重组】\n东方雨虹：全资子公司拟1.23亿美元收购Construmart100%股权。\n【再融资】\n威力传动：拟定增募资不超6亿元，用于风电增速器智慧工厂（一期）等。\n【其他】\n贝因美：控股股东申请预重整。",
        "link": "https://www.stcn.com//article/detail/2633327.html"
    },
    {
        "time": "2025-07-17 19:42",
        "title": "中微公司预计上半年营收同比增长约43.88% 现有超二十款新设备在开发",
        "content": "7月17日晚间，中微公司发布2025年半年度业绩预告。据披露，公司在过去14年保持营业收入年均增长大于35%的基础上，2025年第二季度营业收入继续保持高速增长，预计营业收入约27.87亿元，同比增长约51.26%，预计2025年半年度营业收入约49.61亿元，同比增长约43.88%。同时，公司预计2025年半年度实现归母净利润6.8亿元到7.3亿元，同比增加31.61%到41.28%。谈及业绩增长，中微公司从营业收入和净利润两方面拆解原因：1.2025年上半年公司营业收入同比增长约43.88%。其中刻蚀设备收入增长约40.12%，达37.81亿元；LPCVD薄膜设备收入增长约608.19%，达1.99亿元。公司针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，在先进逻辑器件和先进存储器件中多种关键刻蚀工艺实现大规模量产。“公司站在先进制程工艺发展的最前沿，坚持技术的创新、产品的差异化和知识产权保护的基本原则。坚持原创的设计，和国际领先的半导体客户公司同步前行。公司目前在研项目涵盖六类设备，超二十款新设备的开发。公司研发新产品的速度显著加快，过去通常需要三到五年开发一款新设备，现在只需两年或更短时间就能开发出有竞争力的新设备，并顺利进入市场，公司有望在未来几年更大规模地推出新产品。”中微公司介绍称。2.2025年上半年公司归母净利润同比增长的主要原因为：同期营业收入同比增长43.88%背景下，毛利较去年增长约5.52亿元；上半年公司研发投入约14.92亿元，同比增加5.21亿元（增长约53.70%），研发投入占营收比例约30.07%，远高于科创板上市公司的平均研发投入水平（10%—15%）；公司以公允价值计量且其变动计入当期损益的对外股权投资于2025年上半年产生公允价值变动收益和投资收益合计约1.72亿元，较2024年上半年亏损的0.08亿元增加约1.80亿元等。定期报告显示，中微公司致力于为全球集成电路和LED芯片制造商提供领先的加工设备和工艺技术解决方案；其中，公司的等离子体刻蚀设备已被广泛应用于国内和国际一线客户，从65纳米到5纳米及更先进工艺的众多刻蚀应用。并且，公司也在布局光学和电子束量检测设备，并开发多种泛半导体微观加工设备等。据此前财报，凭借核心技术突破、研发高强度投入及运营效率优化，中微公司2024年实现营业收入约90.65亿元，同比增长约44.73%，保持了近四年营收年均增幅大于40%；扣除非经常性损益的净利润约13.88亿元，同比增长约16.52%；今年一季度，公司实现营业收入21.73亿元，同比增长35.4%；同期实现归母净利润3.13亿元，同比增长25.67%。",
        "link": "https://www.stcn.com//article/detail/2633256.html"
    },
    {
        "time": "2025-07-17 16:49",
        "title": "中微公司：上半年净利同比预增31.61%到41.28%",
        "content": "人民财讯7月17日电，中微公司(688012)7月17日晚披露业绩预告，公司预计2025年上半年营业收入约49.61亿元，同比增长约43.88%；实现归属于上市公司股东的净利润为为6.8亿元到7.3亿元，同比增加31.61%到41.28%。",
        "link": "https://www.stcn.com//article/detail/2627292.html"
    },
    {
        "time": "2025-06-24 18:07",
        "title": "中微公司Primo Menova™12寸金属刻蚀设备全球首台机付运",
        "content": "近日，中微公司(688012)宣布其刻蚀设备系列迎来又一里程碑：Primo Menova™12寸金属刻蚀设备全球首台机顺利付运国内一家重要集成电路研发设计及制造服务商。中微公司资深副总裁丛海表示：“中微公司开发的一系列刻蚀设备在性能、稳定性等方面满足了客户的高标准要求，并可覆盖国内大多数的刻蚀应用需求。中微公司持续践行‘五个十大’的企业文化，将产品开发的十大原则始终贯穿于产品开发、设计和制造的全过程，秉持为达到设备高性能和客户严格要求而开发的理念，坚持技术创新、设备差异化和知识产权保护。随着新应用的进一步拓展，我们将继续推进与客户的密切合作交流，通过技术领域的持续创新，不断为客户提供极具竞争力的产品和解决方案，实现稳步发展与深度共赢。”据介绍，中微公司的12英寸ICP单腔刻蚀设备Primo Menova™专注于金属刻蚀，尤其擅长于金属Al线、Al块的刻蚀，可广泛应用于功率半导体、存储器件和先进逻辑芯片的制造，是晶圆厂金属化工艺主要设备之一。Primo Menova™基于中微量产的ICP刻蚀产品Primo Nanova®研发制造，秉承了优异的刻蚀均一性控制，可达到高速率、高选择比及低底层介质损伤等刻蚀性能。Primo Menova™搭配高效率腔体清洁工艺，可减少腔室污染，延长腔体持续运行时间。并且，Primo Menova™系统还集成了配备高温水蒸气的除胶腔室(strip chamber)，高效去除金属刻蚀后晶圆表面残留光刻胶及副产物。Primo Menova™和除胶腔体可根据客户工艺需求灵活搭配，最大程度满足客户高生产效率的要求，确保机台在高负荷生产中的稳定性与良率。定期报告显示，中微公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进存储、先进封装生产线。公司的CCP电容性高能等离子体刻蚀机和ICP电感性低能等离子体刻蚀机可覆盖国内95%以上的刻蚀应用需求，在性能优秀、稳定性高等方面满足了客户先进制程中各类严苛要求。截至2024年年底，公司累计已有超过6000台等离子体刻蚀和化学薄膜设备的反应台，在国内外137条生产线实现量产和大规模重复性销售。研发方面，根据市场及客户需求，公司显著加大研发力度，目前在研项目涵盖六大类、超过二十款新设备的开发。2024年公司研发总投入达到24.5亿元，比2023年增加了94.3%，占营业收入比例约为27%，远高于科创板上市公司平均研发投入占收入比例的10%到15%。另外，公司研发新产品的速度显著加快。在5月27日的2025年第一季度业绩说明会上，中微公司董事长、总经理尹志尧谈及当前新产品研发效率时阐述：“经过20多年的努力，公司已组建了超过千人的研发团队，并且十分全面。十年前，我们一般需要三到五年来开发一个新产品，然后再花两年时间进入市场。比如，MOCVD是从2010年开始研发，2017年才进入市场。从最新产品信息来看，现在我们只需要大约18个月，最多两年就能完成新品研发，半年到一年就可以量产并进入市场。随着速度加快，公司研发产品的数量亦在增加。”",
        "link": "https://www.stcn.com//article/detail/2240886.html"
    },
    {
        "time": "2025-06-24 09:02",
        "title": "中微公司Primo Menova™12寸金属刻蚀设备全球首台机顺利付运",
        "content": "人民财讯6月24日电，近日，中微公司宣布其刻蚀设备系列喜迎又一里程碑：Primo Menova™12寸金属刻蚀设备全球首台机顺利付运国内一家重要集成电路研发设计及制造服务商，标志着中微公司在等离子体刻蚀领域的又一自主创新。",
        "link": "https://www.stcn.com//article/detail/2217530.html"
    },
    {
        "time": "2025-06-13 20:49",
        "title": "中微公司大宗交易成交2.29万股 成交额392.61万元",
        "content": "中微公司6月13日大宗交易平台出现一笔成交，成交量2.29万股，成交金额392.61万元，大宗交易成交价为171.79元。该笔交易的买方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部，卖方营业部为机构专用。证券时报•数据宝统计显示，中微公司今日收盘价为171.79元，上涨3.50%，日换手率为1.45%，成交额为15.38亿元，全天主力资金净流出3500.74万元，近5日该股累计下跌4.57%，近5日资金合计净流出3.99亿元。两融数据显示，该股最新融资余额为29.91亿元，近5日增加1.25亿元，增幅为4.36%。（数据宝）6月13日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.29392.61171.790.00瑞银证券有限责任公司上海花园石桥路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2021429.html"
    },
    {
        "time": "2025-06-12 18:58",
        "title": "电子行业资金流出榜：北方华创、中微公司等净流出资金居前",
        "content": "沪指6月12日上涨0.01%，申万所属行业中，今日上涨的有15个，涨幅居前的行业为有色金属、传媒，涨幅分别为1.40%、1.33%。跌幅居前的行业为家用电器、煤炭，跌幅分别为1.77%、1.14%。电子行业今日下跌0.27%。资金面上看，两市主力资金全天净流出105.88亿元，今日有9个行业主力资金净流入，医药生物行业主力资金净流入规模居首，该行业今日上涨1.27%，全天净流入资金11.01亿元，其次是银行行业，日涨幅为0.30%，净流入资金为9.88亿元。主力资金净流出的行业有22个，电子行业主力资金净流出规模居首，全天净流出资金22.25亿元，其次是汽车行业，净流出资金为16.25亿元，净流出资金较多的还有国防军工、基础化工、计算机等行业。电子行业今日下跌0.27%，全天主力资金净流出22.25亿元，该行业所属的个股共462只，今日上涨的有179只，涨停的有4只；下跌的有271只。以资金流向数据进行统计，该行业资金净流入的个股有162只，其中，净流入资金超亿元的有10只，净流入资金居首的是沃尔核材，今日净流入资金5.31亿元，紧随其后的是沪电股份、国星光电，净流入资金分别为2.33亿元、1.78亿元。电子行业资金净流出个股中，资金净流出超亿元的有9只，净流出资金居前的有北方华创、中微公司、海光信息，净流出资金分别为2.76亿元、2.30亿元、2.06亿元。（数据宝）电子行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002130沃尔核材      6.34     15.02  53097.77002463沪电股份      3.59      4.34  23333.98002449国星光电      9.99     11.53  17817.20688775C影石     -3.82     34.20  17600.33600353旭光电子      5.11     19.64  12618.31601138工业富联      1.27      0.53  12297.18603986兆易创新      0.67      1.94  11354.97002241歌尔股份      0.63      2.68  10279.03002384东山精密      1.98      3.70  10266.47000100TCL科技      1.39      1.28  10254.66300460惠伦晶体     19.98     18.35   9574.08300458全志科技      0.10      4.31   6530.94688498源杰科技      3.30      6.29   5762.40688183生益电子      2.83      2.75   4994.75688256寒武纪      0.77      0.93   4341.49300046台基股份      1.73      6.95   4225.24688008澜起科技     -0.93      1.46   3947.21300793佳禾智能      6.56     12.69   3942.75001298好上好      4.03     26.91   3852.81600563法拉电子      1.42      1.35   3800.04电子行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002371北方华创     -3.01      1.30 -27571.88688012中微公司     -2.30      1.33 -23044.65688041海光信息      0.44      2.12 -20646.52688981中芯国际     -0.77      0.73 -19213.49002426胜利精密     -1.34     14.04 -17591.53300476胜宏科技     -0.78      4.61 -16093.84600601方正科技     -1.41      4.18 -11380.73300346南大光电     -2.12      2.85 -11218.99688521芯原股份     -3.24      1.82 -10746.95600206有研新材     -2.47      6.47  -9827.81688036传音控股      4.96      1.01  -9079.06002456欧菲光     -1.23      2.21  -7567.08002600领益智造     -0.36      1.12  -7066.05300857协创数据     -1.16      3.34  -6869.10688608恒玄科技     -4.66      4.09  -6646.73603920世运电路     -0.45      3.94  -6608.12002584西陇科学     -3.55     12.99  -6594.52300814中富电路     -5.20      6.67  -6272.06688220翱捷科技     -4.04      2.00  -5966.51003015日久光电     -0.74     13.25  -5917.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1975519.html"
    },
    {
        "time": "2025-06-12 18:23",
        "title": "中微公司拟投资7.35亿元参设私募基金 优先支持有技术壁垒的领先企业",
        "content": "6月11日，中微公司发布关于参与设立私募投资基金暨关联交易的公告。据披露，公司全资子公司中微临港与智微资本及其他投资人共同出资发起设立上海智微攀峰创业投资合伙企业（有限合伙）（暂定名）。该基金募资规模暂定人民币15亿元，由智微资本作为管理人、普通合伙人、执行事务合伙人发起设立，智微资本拟认缴出资人民币1500万元，预计占该基金募资规模的1%。中微临港作为有限合伙人拟以自有资金认缴出资不超过人民币7.35亿元，预计占该基金募资规模不超过49%；上海科技创业投资有限公司（“上海科创”）作为有限合伙人拟认缴出资人民币1亿元，预计占该基金募资规模的6.67%。基金投资期内各投资人将根据基金投资要求进行实缴。按计划，该基金存续期限暂定为7年，其中投资期4年，退出期3年；经顾问委员会同意可延长期限不超过2次，每次延长不超过1年；投资方式主要为股权投资，优先支持有技术壁垒的领先企业，通过全周期价值管理体系力求实现资产的稳健增值；基金将重点关注半导体、泛半导体领域，同时覆盖战略新兴领域中的优质投资标的，积极把握行业发展机遇；在基金存续期结束时，其实际总投资金额的80%以上投向中微公司所处集成电路等主营业务所属行业上、中、下游企业。公告显示，中微临港持有智微资本45%的股权，刘晓宇和嘉兴富仁衡企业管理合伙企业分别持有智微资本45%和10%股权。目前，智微资本实际控制人、法定代表人、董事兼总经理为刘晓宇，系中微公司第二届董事会副总经理、董事会秘书。根据相关规定，智微资本系公司关联方，中微临港与智微资本共同设立私募投资基金系关联交易。谈及本次投资的目的和影响，中微公司认为，中微临港与关联方共同投资参与设立私募基金，有助于公司与其他社会资本合作，进一步拓展公司在产业链上下游的投资能力。“投资的实施围绕公司战略发展方向，有利于公司的产业布局。通过合作方的投资经验及资源优势，拓展新领域，推动公司产业经营和资本运营深度融合，形成协同发展的良性循环，进而提升公司核心竞争力及整体盈利能力，实现公司持续、安全、健康、稳定高质量发展。”中微公司阐述。据悉，该次投资的基金不会纳入公司合并报表范围，资金来源为自有资金。在今年5月27日的2024年度暨2025年第一季度业绩说明会上，中微公司董事长、总经理尹志尧在回应并购规划时表示，公司将与产业链上下游合作伙伴一起，坚持三维发展战略扩展业务布局：深耕集成电路关键设备领域、扩展在泛半导体关键设备领域应用并探索其他新兴领域的机会，推进公司实现高速、稳定、安全、健康发展。据介绍，中微公司自上市以来斥资20多亿元投资了约40家产业链上下游企业，实现了浮盈50多亿元的良好经济效益和战略协同效果；其中公司参股投资的8家公司已完成A股上市。财报显示，中微公司2024年实现营业收入约90.65亿元，同比增长约44.73%，保持了近四年营收年均增幅大于40%；扣除非经常性损益的净利润约13.88亿元，同比增长约16.52%；今年一季度，公司实现营业收入21.73亿元，同比增长35.4%；同期实现归属于上市公司股东的净利润3.13亿元，同比增长25.67%。",
        "link": "https://www.stcn.com//article/detail/1992185.html"
    },
    {
        "time": "2025-06-12 08:38",
        "title": "中微公司拟不超7.35亿元参设私募投资基金",
        "content": "半导体设备龙头企业中微公司（688012.SH）6月11日公告称，公司拟参与投资上海智微攀峰创业投资合伙企业（有限合伙）（暂定名）。该基金拟募资规模暂定为15亿元，投资领域聚焦半导体、泛半导体和战略性新兴产业等。中微公司全资子公司中微半导体（上海）有限公司（简称“中微临港”）作为有限合伙人拟以自有资金认缴出资不超过7.35亿元，预计将占基金募资规模不超过49%。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售。基于在半导体设备制造领域的技术积累，公司瞄准世界科技前沿，涉足半导体集成电路制造、先进封装、LED外延片生产、功率器件、MEMS制造，以及其他微观工艺的高端设备领域。公告显示，该基金将重点关注半导体、泛半导体领域，同时覆盖战略性新兴产业中的优质投资标的，积极把握行业发展机遇，助力分享行业成长红利。在基金存续期结束时，其实际总投资金额的80%以上投向本公司所处集成电路等主营业务所属行业的上、中、下游企业。在投资方式上，该基金主要为股权投资（包括以股权投资为目的的可转债投资），优先支持有技术壁垒的领先企业，通过全周期价值管理体系力求实现资产的稳健增值。记者注意到，该基金管理人暨普通合伙人、执行事务合伙人为上海智微私募基金管理有限公司（简称“智微资本”），成立于2025年2月14日。智微资本是中微公司与半导体领域有着丰富投资经验的刘晓宇、徐静共同投资设立。其中，刘晓宇认缴出资450万元，持股45%。刘晓宇在中微公司任职期间，负责中微公司的投资业务，参与项目30多个，涉及投资金额超过20亿元，投资案例包括拓荆科技、中芯国际、天岳先进、华虹公司等。因中微临港持有智微资本45%的股权，且智微资本实际控制人、法定代表人、董事兼总经理刘晓宇，系公司第二届董事会副总经理、董事会秘书。根据相关规定，智微资本系公司关联方，中微临港与智微资本共同设立私募投资基金系关联交易。从合作方出资情况来看，智微资本拟认缴出资1500万元，预计占该基金募资规模的1%。上海科技创业投资有限公司作为有限合伙人拟认缴出资10000万元，预计占该基金募资规模的6.67%。其他有限合伙人拟认缴出资65000万元，预计占该基金募资规模的43.33%。该基金投资期内各投资人将根据基金投资要求进行实缴。公告显示，该基金存续期限暂定为7年，其中投资期4年，退出期3年；经顾问委员会同意可延长期限不超过2次，每次延长不超过1年（延长期）。中微公司表示，本次中微临港与关联方共同投资参与设立私募基金，有助于公司与其他社会资本进行合作，以进一步拓展公司在产业链上下游的投资能力。同时，本次投资的基金不会纳入公司合并报表范围，本次投资的资金来源为自有资金。财报显示，2025年一季度，中微公司实现营业收入21.73亿元，同比增长35.40%；归属于上市公司股东的净利润3.13亿元，同比增长25.67%。",
        "link": "https://www.stcn.com//article/detail/1968685.html"
    },
    {
        "time": "2025-06-07 18:08",
        "title": "近一周280多只个股获机构调研 中微公司调研机构数最多",
        "content": "人民财讯6月7日电，近一周机构调研个股数量有280多只，中微公司调研机构数最多。中微公司有212家机构调研，其中包括34家基金公司、61家证券公司、37家私募、7家保险公司等。华测检测、百利天恒、鼎泰高科、中科创达、海南华铁等个股近一周也有逾百家机构调研。其中，百利天恒作为创新药龙头股之一，市值超1200亿元，本周股价创出历史新高，最新收盘价在300元以上，是A股第九高价股。",
        "link": "https://www.stcn.com//article/detail/1916786.html"
    },
    {
        "time": "2025-05-28 18:51",
        "title": "中微公司：坚持三维发展战略 新产品研发效率显著加快",
        "content": "5月27日，中微公司(688012)举行2024年度暨2025年第一季度业绩说明会。在说明会上，中微公司董事长、总经理尹志尧在回应并购规划时表示，公司将与产业链上下游合作伙伴一起，坚持三维发展战略扩展业务布局：深耕集成电路关键设备领域、扩展在泛半导体关键设备领域应用并探索其他新兴领域的机会，推进公司实现高速、稳定、安全、健康发展。据介绍，公司自上市以来斥资20多亿元投资了约40家产业链上下游企业，实现了浮盈50多亿元的良好经济效益和战略协同效果。其中公司参股投资的8家公司已完成A股上市。对于投资者关注的新产品研发效率，尹志尧在业绩会上阐述：“经过20多年的努力，公司已组建了超过千人的研发团队，并且十分全面。十年前，我们一般需要三到五年来开发一个新产品，然后再花两年时间进入市场。比如，MOCVD是从2010年开始研发，2017年才进入市场。从最新产品信息来看，现在我们只需要大约18个月，最多两年就能完成新品研发，半年到一年就可以量产并进入市场。随着速度加快，公司研发产品的数量亦在增加。”根据市场及客户需求，中微公司有超过20款新设备的研发。2024年公司研发总投入为24.52亿元，同比增长94.31%，占营收比例约为27%。“我们正在开发更有竞争力的用于集成电路微观制造的新一代的高能CCP等离子体刻蚀设备、新一代的ICP低能等离子体刻蚀设备、晶圆边缘刻蚀设备、新一代等离子体源的PECVD设备、LPCVD（LPCVD薄膜设备累计出货量已突破150个反应台）及ALD等薄膜设备、外延EPI设备和电子束量检测等设备。近些年随着先进封装市场快速发展，中微公司针对先进封装的产品布局也从已批量进入生产线的CCP等离子体刻蚀设备、TSV深硅刻蚀设备，开始开发PVD、CVD和量检测设备等。中微公司十几年来也不断布局泛半导体微观制造领域，包括制造氮化镓基发光二极管，Mini-LED和Micro-LED的MOCVD设备，制造碳化硅和氮化镓功率器件的MOCVD设备等。”尹志尧和投资者分享时谈道。中微公司致力于为全球集成电路和LED芯片制造商提供领先的加工设备和工艺技术解决方案；其中，公司的等离子体刻蚀设备已被广泛应用于国内和国际一线客户，从65纳米到5纳米及更先进工艺的众多刻蚀应用。并且，公司也在布局光学和电子束量检测设备，并开发多种泛半导体微观加工设备等。此前财报显示，凭借核心技术突破、研发高强度投入及运营效率优化，中微公司2024年实现营业收入约90.65亿元，同比增长约44.73%，保持了近四年营收年均增幅大于40%；扣除非经常性损益的净利润约13.88亿元，同比增长约16.52%；今年一季度，公司实现营业收入21.73亿元，同比增长35.4%；同期实现归属于上市公司股东的净利润3.13亿元，同比增长25.67%。如何看待竞争？行业未来前景几何？也是业绩会上投资者们共同关注的话题。“我们非常欢迎竞争，也会与同行互相学习。中微的策略是专注于开发具有差异化、自主知识产权的高端设备产品，例如，国内目前除了光刻机之外，硬件最难攻克的是电子束检测设备，因为芯片越做越小，量检测设备重要性越来越高，中微要承担这样的社会责任，去补齐这块短板。公司子公司超微公司已引入该领域多名国际顶尖专家，均拥有10年以上电子束设备研发与产品商业化经验。相信不久的将来会有一定成果。”尹志尧和投资者交流时说。谈及行业前景，尹志尧分析称，目前国内半导体设备市场主要由海外企业所占据，近年来我国设备行业技术水平不断提高，国产设备在产品性价比、售后服务、贴近客户等方面的优势逐渐显现，半导体设备国产化在进一步提速。作为全球最大的半导体消费市场，市场需求带动全球产能中心逐步向中国内地转移，持续的产能转移带动了市场规模和技术水平的提高，也为设备行业的发展提供了机遇。“国内半导体设备公司比较成熟的有30多家，其中十几家已上市。按国际经验，经过长期竞争后很多半导体细分行业往往会形成两三家头部公司，即不会出现一家独大，因为头部公司之间也会有差异化产品。我们不仅有信心成为国内领先的公司，还会对标国际竞争对手。中微的长期愿景是，到2035年，在规模、产品、竞争力和客户满意度上，成为全球第一梯队的半导体设备公司。”尹志尧表示。",
        "link": "https://www.stcn.com//article/detail/1849161.html"
    },
    {
        "time": "2025-04-24 19:38",
        "title": "中微公司：一季度净利润3.13亿元 同比增长25.67%",
        "content": "人民财讯4月24日电，中微公司(688012)4月24日晚间披露一季报，公司2025年第一季度实现营业收入21.73亿元，同比增长35.4%；净利润3.13亿元，同比增长25.67%。本期公司研发投入约6.87亿元，较上年同期增加3.26亿元，同比增长约90.53%，研发投入占公司营业收入比例约为31.60%。",
        "link": "https://www.stcn.com//article/detail/1696724.html"
    },
    {
        "time": "2025-04-17 21:46",
        "title": "中微公司2024年度分配预案：拟10派3元",
        "content": "4月17日中微公司发布2024年度分配预案，拟10派3元（含税），预计派现金额合计为1.86亿元。派现额占净利润比例为11.52%，这是公司上市以来，累计第3次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.12.3110派3元（含税）1.860.182023.12.3110派3元（含税）1.850.202023.06.3010派2元（含税）1.240.13证券时报•数据宝统计显示，公司今日公布了2024年报，共实现营业收入90.65亿元，同比增长44.73%，实现净利润16.16亿元，同比下降9.53%，基本每股收益为2.61元，加权平均净资产收益率为8.66%。资金面上看，该股今日主力资金净流出7298.54万元，近5日主力资金净流出1.57亿元。两融数据显示，该股最新融资余额为28.45亿元，近5日增加4177.83万元，增幅为1.49%。按申万行业统计，中微公司所属的电子行业共有132家公司公布了2024年度分配方案，派现金额最多的是鹏鼎控股，派现金额为23.18亿元，其次是蓝思科技、生益科技，派现金额分别为19.84亿元、14.58亿元。（数据宝）2024年度电子行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）002938鹏鼎控股0.0010231805.1064.033.19300433蓝思科技0.004198358.2054.742.29600183生益科技0.006145763.8683.843.04002463沪电股份0.00596128.6537.151.50002916深南电路3.001576931.6340.971.53002241歌尔股份0.001.551769.1419.430.71601231环旭电子0.002.350357.5730.471.53002138顺络电子0.00647341.5256.902.20600563法拉电子0.002045000.0043.301.99688008澜起科技0.003.944314.0331.390.63603920世运电路0.00643164.7163.972.53688041海光信息0.001.739433.4220.420.17688082盛美上海0.006.5728825.2725.000.68002273水晶光电0.00227507.9926.711.15603501韦尔股份0.002.226398.987.940.22300476胜宏科技0.00325757.6222.310.93002351漫步者0.002.522227.6849.481.77002484江海股份0.002.621949.2333.531.62300373扬杰科技0.00421631.8721.580.95001389广合科技0.004.820411.2830.191.02688183生益电子0.002.520407.5661.471.18603328依顿电子0.001.9819769.1645.202.42000062深圳华强0.001.818826.3788.400.66688012中微公司0.00318608.0211.520.18002185华天科技0.000.5818586.0130.160.56603160汇顶科技0.003.9418146.1930.060.53300115长盈精密0.001.317628.3022.850.97000636风华高科0.001.517212.3651.021.08300458全志科技3.002.515832.1394.950.85002947恒铭达0.00615300.7633.491.83002600领益智造0.000.214016.367.990.28688584上海合晶0.00213309.17110.191.03002635安洁科技0.00213193.7450.351.34002815崇达技术0.001.212975.0250.361.30001308康冠科技0.001.812607.4815.130.72300623捷捷微电0.001.512481.2026.390.50600171上海贝岭0.001.712051.7030.470.61688332中科蓝讯0.001012030.5340.091.16002922伊戈尔0.00311667.2839.891.67000823超声电子0.00210739.8249.772.26300708聚灿光电0.001.610294.0852.631.51688200华峰测控0.007.510144.7530.380.73300319麦捷科技0.001.1610082.4830.241.11688380中微半导0.002.59971.4672.871.04688230芯导科技0.0089408.0084.271.95688582芯动联科0.002.248973.5840.390.56002139拓邦股份0.000.78601.5312.810.63605058澳弘电子0.0068575.4460.603.15688325赛微微电0.00108225.03104.332.56300666江丰电子0.003.068088.1420.190.53688403汇成股份0.000.957847.6849.121.08688798艾为电子0.003.37678.0930.120.54920060万源通0.0057602.2361.650.17688432有研硅0.000.67464.3932.050.53002782可立克0.001.57323.4831.821.26688545兴福电子0.0027200.0045.15688279峰岹科技0.007.87189.2932.330.63300857协创数据4.002.937185.9810.390.44688268华特气体0.0067181.3938.861.18688486龙迅股份3.0077098.9249.161.03002106莱宝高科0.0017058.1618.851.00301389隆扬电子0.002.57051.1885.751.58688391钜泉科技0.0066875.1573.461.72002156通富微电0.000.456829.1910.080.18300327中颖电子0.0026789.5450.620.89688018乐鑫科技4.0066596.9319.440.44688385复旦微电0.000.86571.4211.480.22605258协和电子0.0076160.0086.432.41688548广钢气体0.000.466067.5324.470.46688352颀中科技0.000.55945.1918.980.43300481濮阳惠成0.0025837.1130.471.30688019安集科技3.004.55809.0710.890.32300346南大光电2.0015759.6421.260.30300389艾比森0.001.55536.5047.361.13688800瑞可达3.003.55513.0231.450.93300782卓胜微0.001.025452.3813.570.11688721龙图光罩0.0045340.0058.150.90003015日久光电0.0025333.8279.051.64688601力芯微0.0045310.5142.190.90688150莱特光电0.001.35220.2631.200.64688378奥来德2.002.55176.0057.241.00002859洁美科技0.001.25111.4625.280.58688508芯朋微0.0045097.5145.791.02600353旭光电子0.000.64979.8648.600.80688591泰凌微0.002.054833.0249.620.84688106金宏气体0.0014773.2423.720.53688123聚辰股份0.0034731.5616.300.54600552凯盛科技0.000.54723.0333.700.41688766普冉股份4.004.34529.2115.490.47301329信音电子0.002.64425.2063.431.34301611珂玛科技0.0014360.0014.020.20688368晶丰明源0.0054345.640.62301359东南电子4.0054292.0093.612.39832491奥迪威0.0034234.4548.311.42688093世华科技0.001.64175.5514.930.94300102乾照光电0.000.464086.3442.530.48688589力合微2.0033624.5642.981.07000045深纺织A0.000.713596.3140.240.69002660茂硕电源0.0013566.2652.851.13002981朝阳科技0.002.63516.5831.151.07688049炬芯科技2.002.33330.8231.250.73688419耐科装备4.0043255.1750.851.36688252天德钰0.000.722924.4110.640.38300613富瀚微0.001.22760.1810.710.27300475香农芯创0.000.582653.8810.050.18002876三利谱0.001.52602.6138.220.58688603天承科技4.9032495.9633.420.46301566达利凯普0.000.62400.0621.100.31603078江化微0.000.62313.8223.460.39688519南亚新材0.0012233.0944.380.46300602飞荣达0.000.382204.0211.670.22300852四会富仕0.001.41977.7914.100.52300046台基股份0.000.81892.2574.810.30300956英力股份2.0011795.23174.840.53873001纬达光电0.0011536.4646.630.71688020方邦股份0.001.86761500.000.54301282金禄电子0.0011494.8518.640.49301489思泉新材4.002.51442.0327.490.35835438戈碧迦0.0011412.5020.110.50688233神工股份0.000.751270.1630.870.35300516久之洋0.000.691242.0040.100.22300831派瑞股份0.000.37221191.0420.980.26600203福日电子0.000.21185.980.23605218伟时电子0.000.551170.5820.910.25002119康强电子0.000.31125.8513.530.23688502茂莱光学0.002.11103.5931.070.13002655共达电声0.000.31080.0013.690.26603061金海通0.001.7990.5112.620.23688195腾景科技0.000.7900.7012.980.23688549中巨芯0.000.05738.6473.750.06002213大为股份0.000.21498.370.18300991创益通0.000.3432.0021.950.17注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1673034.html"
    },
    {
        "time": "2025-04-17 20:45",
        "title": "中微公司2024年营收同比增长近45% 刻蚀设备业务领跑市场",
        "content": "4月17日晚间，中微公司(688012)发布2024年年度报告。报告显示，凭借核心技术突破、研发高强度投入及运营效率优化，中微公司2024年实现营业收入约90.65亿元，同比增长约44.73%，保持了近四年营收年均增幅大于40%；扣除非经常性损益的净利润约13.88亿元，同比增长约16.52%。从行业情况来看，近年来随着人工智能、云计算、大数据、自动驾驶等数码技术相关的产业进一步加速发展，半导体微观制造设备作为数码产业的基石，其市场高速发展。据国际半导体产业协会（SEMI）数据，全球半导体设备市场规模由2019年的576亿美元提升至2023年的1063亿美元，年均复合增长率达到16.55%。2024年，全球半导体设备市场规模1171亿美元，同比增长10.16%；其中，中国大陆半导体设备市场规模达到496亿美元，同比增长35%，占全球总规模的44%。据披露，2024年，中微公司营业收入突破90亿元，较2023年增加28.02亿元，在过去13年保持年均超35%的复合增长，近四年年均增速提升至40%以上。其中，刻蚀设备作为核心业务表现尤为亮眼，全年收入约72.77亿元，同比增长约54.73%，近四年年均增速超50%，领跑市场。目前，中微公司的CCP （Capacitively Coupled Plasma，电容耦合等离子体）高能等离子体刻蚀设备和ICP（Inductively Coupled Plasma，电感耦合等离子体）低能等离子体刻蚀设备已覆盖国内95%以上的刻蚀应用需求，并在5纳米及更先进制程的国际领先产线中实现规模量产。其中，中微公司自主研发的ICP双台机Primo Twin-Star®，其刻蚀精度达到每分钟0.2埃（0.02纳米），相当于硅原子直径的十分之一。该设备在氧化硅、氮化硅等材料的刻蚀工艺中表现卓越，在200片硅片的重复性测试中，在左右两个反应台上各100片的平均刻蚀速度相差均小于每分钟1.5埃。两个反应台之间平均刻蚀速度的差别，远小于一个反应台加工多片晶圆刻蚀速度的差别。同时，公司的CCP双台机目前已有近600个反应台在国际最先进的逻辑产线上量产，有相当一部分机台已在5纳米及更先进的生产线上用于量产。“工欲善其事，必先利其器。”在研发方面，2024年，公司研发投入达24.5亿元，同比增长94.3%，占营业收入比例约27%。高强度的研发投入推动产品迭代速度显著提升——过去开发一款新设备需3至5年，如今仅需2年甚至更短时间即可完成。年报显示，目前，中微在研项目涵盖六大类、超20款新设备，包括新一代CCP高能等离子体刻蚀设备、ICP低能等离子体刻蚀设备、晶圆边缘刻蚀设备、LPCVD（低压化学气相沉积）及ALD（原子层沉积）薄膜设备、硅和锗硅外延EPI设备、新一代等离子体源的PECVD设备和电子束量检测设备等。在泛半导体领域，中微的MOCVD（金属有机化学气相沉积）设备持续领跑全球市场，占据氮化镓基LED照明设备80%以上份额，并加速拓展碳化硅功率器件、Micro-LED等新兴领域。中微公司表示，当前全球半导体产业正迎来新一轮发展机遇。人工智能、云计算、自动驾驶等技术的普及，推动芯片制造向更先进制程演进，对刻蚀、薄膜沉积等核心设备的需求持续攀升。据SEMI预测，2025年全球半导体设备市场规模将达1275亿美元，同比增长16%，中国大陆仍是最大市场。公司将借力这一发展潮流，坚持三维发展战略和五个十大的企业文化，抓住市场机遇、扩大市场份额并持续创新。",
        "link": "https://www.stcn.com//article/detail/1673114.html"
    },
    {
        "time": "2025-04-17 19:24",
        "title": "中微公司：2024年净利润同比下降9.53% 拟10派3元",
        "content": "人民财讯4月17日电，中微公司(688012)4月17日晚间披露2024年年度报告，2024年实现营业收入90.65亿元，同比增长44.73%；净利润16.16亿元，同比下降9.53%；基本每股收益2.61元。公司拟向全体股东每10股派发现金红利3元（含税）。2024年刻蚀设备销售约72.77亿元，同比增长约54.72%；MOCVD设备销售约3.79亿元，同比下降约18.03%，LPCVD设备2024年实现首台销售，全年设备销售约1.56亿元。",
        "link": "https://www.stcn.com//article/detail/1672718.html"
    },
    {
        "time": "2025-03-27 10:14",
        "title": "中微公司发布晶圆边缘刻蚀设备Primo Halona™",
        "content": "人民财讯3月27日电，在SEMICON China 2025展会期间，中微公司自主研发的12英寸晶圆边缘刻蚀设备Primo Halona™正式发布。中微公司表示，此款刻蚀设备的问世，实现了在等离子体刻蚀技术领域的又一次突破创新，标志着公司向关键工艺全面覆盖的目标再进一步，也为公司的高质量发展注入强劲动能。",
        "link": "https://www.stcn.com//article/detail/1614005.html"
    },
    {
        "time": "2025-03-26 17:24",
        "title": "中微公司在等离子体刻蚀技术领域再次实现重大突破",
        "content": "人民财讯3月26日电，近日，中微半导体设备（上海）股份有限公司（简称“中微公司”）宣布通过不断提升反应台之间气体控制的精度，ICP双反应台刻蚀机Primo Twin-Star®又取得新的突破，反应台之间的刻蚀精度已达到0.2A（亚埃级）。这一刻蚀精度在氧化硅、氮化硅和多晶硅等薄膜的刻蚀工艺上，均得到了验证。该精度约等于硅原子直径2.5埃的十分之一，是人类头发丝平均直径100微米的500万分之一。这是等离子体刻蚀技术领域的又一次创新突破，进一步巩固了公司在高端微观加工设备市场的领先地位。截至目前，Primo D-RIE®以及下一代产品Primo AD-RIE®在逻辑客户的产线上的量产反应台已经超过2000台，并有近600个反应台在国际最先进的逻辑产线上量产，其中相当一部分机台已在5纳米及更先进的生产线上用于量产。",
        "link": "https://www.stcn.com//article/detail/1612129.html"
    },
    {
        "time": "2025-03-12 09:40",
        "title": "中微公司刻蚀设备反应台全球出货超5000台",
        "content": "人民财讯3月12日电，今日，中微半导体设备（上海）股份有限公司（以下简称“中微公司”）宣布其等离子体刻蚀设备反应总台数全球累计出货超过5000台。这包括CCP高能等离子体刻蚀机和ICP低能等离子体刻蚀机、单反应台反应器和双反应台反应器共四种构型的设备。等离子体刻蚀机，是光刻机之外，最关键的、也是市场最大的微观加工设备。",
        "link": "https://www.stcn.com//article/detail/1577385.html"
    },
    {
        "time": "2025-02-28 06:45",
        "title": "中微公司去年营收增长44.73% 高端产品新增付运量显著提升",
        "content": "证券时报记者 王一鸣2月27日晚间，半导体设备制造商中微公司(688012)发布2024年度业绩快报。据披露，公司2024年营业收入约90.65亿元，同比增长约44.73%。公司在过去13年保持营业收入年均增长大于35%，最近4年营业收入年均增长大于40%。其中，2024年刻蚀设备收入约72.77亿元，在最近4年收入年均增长超过50%的基础上，2024年继续同比增长约54.73%。公司为先进存储器件和逻辑器件开发的六种LPCVD薄膜设备已经顺利进入市场，2024年收到约4.76亿元批量订单，实现销售收入已达到约1.56亿元；MOCVD设备销售约3.79亿元，同比下降约18.03%。报告期内，根据市场及客户需求，中微公司显著加大研发力度，2024年在研项目涵盖六类设备，超20款新设备的开发。2024年公司研发投入约24.52亿元，同比增长约94.31%，研发投入占公司营业收入比例约为27.05%，远高于科创板上市公司的平均研发投入水平。公司研发新产品的速度显著加快，过去通常需要三到五年开发一款新设备，现在只需两年或更短时间就能开发出有竞争力的新设备，并顺利进入市场。公司2024年度实现归属于母公司所有者的扣非净利润约为13.88亿元，同比增加约16.52%。净利润的增长不及销售的增长，主要由于市场及客户需求，以及外部形势的变化，公司需要大量的研发投入，以确保加速补短板和实现赶超。同期，公司归属于母公司所有者的净利润约16.26亿元，较上年同期减少8.93%。谈及影响经营业绩的主要因素，中微公司称，近年随着人工智能、云计算、大数据、自动驾驶等新兴产业进一步加速发展，半导体微观加工设备作为数码产业的关键基石，其市场高速发展。公司主营产品的刻蚀设备、薄膜设备是半导体前道关键核心设备，市场空间广阔，技术壁垒较高。公司的刻蚀设备及薄膜设备持续获得众多客户的认可，针对芯片制造中关键工艺的高端产品新增付运量及销售额显著提升。“公司始终强调技术创新并保持高强度的研发投入。目前在研项目涵盖六类设备，超二十款新设备的开发。公司在新产品开发方面取得了显著成效，近两年新开发的LPCVD薄膜设备和ALD薄膜设备，目前已有多款新型设备产品进入市场并获得重复性订单。其中，LPCVD薄膜设备累计出货量已突破150个反应台，其他多个关键薄膜沉积设备研发项目正在顺利推进；公司EPI设备已顺利进入客户端量产验证阶段。”中微公司表示。同时，公司在Micro-LED和高端显示领域的MOCVD设备开发上取得了良好进展，并积极布局用于碳化硅和氮化镓基功率器件应用的市场。生产建设方面，公司在南昌约14万平方米的生产和研发基地、上海临港约18万平方米的生产和研发基地已经投入使用，支持了公司产品付运及销售快速增长的达成。同时公司生产运营管理水平不断提升，产品成本、运营费用控制能力有效增强。中微公司还称，公司持续开发关键零部件供应商，推动供应链稳定、安全，设备交付率保持在较高水准，设备的及时交付也为公司销售增长提供有力支撑。",
        "link": "https://www.stcn.com//article/detail/1552207.html"
    },
    {
        "time": "2025-02-27 18:46",
        "title": "中微公司2024年营收同比增长44.73% 高端产品新增付运量及销售额显著提升",
        "content": "2月27日晚间，半导体设备制造商中微公司发布2024年度业绩快报。据披露，公司2024年营业收入约90.65亿元，同比增长约44.73%。公司在过去13年保持营业收入年均增长大于35%，最近4年营业收入年均增长大于40%的基础上，2024年营业收入继续同比增长约44.73%。其中，2024年刻蚀设备收入约72.77亿元，在最近4年收入年均增长超过50%的基础上，2024年继续同比增长约54.73%。公司为先进存储器件和逻辑器件开发的六种LPCVD薄膜设备已经顺利进入市场，2024年收到约4.76亿元批量订单，实现销售收入已达到约1.56亿元；MOCVD设备销售约3.79亿元，同比下降约18.03%。报告期内，根据市场及客户需求，中微公司显著加大研发力度，2024年在研项目涵盖六类设备，超二十款新设备的开发。2024年公司研发投入约24.52亿元，同比增长约94.31%，研发投入占公司营业收入比例约为27.05%，远高于科创板上市公司的平均研发投入水平。公司研发新产品的速度显著加快，过去通常需要三到五年开发一款新设备，现在只需两年或更短时间就能开发出有竞争力的新设备，并顺利进入市场。公司2024年度实现归属于母公司所有者的扣非净利润约为13.88亿元，同比增加约16.52%。净利润的增长不及销售的增长，主要由于市场及客户需求，以及外部形势的变化，公司需要大量的研发投入，以确保加速补短板和实现赶超。同期，公司归属于母公司所有者的净利润约16.26亿元，较上年同期减少8.93%，以及本期营业利润、利润总额和每股收益减少的主要原因：2024年营业收入增长44.73%下，毛利较去年增长约9.78亿元；由于市场对中微公司开发多种新设备的需求急剧增长，2024年公司显著加大研发力度；2023年公司出售了持有的部分拓荆科技股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益。谈及影响经营业绩的主要因素，中微公司分析称，近年随着人工智能、云计算、大数据、自动驾驶等新兴产业进一步加速发展，半导体微观加工设备作为数码产业的关键基石，其市场高速发展。公司主营产品的刻蚀设备、薄膜设备是半导体前道关键核心设备，市场空间广阔，技术壁垒较高。公司的刻蚀设备及薄膜设备持续获得众多客户的认可，针对芯片制造中关键工艺的高端产品新增付运量及销售额显著提升。“公司始终强调技术创新并保持高强度的研发投入。目前在研项目涵盖六类设备，超二十款新设备的开发。公司在新产品开发方面取得了显著成效，近两年新开发的LPCVD 薄膜设备和ALD薄膜设备，目前已有多款新型设备产品进入市场并获得重复性订单。其中，LPCVD薄膜设备累计出货量已突破150个反应台，其他多个关键薄膜沉积设备研发项目正在顺利推进；公司EPI设备已顺利进入客户端量产验证阶段。”中微公司表示。同时，公司在Micro-LED和高端显示领域的MOCVD设备开发上取得了良好进展，并积极布局用于碳化硅和氮化镓基功率器件应用的市场。生产建设方面，公司在南昌约14万平方米的生产和研发基地、上海临港的约18万平方米的生产和研发基地已经投入使用，支持了公司产品付运及销售快速增长的达成。同时公司生产运营管理水平不断提升，产品成本、运营费用控制能力有效增强。中微公司还指出，公司持续开发关键零部件供应商，推动供应链稳定、安全，设备交付率保持在较高水准，设备的及时交付也为公司销售增长提供有力支撑。",
        "link": "https://www.stcn.com//article/detail/1551538.html"
    },
    {
        "time": "2025-02-27 16:58",
        "title": "中微公司：2024年净利润16.26亿元 同比下降8.93%",
        "content": "证券时报网讯，中微公司(688012)2月27日晚间发布业绩快报，2024年实现营业总收入90.65亿元，同比增长44.73%；净利润16.26亿元，同比下降8.93%；基本每股收益2.63元。2024年公司研发投入约24.52亿元，较上年增长11.9亿元，同比增长约94.31%。",
        "link": "https://www.stcn.com//article/detail/1550259.html"
    },
    {
        "time": "2025-02-27 11:06",
        "title": "中微公司在四川新设半导体设备公司",
        "content": "证券时报网讯，企查查APP显示，近日，中微半导体设备（四川）有限公司成立，法定代表人为尹志尧，注册资本1亿元，经营范围含半导体器件专用设备制造、半导体器件专用设备销售、电子专用设备销售、电子专用设备制造、半导体照明器件制造等。企查查股权穿透显示，该公司由中微公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1549737.html"
    },
    {
        "time": "2025-02-27 09:02",
        "title": "中微公司等在上海成立私募基金管理公司",
        "content": "证券时报网讯，企查查APP显示，近日，上海智微私募基金管理有限公司成立，法定代表人为刘晓宇，注册资本1000万元，经营范围包含：私募股权投资基金管理、创业投资基金管理服务。企查查股权穿透显示，该公司由中微公司全资子公司中微半导体（上海）有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1549139.html"
    },
    {
        "time": "2025-02-06 19:29",
        "title": "中微公司大宗交易成交38.50万股 成交额6930.00万元",
        "content": "中微公司2月6日大宗交易平台出现一笔成交，成交量38.50万股，成交金额6930.00万元，大宗交易成交价为180.00元，相对今日收盘价折价6.53%。该笔交易的买方营业部为中信证券股份有限公司上海溧阳路证券营业部，卖方营业部为中信证券股份有限公司上海溧阳路证券营业部。证券时报•数据宝统计显示，中微公司今日收盘价为192.57元，上涨5.84%，日换手率为2.27%，成交额为26.86亿元，全天主力资金净流入1.46亿元，近5日该股累计上涨4.02%，近5日资金合计净流入5358.18万元。两融数据显示，该股最新融资余额为30.78亿元，近5日减少6505.38万元，降幅为2.07%。（数据宝）2月6日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部38.506930.00180.00-6.53中信证券股份有限公司上海溧阳路证券营业部中信证券股份有限公司上海溧阳路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1517456.html"
    },
    {
        "time": "2025-01-19 18:46",
        "title": "芯密科技提交IPO辅导备案 IDG、深创投和中微公司等参投",
        "content": "又一家半导体产业链公司启动IPO。近日，中国证监会网站显示，上海芯密科技股份有限公司（简称：芯密科技）已提交IPO辅导备案，辅导机构为国金证券。公司官网显示，芯密科技成立于2020年1月，是一家专注于高端密封材料与产品解决方案的高科技企业。公司集研发、设计、制造、销售能力于一体，为半导体、液晶面板行业客户提供全面的产品及技术方案。公司于2020年正式量产，产品包括集成电路严苛制程所需的所有类型全氟密封，包括静密封、管路密封、钟摆阀密封、门阀以及各类特殊密封产品。 据了解，看似不起眼的全氟密封圈，却是集成电路行业的重要耗材，串联起集成电路产业的上下游。在此背景下，近年来，芯密科技持续扩大产能。2023年6月28日，芯密科技三期项目在临港产业区翡翠园投产。该项目的投产，将产能在现有基础上再扩充约60%，产能将达到100万个各种尺寸的密封圈，满足国内半导体行业全氟密封件需求的70%左右。彼时，在项目投产仪式上，芯密科技董事长谢昌杰介绍，普通的橡胶承受不了高温等环境，因此半导体的一些关键步骤、核心工艺都需要高端的全氟橡胶密封圈。但在几年前，几乎没有同类国产产品。芯密科技经过三年的研发和制造，在该领域站稳脚跟，诸多国内知名集成电路企业都在大量使用其产品。据悉，继2021年12月二期项目投产后，芯密科技一二期项目已实现满产，销售规模不断扩大，为进一步扩充产能、提升高技术含量产品占比，芯密科技于2022年底启动三期项目建设，历时6个月顺利完成洁净车间装修及主体设备安装。随着三期项目投产，芯密科技将冲击目前市场占比领先的国际品牌市场份额，成为国内第一。股权及融资方面，按官网所公布的数据，目前公司已到位投资额近三亿元人民币。企查查显示，谢昌杰持有芯密科技的股份比例为20.26%，为该公司的实际控制人，并担任董事长，总经理职务；公司股东既涵盖IDG资本、睿鲸资本、深创投等知名机构；也包括中微公司和拓荆科技（通过全资子公司岩泉科技入股）等半导体设备商。据证券时报记者观察，近阶段集成电路相关企业的IPO动作不断。除了芯密科技，GPU独角兽沐曦集成电路（上海）股份有限公司（简称“沐曦”）近日亦完成上市辅导备案，拟在A股IPO，辅导机构为华泰联合证券。资料显示，沐曦是国内GPU龙头之一，成立于2020年，创始团队中多人来自AMD。2024年6月，沐曦曦云C系列千卡集群支撑北京智源研究院完成千亿参数MoE大模型预训练。去年11月13日，国内全功能GPU独角兽企业摩尔线程在北京证监局办理辅导备案登记，正式启动A股上市进程，辅导机构为中信证券。官网资料显示，摩尔线程成立于2020年10月，该公司也是国内仅有的在B端和C端均有布局的国产GPU企业，其芯片采用先进MUSA架构，集成AI计算加速、图形渲染、视频编解码、物理仿真和科学计算四大引擎。在摩尔线程之前，壁仞科技在去年9月中旬于上海证监局办理IPO辅导备案登记。燧原科技则于同年8月办理辅导备案登记。",
        "link": "https://www.stcn.com//article/detail/1500387.html"
    },
    {
        "time": "2025-01-17 18:16",
        "title": "中微公司2024年营收同比预增约44.73% 拟30.5亿元扩集成电路设备业务范围",
        "content": "近日，中微公司发布2024年业绩预告之际，还宣布了一份总投资30.5亿元的投资计划。业绩方面，据披露，经初步测算，公司预计2024年营业收入约90.65亿元，较2023年增加约28.02亿元，同比增长约44.73%。其中，2024年刻蚀设备销售约72.76亿元，同比增长约54.71%；MOCVD设备销售约3.79亿元，同比下降约18.11%；LPCVD薄膜设备2024年实现首台销售，全年设备销售约1.56亿元。同时，公司预计2024年度实现归母净利润为15亿元至17亿元，与上年同期相比，将减少2.86亿元至0.86亿元，同比减少约16.01%至4.81%；预计2024年度实现归母扣非净利润为12.80亿元至14.30亿元，同比增加约7.43%至20.02%。谈及业绩变化原因，中微公司阐述，公司的刻蚀设备及薄膜设备持续获得众多客户的认可，针对芯片制造中关键工艺的高端产品新增付运量及销售额显著提升。“目前在研项目涵盖六类设备，超二十款新设备的开发。公司在新产品开发方面取得了显著成效，近两年新开发的LPCVD薄膜设备和ALD薄膜设备，目前已有多款新型设备产品进入市场并获得重复性订单。其中，LPCVD薄膜设备累计出货量已突破100个反应台，其他多个关键薄膜沉积设备研发项目正在顺利推进；公司EPI设备已顺利进入客户端量产验证阶段。公司在Micro-LED和高端显示领域的MOCVD设备开发上取得了良好进展，并积极布局用于碳化硅和氮化镓基功率器件应用的市场。”中微公司介绍称。据悉，公司在南昌的约14万平方米的生产和研发基地、上海临港的约18万平方米的生产和研发基地已经投入使用，支持了公司产品付运及销售快速增长的达成。同时公司生产运营管理水平不断提升，产品成本、运营费用控制能力有效增强。对于归母净利润同比下降原因，公司表示，一方面系2024年研发投入加大（约24.50亿元，同比增长约94.13%，占营收比例约为 27.03%）；另一方面是由于2023年出售了部分拓荆科技股票，产生了税后净收益约4.06亿元，而2024年公司并无该项股权处置收益。同日披露的对外投资显示，公司拟在成都市高新区投资设立全资子公司中微半导体设备（成都）有限公司，建设研发及生产基地暨西南总部项目。项目的实施将有助于公司扩展集成电路设备业务范围，增强技术研发能力，提升市场占有率。2025年至2030年期间，项目总投资约30.5亿元。项目公司注册资本为1亿元人民币。投资项目具体情况方面，项目公司将在高新区建设研发中心、生产制造基地，配备先进的自动化生产线和高精度检测设备，满足量产需求，并将积极推动公司上下游供应链企业落户成都高新区，推动形成半导体高端装备产业链集群。同时，项目公司将面向高端逻辑及存储芯片，开展化学气相沉积设备、原子层沉积设备及其他关键设备的研发和生产工作。项目公司将在设立后，加强与成都高校和科研院所等的合作，通过联合研发、创新人才培养等形式，推动产学研一体化，提升区域科技创新能力。经济效益方面，该项目计划于2025年开工，2027年投入生产。项目公司预计到2030年年销售额达到10亿元，助力区域性半导体产业链的升级。",
        "link": "https://www.stcn.com//article/detail/1499393.html"
    },
    {
        "time": "2025-01-14 18:00",
        "title": "中微公司：2024年净利润同比预降4.81%—16.01%",
        "content": "证券时报e公司讯，中微公司(688012)1月14日晚间公告，公司预计2024年度实现归属于母公司所有者的净利润为15亿元至17亿元，同比减少约16.01%至4.81%。2024年公司研发投入约24.50亿元，较去年增长11.88亿元（增长约94.13%），2024年研发投入占公司营业收入比例约为27.03%。2024年研发费用14.15亿元，较去年增长约5.99亿元（增长约73.32%）。此外，2023年公司出售了持有的部分拓荆科技股份有限公司股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益。2024年刻蚀设备销售约72.76亿元，同比增长约54.71%。LPCVD薄膜设备2024年实现首台销售，全年设备销售约1.56亿元。",
        "link": "https://www.stcn.com//article/detail/1493989.html"
    },
    {
        "time": "2024-12-18 11:23",
        "title": "美国国防部已将中微公司、IDG资本从CMC清单中移除",
        "content": "证券时报e公司讯，当地时间12月17日，美国国防部宣布已于12月13日将中微半导体设备（上海）股份有限公司和IDG资本从中国军事公司清单（CMC清单或1260H清单）中移除。",
        "link": "https://www.stcn.com//article/detail/1457472.html"
    },
    {
        "time": "2024-11-22 11:42",
        "title": "中微公司等在上海成立半导体设备公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，超微半导体设备（上海）有限公司成立，法定代表人为尹志尧，注册资本4250万元，经营范围包含：半导体器件专用设备销售；电子专用设备销售；专用设备修理。企查查股权穿透显示，该公司由中微公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1423348.html"
    },
    {
        "time": "2024-10-30 06:52",
        "title": "中微公司前三季度新增订单76.4亿元",
        "content": "证券时报记者 王一鸣10月29日晚间，中微公司(688012)发布2024年第三季度报告。据披露，公司2024年前三季度营业收入为55.07亿元，同比增长约36.27%；主要系公司的等离子体刻蚀设备在国内外持续获得更多客户的认可，针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，先进逻辑器件中段关键刻蚀工艺和先进存储器件超高深宽比刻蚀工艺实现量产所致。中微公司介绍，2024年前三季度刻蚀设备收入为44.13亿元，同比增长约53.77%。公司紧跟MOCVD市场发展机遇，积极布局用于碳化硅和氮化镓基功率器件应用的市场，并在Micro-LED和其他显示领域的专用MOCVD设备开发上取得良好进展，几款已付运和即将付运的MOCVD新产品正在陆续进入市场。此外，本年前三季度公司新产品LPCVD设备实现首台销售，收入0.28亿元。公司EPI设备已顺利进入客户端量产验证阶段，已完成多家先进逻辑器件与MTM器件客户的工艺验证，并且获得客户高度认可。订单方面，前三季度公司新增订单76.4亿元，同比增长约52.0%。其中刻蚀设备新增订单62.5亿元，同比增长约54.7%；LPCVD新增订单3.0亿元，新产品开始启动放量。公司共生产专用设备1160腔，同比增长约310%，对应产值约94.19亿元，同比增长约287%，为公司后续出货及确认收入打下了较好的基础。财报显示，2024年前三季度，中微公司归属于上市公司股东的净利润为9.13亿元，同比减少约2.47亿元，同比下降约21.28%，主要原因为：市场对中微开发多种新设备的需求急剧增长，2024年公司显著加大研发力度，以尽快补短板，实现赶超，为持续增长打好基础；2024年前三季度公司研发支出较去年同期增长7.56亿元（增长约95.99%），研发支出占公司营业收入比例约为28.03%，远高于科创板均值；2023年公司出售了持有的部分拓荆科技股份有限公司股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益等。同期，中微公司实现归母扣非净利润约8.13亿元，同比增长约10.88%，主要由于营业收入增长下毛利增加5.69亿元，以及研发费用较上年同期增加4.11亿元。分季度来看，中微公司录得不俗业绩。2024年第三季度公司的营业收入为20.59亿元，同比增长35.96%。其中，2024年第三季度刻蚀设备收入达到17.15亿元，同比增长49.41%；同期实现归属于上市公司股东的净利润3.96亿元，同比增长约152.63%，主要系：第三季度营业收入增长下毛利较去年同期增长2.54亿元；2024年公司显著加大研发力度，为持续增长打好基础。2024年第三季度公司研发费用较去年同期增长1.36亿元（增长约64.38%）；由于市场波动，2024年第三季度计入非经常性损益的股权投资收益为0.81亿元，较上年同期的亏损1.02亿元增长1.83亿元。2024年第三季度，中微公司扣非后归母净利润为3.30亿元，同比增长1.16亿元（增长约53.79%），环比2024年第二季度的2.20亿元增长约1.10亿元（增长约49.92%）。",
        "link": "https://www.stcn.com//article/detail/1385446.html"
    },
    {
        "time": "2024-10-29 20:49",
        "title": "中微公司第三季度净利润同比增长153% 前三季度新增订单76.4亿元",
        "content": "10月29日晚间，中微公司(688012)发布2024年第三季度报告。据披露，公司2024年前三季度营业收入为55.07亿元，同比增长约36.27%；主要系公司的等离子体刻蚀设备在国内外持续获得更多客户的认可，针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，先进逻辑器件中段关键刻蚀工艺和先进存储器件超高深宽比刻蚀工艺实现量产。拆解收入构成，中微公司介绍，2024年前三季度刻蚀设备收入为44.13亿元，同比增长约53.77%。公司紧跟MOCVD市场发展机遇，积极布局用于碳化硅和氮化镓基功率器件应用的市场，并在Micro-LED和其他显示领域的专用MOCVD设备开发上取得良好进展，几款已付运和即将付运的MOCVD新产品正在陆续进入市场。此外，本年前三季度公司新产品 LPCVD设备实现首台销售，收入0.28亿元。公司EPI设备已顺利进入客户端量产验证阶段，已完成多家先进逻辑器件与MTM器件客户的工艺验证，并且结果获得客户高度认可。订单方面，前三季度公司新增订单76.4亿元，同比增长约52.0%。其中刻蚀设备新增订单62.5亿元，同比增长约54.7%；LPCVD新增订单3.0亿元，新产品开始启动放量。公司共生产专用设备1160腔，同比增长约310%，对应产值约94.19亿元，同比增长约287%，为公司后续出货及确认收入打下了较好的基础。财报显示，2024年前三季度归属于上市公司股东的净利润为9.13亿元，同比下降约2.47亿元，同比减少约21.28%，主要原因为：由于市场对中微开发多种新设备的需求急剧增长，2024年公司显著加大研发力度，以尽快补短板，实现赶超，为持续增长打好基础；2024年前三季度公司研发支出较去年同期增长7.56亿元（增长约95.99%），研发支出占公司营业收入比例约为28.03%，远高于科创板均值；2023年公司出售了持有的部分拓荆科技股份有限公司股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益等。同期，公司实现归母扣非净利润约8.13亿元，同比增长约10.88%，主要由于营业收入增长下毛利增加5.69亿元，以及研发费用较上年同期增加4.11亿元。分季度来看，中微公司录得不俗业绩。2024年第三季度公司的营业收入为20.59亿元，同比增长35.96%。其中，2024年第三季度刻蚀设备收入达到17.15亿元，同比增长49.41%；同期实现归属于上市公司股东的净利润3.96亿元，同比增长约152.63%，主要系：第三季度营业收入增长下毛利较去年同期增长2.54亿元；2024年公司显著加大研发力度，为持续增长打好基础。2024年第三季度公司研发费用较去年同期增长1.36亿元（增长约64.38%）；由于市场波动，2024年第三季度计入非经常性损益的股权投资收益为0.81亿元，较上年同期的亏损1.02亿元增长1.83亿元。2024年第三季度，中微公司扣非后归母净利润为3.30亿元，同比增长1.16亿元（增长约53.79%），环比2024年第二季度的2.20亿元增长约1.10亿元（增长约49.92%）。",
        "link": "https://www.stcn.com//article/detail/1384737.html"
    },
    {
        "time": "2024-10-29 17:23",
        "title": "中微公司：前三季度净利同比下降21.28%",
        "content": "证券时报e公司讯，中微公司(688012)10月29日晚间发布三季报，前三季度营业收入为55.07亿元，同比增长36.27%；归属于上市公司股东的净利润为9.13亿元，同比下降21.28%。净利润下降主要由于2024年前三季度公司研发支出较去年同期增长7.56亿元（增长约95.99%），研发支出占公司营业收入比例约为28.03%，远高于科创板均值；2023年公司出售了持有的部分拓荆科技股份有限公司股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益。",
        "link": "https://www.stcn.com//article/detail/1381426.html"
    },
    {
        "time": "2024-08-23 12:43",
        "title": "中微公司：上半年营收同比增逾36% 新增订单同比增长约四成",
        "content": "证券时报e公司讯，中微公司(688012)8月23日午间披露订单和经营等情况，2024年上半年公司营业收入同比增长36.46%达到34.48亿元；新增订单47亿元，同比增长约40.3%。公司最近两年新开发的薄膜LPCVD设备上半年新增订单1.68亿元，新产品开始启动放量。公司设备产品在先进封装等领域不断突破，持续获得客户订单。公司目前订单充足，预计2024年前三季度的累计新增订单超过75亿元，同比增长超过50%；公司预计2024年累计新增订单将达到110亿—130亿元。公司预计2024年全年付运台数将同比去年增长200%以上，为本年度的收入确认打下良好基础。",
        "link": "https://www.stcn.com//article/detail/1295758.html"
    },
    {
        "time": "2024-08-23 06:59",
        "title": "高端产品新增付运量显著提升 中微公司上半年营收增36%",
        "content": "证券时报记者 王一鸣8月22日晚间，中微公司(688012)发布2024年半年度报告。半年报显示，2024年上半年公司营业收入为34.48亿元，同比增长36.46%。公司的等离子体刻蚀设备在国内外持续获得更多客户的认可，针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，CCP和ICP刻蚀设备的销量增长和在国内主要客户芯片生产线上市占率均大幅提升。刻蚀设备收入为26.98亿元，同比增长约56.68%，刻蚀设备占营业收入的比重由上年同期的68.16%提升至本期的78.26%。上半年，公司的另一重要产品MOCVD设备收入1.52亿元，同比减少约49.04%，主要因为公司在蓝绿光LED生产线和Mini-LED产业化中保持绝对领先的地位，该终端市场近两年处于下降趋势。公司紧跟MOCVD市场发展机遇，积极布局用于碳化硅和氮化钾基功率器件应用的市场，并在Micro-LED和其他显示领域的专用MOCVD设备开发上取得良好进展，已付运和将付运几种MOCVD新产品进入市场。此外，公司新产品LPCVD设备实现首台销售，收入0.28亿元。订单方面，2024年上半年公司新增订单47.0亿元，同比增长约40.3%。其中刻蚀设备新增订单39.4亿元，同比增速约50.7%；LPCVD上半年新增订单1.68亿元，新产品开始放量。上半年公司实现归属于上市公司股东的净利润为5.17亿元，同比减少约48.48%，主要系2023年公司出售了持有的部分拓荆科技股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益；以及公司上半年主要由于研发总投入增长，扣非后归母净利润较上年同期减少0.36亿元。公司目前在研项目涵盖六类设备，20多个新设备的开发，2024年上半年公司研发投入9.70亿元，较上年同期的4.60亿元增加约5.10亿元，同比大幅增长110.84%，研发投入总额占营业收入比例为28.15%。产品研发及客户拓展方面，公司CCP刻蚀设备中双反应台中Primo D-RIE、Primo AD-RIE、Primo AD-RIE-e新增付运量保持高速增长，2024年上半年付运量超过2023年全年付运量。截至2024年6月，公司累计生产付运超过3600个CCP刻蚀反应台，2024年上半年新增付运设备数量创历史新高。报告期内，公司的ICP刻蚀设备在涵盖逻辑、DRAM、3D NAND、功率和电源管理、以及微电机系统等芯片和器件的60多条客户的生产线上量产，并持续进行更多刻蚀应用的验证。2024年上半年公司共生产专用设备833腔，同比增长约420%，对应产值约68.65亿元，同比增长约402%，为年度出货及确认收入打下了较好的基础。据介绍，中微的主打产品等离子体刻蚀设备是除光刻机以外最关键的微观加工设备，是制程步骤最多、工艺过程开发难度最高的设备，占半导体前道设备总市场约22%。公司布局的薄膜设备（主要是化学薄膜和外延设备）是除光刻机和刻蚀机外第三大设备市场。此外，中微公司全面布局第四大设备市场——检测设备。展望未来，中微公司表示，公司将整合产业链上下游和相关资源作为另一发力点，积极考虑投资和并购，推动公司更快发展。预计未来五到十年，中微公司将通过自主研发以及携手行业合作伙伴，覆盖集成电路关键领域50%至60%的设备。",
        "link": "https://www.stcn.com//article/detail/1295204.html"
    },
    {
        "time": "2024-08-22 20:08",
        "title": "高端产品新增付运量显著提升 中微公司上半年营收同比增长36.46%",
        "content": "8月22日晚间，中微公司(688012)发布2024年半年度报告。半年报显示，2024年上半年公司营业收入为34.48亿元，同比增长36.46%。公司的等离子体刻蚀设备在国内外持续获得更多客户的认可，针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升，CCP和ICP刻蚀设备的销售增长和在国内主要客户芯片生产线上市占率均大幅提升。本期刻蚀设备收入为26.98亿元，同比增长约56.68%，刻蚀设备占营业收入的比重由上年同期的68.16%提升至本期的78.26%。公司的另一重要产品MOCVD设备本期收入1.52亿元，同比减少约49.04%，主要因为公司在蓝绿光LED生产线和Mini-LED产业化中保持绝对领先的地位，该终端市场近两年处于下降趋势。公司紧跟MOCVD市场发展机遇，积极布局用于碳化硅和氮化钾基功率器件应用的市场，并在Micro-LED和其他显示领域的专用MOCVD设备开发上取得良好进展，已付运和将付运几种MOCVD新产品进入市场。此外，本期公司新产品LPCVD设备实现首台销售，收入0.28亿元。订单方面，2024年上半年公司新增订单47.0亿元，同比增长约40.3%。其中刻蚀设备新增订单39.4亿元，同比增速约50.7%；LPCVD 上半年新增订单1.68亿元，新产品开始启动放量。2024年上半年公司实现归属于上市公司股东的净利润为5.17亿元，同比减少约48.48%，主要系2023年公司出售了持有的部分拓荆科技股票，产生税后净收益约4.06亿元，而2024年公司并无该项股权处置收益；以及公司上半年主要由于研发总投入增长下扣非后归母净利润较上年同期减少0.36亿元。同期公司实现归母扣非净利润约4.83亿元，较上年同期减少0.36亿元（约6.88%），主要由于公司显著加大研发力度，以尽快补短板，实现赶超。公司目前在研项目涵盖六类设备，20多个新设备的开发，2024年上半年公司研发投入9.70亿元，较上年同期的4.60亿元增加约5.10亿元，同比大幅增长110.84%，研发投入总额占营业收入比例为28.15%。产品研发及客户拓展方面，公司CCP刻蚀设备中双反应台中Primo D-RIE、Primo AD-RIE、Primo AD-RIE-e新增付运量保持高速增长，2024年上半年付运量超过2023年全年付运量。截至2024年6月，公司累计生产付运超过3600个CCP刻蚀反应台，2024年上半年新增付运设备数量创历史新高。报告期内，公司的ICP刻蚀设备在涵盖逻辑、DRAM、3D NAND、功率和电源管理、以及微电机系统等芯片和器件的60多条客户的生产线上量产，并持续进行更多刻蚀应用的验证。据披露，公司用于蓝光照明的PRISMO A7®、用于深紫外LED的 PRISMO HiT3®、用于Mini-LED 显示的PRISMO UniMax® 等产品持续服务客户。公司累计MOCVD产品出货量超过500腔；公司开发的CVD（化学气相沉积）钨设备已通过关键存储客户端现场验证，满足金属互联钨制程各项性能指标，并获得客户重复量产订单。2024年上半年公司共生产专用设备833腔，同比增长约420%，对应产值约68.65亿元，同比增长约402%，为本年度出货及确认收入打下了较好的基础。据介绍，中微的主打产品等离子体刻蚀设备是除光刻机以外最关键的微观加工设备，是制程步骤最多、工艺过程开发难度最高的设备，占半导体前道设备总市场约22%。公司布局的薄膜设备（主要是化学薄膜和外延设备）是除光刻机和刻蚀机外第三大设备市场。此外，中微公司全面布局第四大设备市场——检测设备。展望未来，中微公司表示，公司将整合产业链上下游和相关资源作为另一发力点，积极考虑投资和并购，推动公司更快发展。预计未来五到十年，中微公司将通过自主研发以及携手行业合作伙伴，覆盖集成电路关键领域50%至60%的设备。",
        "link": "https://www.stcn.com//article/detail/1295055.html"
    },
    {
        "time": "2024-08-22 17:34",
        "title": "中微公司：上半年净利润5.17亿元 同比下降48.48%",
        "content": "证券时报e公司讯，中微公司(688012)8月22日晚间披露半年报，2024年上半年实现营业收入34.48亿元，同比增长36.46%；净利润5.17亿元，同比下降48.48%。",
        "link": "https://www.stcn.com//article/detail/1294844.html"
    },
    {
        "time": "2024-08-16 15:29",
        "title": "二度被列入军事企业清单后，中微公司正式起诉美国国防部",
        "content": "今年年初被美国国防部列为涉军企业后，国产半导体设备龙头中微发起正式起诉。8月16日，中微半导体设备（上海）股份有限公司（简称中微公司）宣布，已向美国法院正式提交诉状，起诉美国国防部将其列入中国军事企业清单（简称“CMC清单”）的决定。美国CMC清单，即中国军事企业清单（Chinese Military Companies List），是美国国防部根据《2021财年国防授权法案》第1260H条制定的清单，旨在识别在美国直接或间接运营的中国军事企业。今年1月31日，美国国防部宣布将中微公司列入CMC清单。这已经是公司第二次被列入清单。2021年1月14日，美国国防部就曾将中微公司列入涉军企业的CMC清单，但在其提出申诉并提供充分证据后，同年6月3日成功被移除。界面新闻从中微公司处获得的针对该事件的一份说明文件了解到，美国国防部6月份在回复中微公司的文件中，解释这次将其列入CMC清单的直接原因是，中微公司曾在2019年获得了由中国工信部参与颁发的刻蚀机系列产品 “制造业单项冠军产品奖 ”。记者根据公开信息渠道检索发现，国家级制造业单项冠军是工信部组织认定的中国制造业的一项荣誉，评选奖项包括单项冠军示范企业和单项冠军产品。入选企业多为行业龙头，需要满足的硬性条件包括专注并深耕于产业链某一环节或某一产品领域10年及以上，且企业申请产品的市场占有率位居全球前3位。中微公司认为，工信部颁发该奖项只是一项荣誉，并非能够证明企业涉军。美国国防部仅以此不成立的事实就将公司列入“中国军事企业”清单，这一做法是“错误且毫无根据的”。在被列入CMC清单后，虽然从法律上讲，清单本身并不直接授权任何制裁或限制措施，但相关企业仍然可能会受到其他方面的间接影响。例如，美国投资者可能会因此面临限制，不能购买或出售被列入清单的企业的股票或其他证券，这可能会对企业的股价和市场信心产生影响。同时，被列入CMC清单的企业可能还会受到美国出口管制的影响，特别是如果企业被认定为“军事最终用户”（ Military End User，简称MEU，指国家军事武装部队、国民警卫队和国家警察、政府情报或侦察组织，以及任何其他以支持军事最终用途为活动目的的最终用户），在采购特定的受美国管制物项时可能会受到限制。中微公司也回应表示， 美国防部针对被放入“中军事企业”清单的并无具体制裁措施。 公司目前生产营运、产品及部件进出口、客户支持等业务一切正常。而对于这次选择走法律途径诉讼的决定，中微公司称诉讼不是中微公司的真正目的，最终目标是“希望美国国防部将其从清单中移除”。公司在此次被列入清单后迅速通过律师与美国国防部取得联系，询问原因、澄清事实，竭尽所能沟通无果后才发起了法律诉讼。中微公司表示。虽然眼下已经提起诉讼，但在诉讼结果出来前，公司保持开放态度，愿意通过协商、谈判或和解等方式，与美国国防部妥善解决争议。作为国内半导体设备的龙头企业，中微公司在国产半导体产业链中的地位举足轻重。2004年，60岁已经退休的尹志尧受时任上海市经济委员会副主任的江上舟邀请，从美国回国创立中微公司。2019年，中微公司在上交所科创板挂牌上市。经过二十年的发展，中微公司已成为国产半导体设备的龙头，市值已经接近千亿（最新市值为909亿元人民币）。公司主要生产的产品包括刻蚀设备、MOCVD设备、薄膜设备、环保设备等等，其刻蚀设备在国际市场已具有相当强的竞争力，特别是在电容性高能等离子体刻蚀设备（CCP）方面，在一些主要客户的生产线上市场占有率达到30%甚至更高。而在当前国际地缘政治严重影响到半导体供应链稳定性的背景下，中微公司在快速发展的过程中推动自主可控战略。在今年8月举行的公司的二十周年活动上，中微公司创始人兼董事长尹志尧称，中微的刻蚀机基本可以覆盖大部分刻蚀机应用，虽然与国际同行相比有“两三代”的差距需要追赶，但已经基本能实现自主可控，目前主要零部件的自主可控率已达到90%以上，到今年第三季度末可以达到100%。同时，他也主张中国要在全球半导设备产业中不断增强话语权。按照尹志尧的估测，中国国内能提供的半导体设备占集成电路生产线的百分比，保守预计在15%，激进的目标则是30%甚至更高。再用5到10年时间，国内行业就有希望达到国际最先进水平。",
        "link": "https://www.stcn.com//article/detail/1289290.html"
    },
    {
        "time": "2024-08-16 13:20",
        "title": "硬刚！中微公司起诉美国国防部！有色金属个股及期货齐涨，锑价三个月涨超30%，稀缺概念股名单出炉",
        "content": "有色金属板块表现亮眼。中微公司正式起诉美国国防部早间，中微公司官方微信号发布，已向美国法院正式提交诉状，起诉美国国防部将其列入中国军事企业清单（Chinese Military Companies List，以下简称“CMC清单”）的决定。中微公司表示，自被列入CMC清单以来，中微公司竭尽所能积极地同美国国防部进行沟通、澄清事实，提供了充分的证据证明其不符合CMC清单的认定标准，并要求其将中微公司从CMC清单中移除。然而，遗憾的是，截至正式起诉之日，中微公司仍未如愿。因此，中微公司不得不采取法律途径，请求法院要求美国国防部撤销其错误决定，以消除误解，维护中微公司合法权益，并保障中微公司股东、客户及合作伙伴的利益。在被列入CMC清单后，中微公司曾发布声明，该清单并无具体制裁措施，不会对本公司经营产生实质性影响。公司目前生产营运、产品及部件进出口、客户支持等业务情况一切正常，公司将继续为客户提供国际领先的产品和一流的服务。根据公司历年财报，公司业务遍布全球，营收主要来源于中国大陆，其中2023年度的营业收入为57.64亿元，占比达到92.03%。早盘，中微公司股价走势震荡，开盘半小时内有所上涨，随后小幅回调，收盘跌1.39%。今年以来，公司股价累计下跌4.5%。有色金属板块开盘上涨早盘有色金属板块冲高回落，行业指数一度上涨1.69%，收盘涨0.11%。个股方面，华钰矿业涨停，华达新材、铂科新材、银邦股份上涨超3%。此外，培育钻石概念明显上涨，黄河旋风涨停，惠丰钻石、四方达、力量钻石涨幅居前，分别为10.12%、7.38%、4.59%。除个股外，有色金属期货亦有明显上涨，沪锡、氧化铝、沪银涨超2%，沪铜、沪铝、沪铅涨幅均在1%以上。消息面上，商务部、海关总署昨日发布公告，为维护国家安全和利益、履行防扩散等国际义务，经国务院批准，决定自2024年9月15日起，对锑相关物项以及超硬材料相关物项实施出口管制。锑价格上涨超30%近三个月以来，锑价格已有明显上涨。生意社数据显示，1#锑锭价格最新达到16.03万元/吨，较5月18日的11.68万元/吨上涨37.26%。生意社分析认为，受海外地缘政治因素影响，部分国家的锑精矿进口情况受到一定影响，外盘价格持续上行，带动国内市场气氛升温，持货商惜售心态较强。（图片来源：生意社）USGS数据显示，2022年全球锑资源储量中，排名前三的地区分别为中国、俄罗斯和玻利维亚。我国是锑产业大国，锑矿储量和产量均居世界首位，是世界上重要的锑供应国。近年来，全球锑需求持续增长，锑是光伏玻璃生产中必备的元素，且不可替代，光伏行业发展推动锑需求持续走高。国金证券研报认为，考虑目前库存水平仍然较低，锑“硬短缺”局面持续，且矿山资源集中度较高，在8月、9月光伏排产有回升预期且欧洲夏休结束，阻燃剂传统旺季9—10月备货需求亦有望边际增加，仍然看好锑第二波上涨机会。5家上市公司布局公开资料显示，A股中，布局锑矿开发的上市公司包括华钰矿业、华锡有色、湖南黄金、兴业银锡、驰宏锌锗。华钰矿业近期在投资者互动平台上表示，截至2023年12月31日，公司可控锑资源量为47.17万金属吨。鉴于锑金属的稀缺性，需求端随着光伏玻璃快速带动以及阻燃剂市场的稳健发展，公司看好锑价格。华锡有色表示，公司是国内主要的锡、锑金属生产企业之一，2023年全年铅锑精矿产量14123.23金属吨；若锑价连续上涨，预计将给公司带来适当积极影响。湖南黄金表示，截至2023年年末，公司保有资源储量矿石量6800万吨，其中锑金属量307324吨。从业绩来看，兴业银锡、华锡有色、湖南黄金已公布上半年业绩预告，均为预增。兴业银锡业绩预告显示，预计上半年实现归母净利润8.4亿元—9.05亿元，同比增长533.68%—582.72%；受宏观经济环境及市场对产品需求变化等因素影响，公司主营锡精粉、银精粉、铅精粉、锌精粉等矿产品销售价格较上年同期上涨。",
        "link": "https://www.stcn.com//article/detail/1289195.html"
    },
    {
        "time": "2024-08-16 13:06",
        "title": "硬刚！中微公司起诉美国国防部！有色金属个股及期货齐涨，锑价三个月涨超30%，稀缺概念股名单出炉",
        "content": "有色金属板块表现亮眼。中微公司正式起诉美国国防部早间，中微公司官方微信号发布，已向美国法院正式提交诉状，起诉美国国防部将其列入中国军事企业清单（Chinese Military Companies List，以下简称“CMC清单”）的决定。中微公司表示，自被列入CMC清单以来，中微公司竭尽所能积极地同美国国防部进行沟通、澄清事实，提供了充分的证据证明其不符合CMC清单的认定标准，并要求其将中微公司从CMC清单中移除。然而，遗憾的是，截至正式起诉之日，中微公司仍未如愿。因此，中微公司不得不采取法律途径，请求法院要求美国国防部撤销其错误决定，以消除误解，维护中微公司合法权益，并保障中微公司股东、客户及合作伙伴的利益。在被列入CMC清单后，中微公司曾发布声明，该清单并无具体制裁措施，不会对本公司经营产生实质性影响。公司目前生产营运、产品及部件进出口、客户支持等业务情况一切正常，公司将继续为客户提供国际领先的产品和一流的服务。根据公司历年财报，公司业务遍布全球，营收主要来源于中国大陆，其中2023年度的营业收入为57.64亿元，占比达到92.03%。早盘，中微公司股价走势震荡，开盘半小时内有所上涨，随后小幅回调，收盘跌1.39%。今年以来，公司股价累计下跌4.5%。有色金属板块开盘上涨早盘有色金属板块冲高回落，行业指数一度上涨1.69%，收盘涨0.11%。个股方面，华钰矿业涨停，华达新材、铂科新材、银邦股份上涨超3%。此外，培育钻石概念明显上涨，黄河旋风涨停，惠丰钻石、四方达、力量钻石涨幅居前，分别为10.12%、7.38%、4.59%。除个股外，有色金属期货亦有明显上涨，沪锡、氧化铝、沪银涨超2%，沪铜、沪铝、沪铅涨幅均在1%以上。消息面上，商务部、海关总署昨日发布公告，为维护国家安全和利益、履行防扩散等国际义务，经国务院批准，决定自2024年9月15日起，对锑相关物项以及超硬材料相关物项实施出口管制。锑价格上涨超30%近三个月以来，锑价格已有明显上涨。生意社数据显示，1#锑锭价格最新达到16.03万元/吨，较5月18日的11.68万元/吨上涨37.26%。生意社分析认为，受海外地缘政治因素影响，部分国家的锑精矿进口情况受到一定影响，外盘价格持续上行，带动国内市场气氛升温，持货商惜售心态较强。（图片来源：生意社）USGS数据显示，2022年全球锑资源储量中，排名前三的地区分别为中国、俄罗斯和玻利维亚。我国是锑产业大国，锑矿储量和产量均居世界首位，是世界上重要的锑供应国。近年来，全球锑需求持续增长，锑是光伏玻璃生产中必备的元素，且不可替代，光伏行业发展推动锑需求持续走高。国金证券研报认为，考虑目前库存水平仍然较低，锑“硬短缺”局面持续，且矿山资源集中度较高，在8月、9月光伏排产有回升预期且欧洲夏休结束，阻燃剂传统旺季9—10月备货需求亦有望边际增加，仍然看好锑第二波上涨机会。5家上市公司布局公开资料显示，A股中，布局锑矿开发的上市公司包括华钰矿业、华锡有色、湖南黄金、兴业银锡、驰宏锌锗。华钰矿业近期在投资者互动平台上表示，截至2023年12月31日，公司可控锑资源量为47.17万金属吨。鉴于锑金属的稀缺性，需求端随着光伏玻璃快速带动以及阻燃剂市场的稳健发展，公司看好锑价格。华锡有色表示，公司是国内主要的锡、锑金属生产企业之一，2023年全年铅锑精矿产量14123.23金属吨；若锑价连续上涨，预计将给公司带来适当积极影响。湖南黄金表示，截至2023年年末，公司保有资源储量矿石量6800万吨，其中锑金属量307324吨。从业绩来看，兴业银锡、华锡有色、湖南黄金已公布上半年业绩预告，均为预增。兴业银锡业绩预告显示，预计上半年实现归母净利润8.4亿元—9.05亿元，同比增长533.68%—582.72%；受宏观经济环境及市场对产品需求变化等因素影响，公司主营锡精粉、银精粉、铅精粉、锌精粉等矿产品销售价格较上年同期上涨。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/1289184.html"
    },
    {
        "time": "2024-08-16 09:57",
        "title": "中微公司，正式起诉美国国防部！",
        "content": "8月16日，中微公司微信公众号发布《中微公司就被列入中国军事企业清单正式起诉美国国防部》，内容如下：\n中微半导体设备（上海）股份有限公司（以下简称“中微公司”，上交所股票代码：688012）今日宣布，已向美国法院正式提交诉状，起诉美国国防部将其列入中国军事企业清单（Chinese Military Companies List，以下简称“CMC清单”）的决定。2024年1月31日（美国东部时间），美国国防部根据《2021财年国防授权法案》第1260H条，将中微公司列入CMC清单。中微公司坚信，美国国防部将中微公司列入CMC清单的决定是错误的，不符合事实，没有法律依据，且违背了程序正当，给中微公司的声誉造成严重影响。自被列入CMC清单以来，中微公司竭尽所能积极地同美国国防部进行沟通、澄清事实，提供了充分的证据证明其不符合CMC清单的认定标准，并要求其将中微公司从CMC清单中移除。然而，遗憾的是，截至正式起诉之日，中微公司仍未如愿。因此，中微公司不得不采取法律途径，请求法院要求美国国防部撤销其错误决定，以消除误解，维护中微公司合法权益，并保障中微公司股东、客户及合作伙伴的利益。中微公司一贯坚持合法、合规经营，严格遵守国内和国际法律法规，从未参与任何与军事相关的活动。在2021年1月14日（美国东部时间），美国国防部曾将中微公司列入中国共产党军事企业清单（Communist Chinese Military Companies List）。经中微公司以充分的事实和证据向美国国防部申诉后，同年6月3日（美国时间）中微公司成功地被移除此清单。中微公司董事长兼总经理尹志尧博士表示：“我们对美国国防部将中微公司再次列入涉军清单深表震惊。这一决定是错误的，是毫无根据的。我们相信法院会作出一个公正的裁决，将中微公司从CMC清单中移除。同时，我们也愿意继续与美国国防部保持沟通，友好妥善地解决所存在的争议。”",
        "link": "https://www.stcn.com//article/detail/1289039.html"
    },
    {
        "time": "2024-08-16 09:13",
        "title": "中微公司就被列入中国军事企业清单正式起诉美国国防部",
        "content": "证券时报e公司讯，中微半导体设备（上海）股份有限公司（简称中微公司）今日宣布，已向美国法院正式提交诉状，起诉美国国防部将其列入中国军事企业清单（简称“CMC清单”）的决定。自被列入CMC清单以来，中微公司竭尽所能积极地同美国国防部进行沟通、澄清事实，提供了充分的证据证明其不符合CMC清单的认定标准，并要求其将中微公司从CMC清单中移除。然而，遗憾的是，截至正式起诉之日，中微公司仍未如愿。因此，中微公司不得不采取法律途径，请求法院要求美国国防部撤销其错误决定，以消除误解，维护中微公司合法权益，并保障中微公司股东、客户及合作伙伴的利益。中微公司一贯坚持合法、合规经营，严格遵守国内和国际法律法规，从未参与任何与军事相关的活动。",
        "link": "https://www.stcn.com//article/detail/1288968.html"
    },
    {
        "time": "2024-08-06 09:29",
        "title": "中微公司尹志尧：把鸡蛋放在不同篮子里，推进三维发展战略",
        "content": "近年来，国内半导体设备实现了从无到有、从弱到强的质的飞跃，我国半导体产业生态和制造体系得以不断完善，国内高端设备的自给率逐步提升。“在半导体设备领域，国内离国际先进水平还有相当一段距离。国内可以提供的设备，占集成电路生产线的百分数，比较保守的说法15%是没问题的。进取的说法是30%，甚至更高也有可能。同时，我们非常欣喜地看到，中国的数百家半导体设备公司都在拼命努力，发展速度很快，成熟的有20多家企业，几乎涵盖半导体十大类设备的所有门类。对于行业的发展，我很有信心，用5年、10年的时间，达到国际最先进水平，完全是可以实现的。”中微公司董事长尹志尧在近期做客科创板行业沙龙之“半导体设备突围关键局”时分析行业情况时称。作为国内半导体设备领军企业，中微公司的成长历程是国内半导体设备产业的一个经典案例：从2004年一张白纸开始的初创公司，成长为2019年首批科创板上市企业；从当初一支仅有15人的创业团队，逐渐成长为如今全球员工超过两千人的规模；从起步阶段在技术领域不断探索尝试，到拥有两千余项授权专利、技术能力；从2007年首台刻蚀设备、薄膜设备研制成功并运往国内客户，到2024年公司累计已有超5000个反应台在国内外130多条生产线实现量产和大规模重复性销售……“慢工出细活。我们做的事情真的不能着急。我们的刻蚀机从微米水平做到纳米水平，现在我们最好的刻蚀机已经做到了皮米水平，相当于头发丝350万分之一的精准度。过去说十年磨一剑，现在其实是二十年还没把剑磨好，还在继续往前磨。我认为科技发展最重要的就是这么几个因素：资金、人才和耐心。”尹志尧阐述如何积累技术沉淀时说。如今，中微公司不仅是中国国内半导体设备的领先企业，也是国际半导体设备产业冉冉升起的一颗新星。近日，在成立20周年纪念日上，中微公司还宣布，临港产业化基地正式启用，该基地总建筑面积约18万平方米，配备行业领先的实验室、业界高标准的洁净室、先进的生产车间及智能化立体仓库等设施。在2023年7月，14万平方米的中微公司南昌生产研发基地落成并投入使用；目前，位于滴水湖畔的中微临港总部暨研发大楼也正在建设中，建成后占地面积约10万平方米。未来，中微公司的生产和研发基地总面积将达到约45万平方米，从而为公司进一步强化生产能力、研发能力和科技创新水平提供了有力支撑。快速发展之际，当前地缘政治对全球半导体产业造成的冲击是产业链上的个体都无法回避的话。尹志尧指出，理想状态下，全球集成电路产业应该是互相协同的。这一产业涉及几千个步骤，上下游产业链非常之强，很少有一个国家或者一个企业能从上到下全部打通。但是在目前紧张的国际形势下，本土化是没有办法的选择。“这对我们也是一种激励，看我们有没有能力在这么短的时间里把本土化做好，使产业链、材料供应链建立在自主可控的基础上。本来我觉得至少3—5年，甚至十来年才能解决。但我看到供应商公司最近两三年非常积极，很拼命地做。给大家也报一个好消息，到今年夏天左右，我们基本可以做到自主可控。另一方面，我们也要主张国际合作。世界上还有许多不同国家、不同供应商愿意继续和我们合作。”尹志尧透露说。从行业情况来看，近年来中国市场表现强劲。根据SEMI（国际半导体产业协会）统计，2023年全球半导体制造设备的销售额为1063亿美元，同比下滑1.3%；中国内地半导体设备销售额达到366亿美元（同比增长29%），占全球半导体设备市场的34%，连续第四年成为全球最大半导体设备市场。该机构7月发布的最新报告称，预计2024年全球原始设备制造商的半导体制造设备总销售额将达到1090亿美元，同比增长3.4%，创下新的纪录。中国内地市场在这一轮增长中的表现尤为亮眼，预计2024年设备出货金额将超过350亿美元，占全球市场份额的32%，继续保持全球领先地位。在此背景下，展望未来3—5年，国内半导体设备厂商还有多大成长空间？如何规划公司的发展战略和经营目标？在尹志尧看来，未来3—5年国内半导体行业发展空间仍很大。中国目前的集成电路产业还没有碰到大起大落的周期，现在还在比较快速地增长。乘着这一顺风船，要把自己的事做好。据他介绍，中微未来的策略是三维立体生长。第一个维度是集成电路设备，从刻蚀到薄膜再到检测等关键领域，更多地去做开发；尹志尧透露，中微公司通过投资布局了第四大设备市场——光学检测设备，近期决定将尽快开发出电子束检测设备，这是国内除了光刻机以外最大的短板。第二个维度是泛半导体设备，公司将借助现有技术积累，扩展布局显示、微机电系统、功率器件、太阳能领域的关键设备。“我们还在考虑第三维的发展，利用我们的核心竞争力，在国计民生中找到更多应用领域。这就是我们公司的基本战略，要把鸡蛋放在不同的篮子里，保持公司的高速发展、稳定发展。”尹志尧说。按规划，预计未来五到十年，中微公司将通过自主研发以及携手行业合作伙伴，覆盖集成电路关键领域50%至60%的设备。",
        "link": "https://www.stcn.com//article/detail/1279418.html"
    },
    {
        "time": "2024-08-04 09:21",
        "title": "中微公司：临港产业化基地投入使用 积极考虑投资和并购",
        "content": "8月2日，中微公司举行“20周年盛会华章暨临港基地落成庆典”。庆典现场宣布，中微公司临港产业化基地宣布正式启用。该基地的投入使用，为中微公司加速发展注入新的活力和动力。               在不断研发投入开发设备同时，中微公司还将积极考虑投资和并购，整合产业链上下游和相关资源。中微公司预计，未来5到10年，公司将覆盖集成电路关键领域50%至60%的设备。生产研发基地总面积将达到约45万平方米临港产业化基地占地约157亩、总建筑面积约18万平方米，配备实验室、洁净室、生产车间及智能化立体仓库等设施，可实现生产全程数字化、智能化管理。智能制造信息化平台的搭建，让中微公司大幅提高了生产质量、生产效率，降低了生产成本，为保证全球客户供应打下基础。除临港产业化基地全面投入外，2023年7月，14万平方米的中微公司南昌生产研发基地落成并投入使用，而目前，位于上海临港新片区滴水湖畔的中微临港总部暨研发大楼也正在建设中，建成后占地面积约10万平方米。未来，中微公司的生产和研发基地总面积将达到约45万平方米。近年来，中微公司持续加码创新研发。目前，中微公司在全球范围内拥有2000多名员工，其中研发人员占比接近半数。截至2024年6月，中微公司累计申请专利已达2648项，已获授权专利1670项，其中发明专利占比高达85.87%。不断开发具有市场竞争力的设备基于创新投入和创新能力，中微公司在刻蚀设备、薄膜沉积设备、MOCVD设备等领域均取得了显著成效。在刻蚀设备方面，凭借行业首创的刻蚀设备双台机技术，中微公司率先提出“皮米级”加工精度概念，其刻蚀精度已经达到100“皮米”以下水平，相当于头发丝350万分之一的精准度，并且产品具备刻蚀应用覆盖丰富等优势，能够满足90%以上的刻蚀应用需求。据悉，基于在刻蚀设备市场占有率持续提升，中微公司不断收到领先客户的批量订单。在半导体薄膜沉积设备领域方面，中微公司也推出了多款新产品以满足市场需求。此外，中微公司新开发的硅和锗硅外延EPI设备、晶圆边缘Bevel刻蚀设备等多款新产品，也会在近期投入市场验证。在MOCVD设备方面，中微公司自推出第一代MOCVD设备PRISMO A7®以来，不断丰富产品线且快速升级迭代，目前在Mini LED等氮化镓基设备领域市场占有率稳居前列，并持续开发用于氮化镓、碳化硅等功率器件及Micro-LED器件制造的MOCVD设备。同时，中微公司还通过投资布局了第四大设备市场——光学检测设备。在集成电路产业飞速发展的浪潮中，中微公司不断开发具有市场竞争力设备同时，还将整合产业链上下游和相关资源作为另一发力点，积极考虑投资和并购。中微公司预计，未来5到10年，公司覆盖集成电路关键领域50%至60%的设备。一张白纸上筹划高端芯片设备梦想“芯片越做越小，我们越战越强。”庆典现场，中微公司为20周年特别创作的《中微之歌》唱出了所有科创人的心声和梦想。中微公司创始人、董事长兼总经理尹志尧表示：“20年前，我们在一张白纸上筹划实现高端芯片设备的宏伟梦想，20年来，一次次冲破险阻而立于不败之地，都源自‘攀登勇者，志在巅峰’的雄心壮志和‘自强不息，厚德载物’的团队奋斗精神！”尹志尧说，中微公司从事的半导体微观加工设备产业，是数码产业基石，选择的是打造“国之重器”这条艰难的道路，“回首过往的20年，我们实现了从一到十的进展，展望下一个20年，我们要实现10到100的跨越！”20年来，中微公司从2004年一张白纸开始的初创公司，成长为2019年首批科创板上市企业；从当初一支仅有15人的创业团队，逐渐成长为如今全球员工超过2000人的规模；从张江高科技园区内一间不起眼的办公室，逐步发展为厂房和办公楼面积即将达到45万平方米的规模；从2007年首台刻蚀设备、薄膜设备研制成功并运往国内客户，到2024年公司累计已有超5000个反应台在国内外130多条生产线实现量产和大规模重复性销售......如今，中微公司已成为中国国内半导体设备的领先企业，也是国际半导体设备产业冉冉升起的一颗新星。",
        "link": "https://www.stcn.com//article/detail/1277811.html"
    },
    {
        "time": "2024-07-23 18:55",
        "title": "中微公司董事长尹志尧再登福布斯中国最佳CEO榜单",
        "content": "证券时报e公司讯，近日，福布斯中国发布2024中国最佳CEO榜单，中微公司董事长兼总经理尹志尧博士再次荣登上榜，此次获奖也是尹志尧第二次获此殊荣。",
        "link": "https://www.stcn.com//article/detail/1266906.html"
    },
    {
        "time": "2024-05-28 15:02",
        "title": "中微公司推出多款新产品",
        "content": "证券时报e公司讯，近日，中微半导体设备（上海）股份有限公司（简称“中微公司”）推出自主研发的12英寸高深宽比金属钨沉积设备Preforma Uniflex® HW以及12英寸原子层金属钨沉积设备Preforma Uniflex® AW。这是继Preforma Uniflex® CW之后，中微公司为各类器件芯片中超高深宽比及复杂结构金属钨填充提供的高性价比、高性能的解决方案。此次多款新产品的推出是公司在半导体薄膜沉积设备领域的新突破，也为公司业务多元化发展提供了强劲的增长动能。",
        "link": "https://www.stcn.com//article/detail/1216382.html"
    },
    {
        "time": "2024-05-24 22:23",
        "title": "中微公司：5位董监高拟合计减持公司不超101.71万股",
        "content": "证券时报e公司讯，中微公司(688012)5月24日晚间公告，公司董事长、总经理尹志尧，公司副总经理倪图强，公司财务负责人、副总经理陈伟文，公司董事会秘书、副总经理刘晓宇，公司监事王志军拟合计减持公司股份不超过101.71万股，占公司总股本的0.165%。",
        "link": "https://www.stcn.com//article/detail/1214344.html"
    },
    {
        "time": "2024-04-25 22:40",
        "title": "高端产品新增付运量显著提升 中微公司一季度营收同比增长逾三成",
        "content": "4月25日晚间，中微公司(688012)发布2024年第一季度报告。报告期内，公司实现营业收入16.05亿元，同比增长31.23%；同期实现归属于上市公司股东的净利润2.49亿元，同比下滑9.53%；实现归属于上市公司股东的扣非净利润2.63亿元，同比增长15.4%。分财务指标看，据披露，当期营业收入增长主要系公司的刻蚀设备在国内外持续获得更多客户的认可，针对先进逻辑和存储器件制造中关键刻蚀工艺的高端产品新增付运量显著提升。2024年第一季度中微公司刻蚀设备实现收入13.35亿元，较上年同期增长约64.05%，刻蚀设备占营业收入的比重由上年同期的66.55%提升至当期的83.20%。2024年一季度公司刻蚀设备产量显著提升，同时，当期末公司发出商品余额19.23亿元，较期初余额的8.68亿元增长10.55亿元，为后续的收入实现打下良好基础。公司的MOCVD设备已经在国内蓝绿光LED生产线上占据领先的市占率，受终端市场波动影响，当期MOCVD设备收入约0.38亿元，较上年同期1.67亿元减少1.29亿元，同比下降约77.28%。由于半导体下游客户的产能利用率波动影响，当期备品备件及服务收入约2.32亿元，较上年同期下降约4.38%。一季报显示，公司净利润下滑主要系本当期收入和毛利增长下扣非净利润较上年同期增加0.35亿元，但当期非经常性损益为亏损0.14亿元，较上年同期的盈利0.48亿元减少约0.61亿元。非经常性损益的变动主要系：由于2024年第一季度二级市场股价下跌，公司持有的以公允价值计量的股权投资当期公允价值减少约4077万元，与上年同期的盈利22万元相比，减少约0.41亿元；当期计入非经常性损益的政府补助收益为0.14亿元，较上年同期的0.37亿元减少约0.23亿元。当期扣非净利润增长主要系公司收入增长31.23%下毛利增加1.60亿元，同时当期研发费用增长0.83亿元，以及公司业务扩张、人员增长下销售费用和管理费用较上年同期分别增长0.39亿元和0.18亿元。“基于客户旺盛的需求和对市场的信心，公司继续加大研发力度，积极推动多款新产品研发，研发材料投入增加以及研发人员增加下职工薪酬增长。本期公司研发投入3.60亿元，较上年同期的2.22亿元增加约1.39亿元，同比增长约62.43%。公司与国内外领先客户保持紧密合作，相关新产品研发及客户端验证进展顺利。”中微公司在一季报中阐述。分业务来看，刻蚀设备研发方面，公司根据技术发展及客户需求，大力投入先进芯片制造技术中关键刻蚀设备的研发和验证，目前针对逻辑和存储芯片制造中最关键刻蚀工艺的多款设备已经在客户产线上展开验证。晶圆边缘Bevel刻蚀设备完成开发，即将进入客户验证，公司的TSV硅通孔刻蚀设备也越来越多地应用在先进封装和MEMS器件生产。薄膜沉积设备研发方面，公司目前已有多款设备产品进入市场，其中部分设备已获得重复性订单，其他多个关键薄膜沉积设备研发项目正在顺利推进。公司钨系列薄膜沉积产品可覆盖存储器件所有钨应用，并已完成多家逻辑和存储客户对CVD/HAR/ALD W钨设备的验证，取得了客户订单。公司近期已规划多款CVD和ALD设备，增加薄膜设备的覆盖率，进一步拓展市场。MOCVD设备研发方面，中微公司用于碳化硅功率器件外延生产的设备已于本期付运到客户端开展验证测试；制造Micro-LED应用的新型MOCVD设备也已在客户端进行验证测试。",
        "link": "https://www.stcn.com//article/detail/1189183.html"
    },
    {
        "time": "2024-04-25 18:46",
        "title": "中微公司：一季度净利润2.49亿元 同比下降9.53%",
        "content": "证券时报e公司讯，中微公司(688012)4月25日晚间披露一季报，2024年第一季度实现营业收入16.05亿元，同比增长31.23%；净利润2.49亿元，同比下降9.53%。收入和毛利增长下，扣除非经常性损益的净利润较上年同期增加0.35亿元。",
        "link": "https://www.stcn.com//article/detail/1188752.html"
    },
    {
        "time": "2024-04-23 11:40",
        "title": "中微公司迎第3000台CCP刻蚀设备反应腔付运里程碑",
        "content": "证券时报e公司讯，近日，中微半导体设备（上海）股份有限公司（以下简称“中微公司”）的电容耦合等离子体（CCP）刻蚀设备第3000台反应腔顺利付运国内一家先进的半导体芯片制造商。",
        "link": "https://www.stcn.com//article/detail/1185169.html"
    },
    {
        "time": "2024-03-27 21:14",
        "title": "中微公司推限制性股票激励计划 首次授予对象覆盖99.72%员工",
        "content": "3月27日晚间，中微公司(688012)推出限制性股票激励计划草案。据披露，该激励计划与正在实施的其他激励计划相互独立，不存在相关联系。具体来看，本次计划拟向激励对象授予不超过1080万股限制性股票，约占公司股本总额的1.74%。其中首次授予不超过880万股，约占公司股本总额的1.42%，首次授予部分约占该次授予权益总额的81.48%；预留200万股，约占公司股本总额的0.32%，预留部分约占授予权益总额的18.52%。    人员方面，该次激励计划首次授予的激励对象总人数不超过1798人，占公司全部职工人数的99.72%。包括在公司任职的董事、高级管理人员、核心技术人员及董事会认为需要激励的其他人员。价格方面，激励计划首次授予价格为每股76.10元；3月27日，中微公司股价报收于150.79元/股。据介绍，该激励计划是公司上市后第四期股权激励计划，授予价格汲取了公司上市后各期激励计划经验，致力于建设可持续的中长期激励制度，有利于公司把握人才激励的灵活性和有效性，能够帮助公司在行业优秀人才竞争中掌握主动权，有效应对行业发展过程中的周期性波动。定价基于约束与对等原则，综合考虑了激励计划的有效性和公司股份支付费用影响等因素，并合理确定了激励对象范围和授予权益数量等。按计划，在满足授予条件和归属条件后，激励对象可以每股76.10元的价格购买公司向激励对象增发的公司A股普通股股票。考核要求方面，其中，激励计划首次授予的限制性股票考核年度为2024-2027四个会计年度，每个会计年度考核一次，以公司2023年度的营业收入为基数，根据各考核年度的营业收入累计值定比基数的年度累计营业收入增长率（X），确定各年度的业绩考核目标对应的公司层面归属比例。例如，2024年公司营业收入业绩考核目标为：X大于等于对标企业算术平均增长率（在公司层面归属比例为100%）；对标企业算术平均增长率*0.8小于等于X小于对标企业算术平均增长率（公司层面归属比例为80%）。谈及考核指标的科学性和合理性，中微公司阐述，近年来，公司营业收入保持持续增长，营业收入水平已达中高基数。半导体设备行业是一个全球化程度较高的行业，受国际经济波动、半导体市场、终端消费市场需求影响，其发展呈现一定的周期性波动。当宏观经济和终端消费市场需求变化较大时，可能会对公司营业收入产生一定影响。“在此背景下，公司放眼全球，以全球优秀半导体设备厂商营业收入累计增长率均值作为公司业绩指标对照依据，并设置了阶梯归属考核模式，实现业绩增长水平与权益归属比例的动态调整。上述指标在结合公司所处行业状况的基础上综合考虑了公司的历史业绩及未来发展规划，有利于公司保持竞争力，促使公司战略目标的实现。”中微公司表示。此前披露的年报显示，中微公司主要从事半导体设备的研发、生产和销售，通过向半导体产品的制造公司销售刻蚀设备和MOCVD设备、提供配件及服务实现收入。2023年公司实现营业收入62.64亿元，同比增长32.15%，其中，2023年刻蚀设备销售约47.03亿元，同比增长约49.43%；同期，公司实现归母净利润17.86亿元，同比增长52.67%；2023年新增订单金额约83.6亿元，同比增长约32.3%。",
        "link": "https://www.stcn.com//article/detail/1159347.html"
    },
    {
        "time": "2024-03-18 21:40",
        "title": "中微公司2023年净利润同比增长逾五成 新增订单金额约83.6亿元",
        "content": "3月18日晚间，半导体设备制造商中微公司(688012)披露2023年年报，报告期内，公司实现营业收入62.64亿元，同比增长32.15%；其中，2023年刻蚀设备销售约47.03亿元，同比增长约49.43%；MOCVD设备销售约4.62亿元，同比下降约33.95%。同期，公司实现归母净利润17.86亿元，同比增长52.67%；主要系2023年收入增长和毛利维持较高水平，公司扣非后归母净利润较上年同期增加约2.72亿元。非经常性损益的变动主要系公司于2023年出售了部分持有的拓荆科技股票。订单方面，中微公司2023年新增订单金额约83.6亿元，同比增长约32.3%。其中刻蚀设备新增订单约69.5亿元，同比增长约60.1%；由于中微的MOCVD设备已经在蓝绿光LED生产线上占据绝对领先的市占率，受终端市场波动影响，2023年MOCVD设备订单同比下降约72.2%。研发方面，公司2023年研发投入总额12.62亿元，较2022年增加35.89%，主要系随着研发项目的开展，研发材料投入增加以及研发人员增加下职工薪酬增长。公开资料显示，中微公司的主营产品等离子体刻蚀设备是除光刻机以外最关键的微观加工设备，是制程步骤最多、工艺过程开发难度最高的设备。谈及发展和经营情况，公司董事长尹志尧在年报致辞中介绍：公司在过去的近20年着力开发了一个完整系列的15种等离子刻蚀设备，相关产品在性能、稳定性和可靠性等方面满足了客户先进制程中各类严苛需求。公司在CCP和ICP刻蚀设备反应器系统设计上，除行业传统的单反应台六个反应器系统外，特别开发了双反应台三个反应器的系统，其刻蚀速度的匹配性，已达到0.1纳米以下的精准水平，整体性价比优于分立的两个单反应台反应器。“双台机实际上可以覆盖一多半的刻蚀应用，是国外一流刻蚀设备厂商都没有的高性能、高输出量、低成本的优选解决方案。在国际最先进的芯片制造客户生产线上，已有近600台中微的双反应台刻蚀设备，其中一半的双台机用于5纳米和更先进的制程。”尹志尧谈到。据披露，受益于公司完整的单台和双台刻蚀设备布局、核心技术持续突破、产品升级快速迭代、刻蚀应用覆盖丰富等优势，2023年公司CCP和ICP刻蚀设备的销售增长和在国内主要客户芯片生产线上市占率均大幅提升。公司的TSV硅通孔刻蚀设备也越来越多地应用于先进封装和MEMS器件生产。公司近两年新开发了沉积各种导体薄膜的LPCVD设备和ALD设备，目前已有四款设备产品进入市场，其中三款设备已获客户认证，并开始得到重复性订单。公司新开发的硅和锗硅外延EPI设备、晶圆边缘Bevel刻蚀设备等多个新产品，也计划在2024年投入市场验证。公司开发的氮化镓基的LED照明和Mini-LED显示所用的MOCVD设备已成为国内外绝大多数LED生产线的首选设备。此外，中微公司通过投资布局了第四大设备市场——光学检测设备。产业化建设项目方面，年报显示，公司在南昌的约14万平方米的生产和研发基地已于2023年7月投入使用；公司在上海临港的约18万平方米的生产和研发基地部分生产厂房及成品仓库已经于2023年10月投入使用；上海临港滴水湖畔约10万平方米的研发中心暨总部大楼也将封顶，为今后的大发展夯实基础。展望未来，尹志尧在年报中写道，公司将继续瞄准世界科技前沿，不断开发更多的高端设备产品，持续锻造并提升经营管理能力，坚持三维发展战略，坚持践行“四个十大”，实现高速、稳定、健康和安全的高质量发展，力争尽早在规模上和竞争力上成为国际一流的半导体设备公司。",
        "link": "https://www.stcn.com//article/detail/1149847.html"
    },
    {
        "time": "2024-03-18 18:49",
        "title": "中微公司：2023年净利润17.86亿元 同比增52.67%",
        "content": "证券时报e公司讯，中微公司(688012)3月18日晚间披露年报，公司2023年实现营业收入为62.64亿元，同比增长32.15%；净利润17.86亿元，同比增长52.67%；基本每股收益2.89元。公司拟每10股派发现金红利3元（含税）。报告期内，公司新增订单金额约83.6亿元，较2022年新增订单的63.2亿元增加约20.4亿元，同比增长约32.3%。其中刻蚀设备新增订单约69.5亿元，同比增长约60.1%；由于中微的MOCVD设备已经在蓝绿光LED生产线上占据绝对领先的市占率，受终端市场波动影响，2023年MOCVD设备订单同比下降约72.2%。",
        "link": "https://www.stcn.com//article/detail/1149692.html"
    },
    {
        "time": "2024-02-28 18:53",
        "title": "中微公司业绩快报：2023年净利同比增长52.67%",
        "content": "证券时报e公司讯，中微公司(688012)2月28日晚间发布业绩快报，2023年实现营业总收入62.64亿元，同比增长32.15%；净利润17.86亿元，同比增长52.67%；基本每股收益2.89元。受益于公司完整的单台和双台刻蚀设备布局、核心技术持续突破、产品升级快速迭代、刻蚀应用覆盖丰富等优势，公司CCP和ICP刻蚀设备2023年在国内主要客户芯片生产线上市占率继续大幅提升。",
        "link": "https://www.stcn.com//article/detail/1132360.html"
    },
    {
        "time": "2024-02-04 21:49",
        "title": "中微公司：公司被美国国防部列入清单不会对经营产生实质性影响",
        "content": "证券时报e公司讯，中微半导体设备股份有限公司发布声明称，公司注意到，2024年1月31日美国国防部将公司列入清单。公司一贯坚持合法、合规经营，严格遵守与经营相关的国内和国际法律法规。同时，公司与军方无关，没有任何军方投资，也没有为任何军用终端用户提供产品和服务，所有产品和服务均用于民用或商用。该清单并无具体制裁措施，不会对公司经营产生实质性影响。公司目前生产营运、产品及部件进出口、客户支持等业务情况一切正常。",
        "link": "https://www.stcn.com//article/detail/1114870.html"
    },
    {
        "time": "2024-01-31 16:23",
        "title": "中微公司：董事长提议以3亿元至5亿元回购股份",
        "content": "证券时报e公司讯，中微公司(688012)1月31日晚间公告，公司董事长尹志尧提议使用部分超募资金及公司自有资金，通过集中竞价交易方式进行股份回购用以维护公司价值及股东权益。回购的股份拟在披露回购结果暨股份变动公告的12个月后采用集中竞价交易方式出售。回购股份的资金总额不低于3亿元，不超过5亿元。",
        "link": "https://www.stcn.com//article/detail/1110987.html"
    },
    {
        "time": "2024-01-14 19:31",
        "title": "刻蚀设备销售强劲 中微公司预计去年营收同比增长约32%",
        "content": "1月14日晚间，中微公司(688012)发布2023年年度业绩预告，公司预计去年营业收入约62.6亿元，同比增长约32.1%，其中，2023年刻蚀设备销售约47.0亿元，同比增长约49.4%；MOCVD设备销售约4.6亿元，同比下降约34.0%。同时，公司预计去年归属于母公司所有者的净利润为17.00亿元至18.50亿元，同比增加约45.32%至58.15%；同期归属于母公司所有者的扣非净利润为11.00亿元至12.40亿元，同比增加约19.64%至34.86%；2023年公司非经常性损益较上年同期的2.50亿元增加约3.62亿元；非经常性损益变动主要系公司于2023年出售了部分拓荆科技股票，产生税后净收益约4.06亿元。订单方面，中微公司2023年新增订单金额约83.6亿元，较2022年新增订单的63.2亿元增加约20.4亿元，同比增长约32.3%。其中刻蚀设备新增订单约69.5亿元，同比增长约60.1%；MOCVD设备新增订单约 2.6亿元，由于终端市场波动影响，同比下降约72.2%。对于业绩变化的主要原因，中微公司归纳为如下几点：一是近年随着人工智能、云计算、大数据、自动驾驶等新兴产业进一步加速发展，半导体微观加工设备作为数码产业的关键基石，其市场高速发展。公司主营产品等离子体刻蚀设备作为半导体前道核心设备之一，市场空间广阔，技术壁垒较高。公司开发的多类刻蚀设备在性能、硬件稳定性等方面满足了客户先进制程中各类严苛需求，在产业化推进过程中取得显著成果。受益于公司完整的单台和双台刻蚀设备布局、核心技术持续突破、产品升级快速迭代、刻蚀应用覆盖丰富等优势，2023年公司CCP和ICP刻蚀设备均在国内主要客户芯片生产线上市占率大幅提升；公司的TSV硅通孔刻蚀设备也越来越多地应用在先进封装和MEMS器件生产。其次，公司在新产品开发方面取得了显著成效。据介绍，近两年公司新开发的LPCVD设备和ALD设备，目前已有四款设备产品进入市场，其中三款设备已获得客户认证，并开始得到重复性订单；公司新开发的硅和锗硅外延EPI设备、晶圆边缘Bevel刻蚀设备等多个新产品，也会在近期投入市场验证；公司开发的包括碳化硅功率器件、氮化镓功率器件、Micro-LED等器件所需的多类MOCVD设备也取得了良好进展，2024年将会陆续进入市场。再则，公司在南昌约14万平方米的生产和研发基地已正式投入使用、上海临港的约18万平方米的生产和研发基地部分生产厂房已经投入使用，支持了销售快速增长的达成。中微公司表示，公司持续开发关键零部件供应商，推动供应链稳定、安全，设备交付率保持在较高水准，设备的及时交付也为公司销售增长提供有力支撑。公司特别重视核心技术的创新，始终强调创新和差异化并保持高强度的研发投入，同时公司生产运营管理水平不断提升，产品成本、运营费用控制能力有效增强。“2023年公司的MOCVD设备受LED终端市场波动影响，销售额有所下滑；而公司备品备件及服务方面则维持健康水平。”中微公司在预告中阐述。面对短期行业波动，在去年8月中期业绩会上，中微公司董事长尹志尧曾对行业及公司长期前景做出展望。他谈道：“长期而言，集成电路市场一直增长很快，短期而言其周期性也是必然的。对于中国市场情况而言，不可避免受到国际环境影响而出现一定下滑，但不需要太担心，因为中国的市场非常大，而且国内集成电路产业发展已有长足的进步。中微的特点是不满足于现有的产品，每年都会开发新产品，即使在行业下行期。大家还是可以期待我们之后还会宣布开发新的产品和进入新的领域。”",
        "link": "https://www.stcn.com//article/detail/1091848.html"
    },
    {
        "time": "2024-01-14 18:54",
        "title": "公告精选：中微公司预计2023年归母净利同比增约45%至58%",
        "content": "证券时报e公司讯，中微公司：预计2023年归母净利润同比增长约45%至58%；上海机场：2023年12月浦东机场旅客吞吐量同比增长302%；中国神华：2023年煤炭销售量同比增长7.7%；海王生物：控股股东拟向丝纺集团协议转让公司10%股份；沐邦高科：拟投建N型高效电池片、切片生产基地项目；美达股份：公司董事长等多人辞职；朗进科技：签订2.25亿元空调维保服务项目意向书。",
        "link": "https://www.stcn.com//article/detail/1091831.html"
    },
    {
        "time": "2024-01-14 18:48",
        "title": "公告精选：中微公司预计2023年归母净利同比增约45%至58%；沐邦高科拟投建N型高效电池片、切片生产基地项目",
        "content": "【业绩】中微公司：预计2023年归母净利润同比增长约45%至58%中微公司(688012)1月14日晚间公告，公司预计2023年营业收入约62.6亿元，同比增长约32.1%。2023年新增订单金额约83.6亿元，同比增长约32.3%。公司预计2023年度实现归属于母公司所有者的净利润为17.00亿元至18.50亿元，同比增加约45.32%至58.15%。2023年公司CCP和ICP刻蚀设备在国内主要客户芯片生产线上市占率均大幅提升；公司的TSV硅通孔刻蚀设备也越来越多地应用在先进封装和MEMS器件生产中。上海机场：2023年12月浦东机场旅客吞吐量同比增长302%上海机场(600009)1月14日晚间公告，2023年12月浦东国际机场旅客吞吐量为533.14万人次，同比增长302.01%；虹桥国际机场旅客吞吐量369.50万人次，同比增长146.50%。中国神华：2023年煤炭销售量同比增长7.7%中国神华(601088)1月14日晚间公告，2023年12月份公司煤炭销售量4040万吨，同比增长8.0%；2023年累计煤炭销售量4.5亿吨，同比增长7.7%。2023年1—12月，公司航运货运量及航运周转量同比增长的主要原因是，煤炭销量增加导致航运需求增加，以及长航线业务量增加；发电量、售电量同比增长的主要原因是，全社会用电需求增长，以及新投运机组带来电量增长。【回购】索通发展：拟以3000万元至5000万元回购股份索通发展(603612)1月14日晚间公告，公司拟回购股份用于股权激励或员工持股计划，回购资金总额不低于3000万元，不超过5000万元，回购股份的最高价不超过22.38元/股。明新旭腾：拟以2000万元至4000万元回购股份明新旭腾(605068)1月14日晚间公告，公司拟回购股份用于员工持股计划或股权激励，拟回购股份的资金总额不低于2000万元，不超过4000万元，拟回购股份价格不超过30元/股。【合同中标】朗进科技：签订2.25亿元空调维保服务项目意向书朗进科技(300594)1月14日晚间公告，公司于近日与国内客户A签订《空调全寿命维护委外项目准备意向书》（简称“维保服务项目意向书”），国内客户A确认委托公司进行空调全寿命维护，维保服务项目意向书涉及金额合计约2.2523亿元，项目执行周期同轨道地铁车辆空调寿命周期。海能达：子公司拟中标深圳地铁专用通信系统采购项目海能达(002583)1月14日晚间公告，1月12日，深圳公共资源交易中心公布了《深圳地铁6号线支线二期、8号线三期工程专用通信系统（含PIS系统、安防系统）、16号线二期工程综合UPS电源系统设备及2、11号线列车增购车载通信系统设备及相关服务采购项目定标结果公示》，公司下属的全资子公司海技服为唯一中标候选人，拟中标金额为1.01亿元，占公司2022年度经审计营业收入的1.78%。【股权变动】海王生物：控股股东拟向丝纺集团协议转让公司10%股份海王生物(000078)1月14日晚间公告，公司控股股东海王集团拟向广东省丝绸纺织集团有限公司（简称“丝纺集团”）协议转让其持有的海王生物部分股份，合计2.75亿股，占公司总股本的10%。标的股份每股转让价格拟为3.13元，最终定价将以正式的股份转让协议的形式予以确认。本次交易实施完成后，有利于公司借助国有资本的强大实力，不断完善产业结构，进一步提升市场竞争力。【重大投资】沐邦高科：拟投建N型高效电池片、切片生产基地项目沐邦高科(603398)1月14日晚间公告，公司与铜陵狮子山高新技术产业开发区管理委员会、铜陵高新发展投资有限公司签订《项目投资协议书》，项目名称为年产10GW-N型高效电池片、10GW切片生产基地项目。其中项目一期建设年产5GW-N型高效电池片、5GW切片项目生产线，项目二期预计建设年产5GW-N型高效电池片、5GW切片项目生产线。项目二期在项目一期投产后启动项目建设，具体协议另行签订。项目计划总投资约70亿元。一期项目投资约40亿元，其中固定资产投资30亿元。农尚环境：拟向WFOE增资不超过2亿元农尚环境(300536)1月14日晚间公告，公司拟与New Capital Company（简称“NCC”）签署《合资企业条款清单》，根据公司发展战略规划，增强新业务供应链的稳定性，公司拟以自筹资金在18个月内对NCC在中国境内设立的外商独资企业（简称“WFOE”）进行总额不超过2亿元的增资。增资完成后，公司将持有WFOE不低于51%的股权。WFOE将从事独立研发固态硬盘（SSD）主控芯片、数据中心系统和企业软件业务等。赛象科技：拟对远山医疗增资3000万元赛象科技(002337)1月14日晚间公告，基于对天津远山医疗科技有限责任公司（简称：“远山医疗”）未来发展前景及长期投资价值的充分认可，海泰海河基金拟对远山医疗增资7000万元，认购其95.81万元新增注册资本。公司拟对远山医疗增资3000万元，认购其41.06万元新增注册资本。上述增资完成后，海泰海河基金将持有远山医疗3.3333%的股权，赛象科技将持有远山医疗1.4285%的股权。远山医疗长期聚焦高端医疗设备的自主研发和生产制造，先后布局了肿瘤消融、心脏电生理、呼吸介入消融和外周血管介入消融四大领域，目前已有两项产品进入国家创新医疗器械特别审查程序。【再融资】浪潮软件：拟向控股股东定增募资不超2.79亿元浪潮软件(600756)1月14日晚间公告，公司拟向控股股东浪潮科技发行不超过2553万股股份，发行价格为10.94元/股，募集资金总额为不超过2.79亿元，扣除发行费用后将用于补充流动资金。【其他】平煤股份：下属分公司发生煤矿瓦斯事故平煤股份(601666)1月14日晚间公告，公司下属分公司十二矿于2024年1月12日14时51分许，在生产过程中发生一起煤与瓦斯突出事故。事故发生后，公司第一时间上报政府有关部门，并启动安全事故应急救援预案。截至目前，经全力搜救、核实，事故确定13人遇难，3人失联，失联人员仍在全力搜救中，抢险救援仍在紧张进行中。公司鉴于目前严峻的安全生产形势，同时为确保春节期间生产安全，要求下属高瓦斯矿井、煤与瓦斯突出矿井（共计13对矿井）立即停工停产，整改完毕通过验收后，方可复工复产。美达股份：公司董事长等多人辞职美达股份(000782)1月14日晚间公告，公司董事会于近日收到公司董事长何洪胜，公司董事孙磊、李晓楠，公司独立董事陈玉宇、高琦、林涵，公司监事王妍、薛泰强提交的辞职报告。",
        "link": "https://www.stcn.com//article/detail/1091830.html"
    },
    {
        "time": "2024-01-14 15:41",
        "title": "中微公司：预计2023年归母净利润同比增长约45%至58%",
        "content": "证券时报e公司讯，中微公司(688012)1月14日晚间公告，公司预计2023年营业收入约62.6亿元，同比增长约32.1%。2023年新增订单金额约83.6亿元，同比增长约32.3%。公司预计2023年度实现归属于母公司所有者的净利润为17.00亿元至18.50亿元，同比增加约45.32%至58.15%。2023年公司CCP和ICP刻蚀设备均在国内主要客户芯片生产线上市占率大幅提升；公司的TSV硅通孔刻蚀设备也越来越多地应用在先进封装和MEMS器件生产。",
        "link": "https://www.stcn.com//article/detail/1091761.html"
    },
    {
        "time": "2024-01-02 18:24",
        "title": "中微公司现2笔大宗交易 总成交金额2130.00万元",
        "content": "中微公司1月2日大宗交易平台共发生2笔成交，合计成交量15.00万股，成交金额2130.00万元。成交价格均为142.00元，相对今日收盘价折价2.77%。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为1065.00万元，净买入1065.00万元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为9558.77万元。证券时报•数据宝统计显示，中微公司今日收盘价为146.05元，下跌4.92%，日换手率为1.59%，成交额为14.46亿元，全天主力资金净流出9299.40万元，近5日该股累计下跌2.96%，近5日资金合计净流出3319.47万元。两融数据显示，该股最新融资余额为12.56亿元，近5日增加1.16亿元，增幅为10.15%。北向资金动态上，深股通最新持有该股2784.67万股，近5日减少80.74万股，降幅为2.82%。（数据宝）1月2日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.501065.00142.00-2.77海通证券股份有限公司国际部海通证券股份有限公司上海黄浦区福州路证券营业部7.501065.00142.00-2.77机构专用海通证券股份有限公司上海黄浦区福州路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1081023.html"
    },
    {
        "time": "2023-10-26 18:25",
        "title": "中微公司：第三季度净利润1.57亿元 同比下降51.76%",
        "content": "证券时报e公司讯，中微公司(688012)10月26日晚间披露三季度报告，前三季度公司实现营业收入40.41亿元，同比增长32.8%；实现归母净利润11.6亿元，同比增长46.27%。其中，第三季度净利润1.57亿元，同比下降51.76%。",
        "link": "https://www.stcn.com//article/detail/1016322.html"
    },
    {
        "time": "2023-08-29 19:18",
        "title": "中微公司：大股东提前终止减持计划",
        "content": "证券时报e公司讯，中微公司(688012)8月29日晚间公告，上海创业投资有限公司及上海浦东新兴产业投资有限公司(简称“上海创投及其一致行动人”)于6月6日披露减持计划，截至本公告披露日，上海创投及其一致行动人尚未减持公司股份。根据相关要求，并结合目前市场行情走势，基于对公司价值的合理判断和对公司持续稳定发展的信心，上海创投及其一致行动人决定提前终止本次减持计划。",
        "link": "https://www.stcn.com//article/detail/963642.html"
    },
    {
        "time": "2023-08-26 22:43",
        "title": "中微公司上半年营收逆势增长近三成 将继续开发新产品和进入新领域",
        "content": "8月25日，中微公司举行2023年半年度业绩说明会。当被问及对行业景气度趋势的看法，中微公司董事长、总经理尹志尧在该次业绩会上分析称，在过去五十年里，集成电路产业发展很快，其中半导体设备发展相对更为迅速，但半导体设备产业的波动也很大，比如1999年-2000年，半导体设备市场增长超过了80%，2009年-2010年，市场增加了100%，还有的年份则是一年下降了30%-40%，这是一个正常情况；这种大起大落背后有两种驱动力，一是半导体产业内部一代代新产品进入市场，掀起了高峰，之后行业出现饱和，等待下一批新产品进入市场，周期是非常明显的；二是取决于国民经济整体趋势；这两项相加就形成了一个正弦曲线。“长期而言，集成电路市场一直增长很快，短期而言其周期性也是必然的。对于中国市场情况而言，不可避免受到国际环境影响而出现一定下滑，但不需要太担心，因为中国的市场非常大，而且国内集成电路产业发展已有长足的进步。中微的特点是不满足于现有的产品，每年都会开发新产品，即使在行业下行期。大家还是可以期待我们之后还会宣布开发新的产品和进入新的领域。”尹志尧表示。据SEMI统计，我国的集成电路设备市场2023年上半年同比减少约33%，但专注高端设备市场的中微公司上半年业绩继续保持了高速增长，营业收入同比增长28.13%达到25.27亿元，同期归属于上市公司股东的净利润同比增长约114.4%达到10.03亿元。拆解具体业务来看，中微公司刻蚀设备在国内外持续获得更多客户的认可，市场占有率不断提高。在国际最先进的5纳米芯片生产线及下一代更先进的生产线上，该公司的CCP刻蚀设备实现了多次批量销售，已有超过200台反应台在生产线合格运转。同时，ICP刻蚀设备不断地核准更多刻蚀应用，迅速扩大市场并不断收到领先客户的批量订单。今年上半年刻蚀设备收入为17.22亿元，同比增长约32.53%，毛利率达到46.16%；中微公司的另一主打产品MOCVD设备在新一代Mini-LED产业化中，在蓝绿光LED生产线上继续保持绝对领先的地位，上半年MOCVD设备收入2.99亿元，较上年同期增长约24.11%，毛利率达到37.90%。数据显示，中微公司累计已有约3700台等离子刻蚀和化学薄膜的反应台在国内外100多条生产线全面实现量产和大量重复性销售。研发方面，2023年上半年，中微公司研发投入为4.60亿元，相较去年同期增长32.96%，占收入比例为18.22%。在本次业绩会上，有关零部件本土化进展亦为投资者所关注。据定期报告，中微公司建立了全球化的采购体系，与全球约400家供应商建立了稳定的合作关系。同时，公司注重零部件的本土化，在国内培育了众多的本土零部件供应企业，有力地保障了公司产品零部件供应和服务水平的持续提升。尹志尧在业绩会上表示：“经过十几年努力，我们在国内采购的零部件，刻蚀机已占比达到60%，MOCVD的占比为80%，需要指出的是有一部分国产零部件是外国公司在中国的子公司生产的。在近年来海外零部件限制不断加强情况下，推动我们尽快实现零部件的国产化和非限制化。我们有详尽的每一个关键零部件的路线图，会一步一步地争取做到国产化。预计到今年年底，原来受国外限制的零部件中，约有80%可以实现不受限制。”",
        "link": "https://www.stcn.com//article/detail/960358.html"
    },
    {
        "time": "2023-08-25 09:36",
        "title": "中微公司2023半年度分配预案：拟10派2元",
        "content": "8月24日中微公司发布2023半年度分配预案，拟10派2元（含税），预计派现金额合计为1.24亿元。从分红次数看，这是公司上市以来首次分红。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2023.06.3010派2元（含税）1.240.13证券时报•数据宝统计显示，公司7月15日发布了业绩预告，上半年公司预计实现净利润9.80亿元至10.30亿元，同比变动109.49%~120.18%。资金面上看，该股昨日主力资金净流入244.79万元，近5日主力资金净流入1.39亿元。按申万行业统计，中微公司所属的电子行业共有6家公司公布了2023半年度分配方案，派现金额最多的是领益智造，派现金额为2.10亿元，其次是中微公司、有研硅，派现金额为1.24亿元、7485.73万元。（数据宝）2023半年度电子行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）002600领益智造0.000.320971.6016.800.50688012中微公司0.00212363.970.13688432有研硅0.000.67485.7346.370.35002222福晶科技0.001.56412.5058.160.60688478晶升股份0.002.53459.15229.270.51688582芯动联科0.000.62400.0658.700.12注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/957934.html"
    },
    {
        "time": "2023-08-25 08:55",
        "title": "中微公司上半年净利润翻番，调整多位核心技术人员，三位副总被调出名单",
        "content": "8月24日，中微半导体设备（上海）股份有限公司（中微公司，688012）发布2023年中期业绩，上半年度公司营业收入为25.27亿元，同比增长28.13%。归属于上市公司股东的净利润为10.03亿元，较上年同期增加约5.35亿元，同比增长约114.4%。对于净利润翻番，中微公司在中报中称，主要系本期收入和毛利增长下扣除非经常性损益的净利润较上年同期增加，以及在今年上半年出售了部分持有的拓荆科技股份有限公司股票，产生税后净收益约4.06亿元（非经常性收益）。上半年度归属于上市公司股东的扣除非经常性损益的净利润为5.19亿元，较上年同期增加0.78亿元，同比增长17.75%。中微公司中报披露，公司的刻蚀设备在国内外持续获得更多客户的认可，市场占有率不断提高。在国际最先进的5纳米芯片生产线及下一代更先进的生产线上，公司的CCP（电容性耦合的等离子体源）刻蚀设备实现了多次批量销售，已有超过200台反应台在生产线合格运转。公司的ICP（电感性耦合的等离子体源）刻蚀设备不断地核准更多刻蚀应用，迅速扩大市场并不断收到领先客户的批量订单。今年上半年，本期刻蚀设备收入为17.22亿元，较上年同期增长约32.53%，毛利率达到46.16%。此外，中微公司另一主打产品MOCVD设备（编注：LED外延片生产过程中的关键设备）在新一代Mini-LED产业化中，在蓝绿光LED生产线上继续保持绝对领先的地位，本期MOCVD设备收入2.99 亿元，较上年同期增长约24.11%，毛利率达到 37.90%。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售。主要为集成电路、LED外延片、功率器件、MEMS等半导体产品的制造企业提供刻蚀 设备、MOCVD设备、薄膜沉积设备及其他设备作为一家以技术立足的公司，技术人员尤其核心技术人员对公司的竞争力非常重要。24日，中微公司对公司核心技术人员名单进行了调整。中微公司称，根据战略发展规划，综合考虑公司未来核心技术研发的参与情况与业务发展贡献等实际情况，经管理层研究，现对核心技术人员进行调整。新增丛海、 陶珩、姜勇、陈煌琳、刘志强、何伟业为公司核心技术人员，原核心技术人员杜志游、麦仕义、李天笑因工作职责调整，不再认定为公司核心技术人员， 但仍继续在公司任职。中微公司强调，一直十分重视研发投入，已建立较为完善的研发管理体系，研发团队结构完整。核心技术人员职务调整不会影响公司拥有的核心技术及其专利权属完整性，亦不会对公司的核心竞争力、研发技术及持续经营能力产生实质性影响。公司本次新增认定核心技术人员，有助于公司各项研发项目有序高效推进，并支持公司未来核心产品的技术升级，推动公司多产品布局的战略实现。公告显示，杜志游、麦仕义、李天笑均为美国国籍。杜志游，2004年至今，历任中微公司副总裁、资深副总裁、首席运营官、副总经理。麦仕义，2004年8月至2020年3月，任中微公司副总裁。李天笑，2004年9月至今，任中微公司副总裁。根据中微公司公告，杜志游在任职期内，参与研究并作为第一发明人获得知识产权共40项； 麦仕义在任职期内，参与研究并作为第一发明人获得知识产权共2项；李天笑在任职期内，参与研究并作为第一发明人获得知识产权共2项。中微公司强调，公司享有前述知识产权的所有权，不存在涉及职务发明专利权属纠纷或潜在纠纷，也不存在影响公司知识产权完整性的情况。此外，中微公司表示，公司与杜志游、麦仕义、李天笑签署分别签署了《保密协议》及《雇员保密信息和发明协议》，对各方的权利义务进行了约定。截至本公告披露日，公司未发现上述人员有违反上述相关协议的情形。在三位技术大拿退出核心技术人员名单的同时，中微公司新增认定丛海、陶珩、姜勇、陈煌琳、刘志强、何伟业为公司核心技术人员，其中丛海、刘志强为新加坡国籍，陈煌琳为中国台湾籍，其余3人均为中国国籍。调整后核心技术人员附简历：丛海，1967年出生，新加坡国籍，新加坡国立大学硕士研究生。2020 年加入中微公司，现任中微公司董事、副总裁、刻蚀产品部总经理。陶珩，1975 年出生，中国国籍，上海交通大学硕士研究生。2005加入中微公司，现任公司董事、集团副总裁、LPCVD产品部和公共平台工程部总经理。姜勇，1974年出生，中国国籍，上海交通大学工学学士，上海交通大学工学硕士。2005年加入中微公司，现任中微公司副总裁、MOCVD产品部副总经 理。陈煌琳，1970年出生，中国台湾籍，台湾工业技术学院学士。2000 年至 2018 年，就职于泛林半导体，任职资深客户服务经理;2018 年加入中微公司， 现任中微公司副总裁、ICP产品部总经理。刘志强，1977年出生，新加坡国籍，北京清华大学学士，硕士。2008年加入中微公司， 现任中微公司副总裁、CCP刻蚀部总经理。何伟业，1982年出生，中国国籍，南京大学学士，硕士。2021 年加入中微公 司，现任中微LPCVD产品部总经理。",
        "link": "https://www.stcn.com//article/detail/958428.html"
    },
    {
        "time": "2023-08-24 21:18",
        "title": "中微公司：上半年净利同比增114.4% 拟10派2元",
        "content": "证券时报e公司讯，中微公司(688012)8月24日晚间发布半年报，上半年实现营业收入约25.27亿元，同比增长28.13%；净利润约10.03亿元，同比增长114.4%；扣非净利润5.19亿元，同比增长17.75%；基本每股收益1.63元。公司拟每10股派发红利2元(含税)。",
        "link": "https://www.stcn.com//article/detail/958059.html"
    },
    {
        "time": "2023-07-14 17:36",
        "title": "中微公司：上半年净利同比预增109.49%-120.18%",
        "content": "证券时报e公司讯，中微公司(688012)7月14日晚间发布业绩预告，预计上半年净利润为9.8亿元到10.3亿元，同比增加109.49%到120.18%。上半年，公司刻蚀设备收入增长约32.53%，达17.22亿元；MOCVD设备收入增长约24.11%，达2.99亿元；备品备件及服务收入增长约17.13%，达5.05亿元。公司上半年出售部分持有的拓荆科技股票，产生税后净收益约4.06亿元。",
        "link": "https://www.stcn.com//article/detail/921149.html"
    },
    {
        "time": "2023-07-11 12:05",
        "title": "中微公司：对科林研发提起的侵犯商业秘密案二审胜诉",
        "content": "证券时报e公司讯，中微公司(688012)今日在公众号披露，公司在针对美商科林研发股份公司（Lam Research Corporation，简称“科林研发”）提起的侵犯商业秘密案中赢得二审胜诉。在上海市高级人民法院2023年6月30日的终审判决中，法院判令科林研发销毁其非法获取的与中微公司等离子刻蚀机有关的一份技术文件和两张照片。法院还禁止科林研发及科林研发的两名个人被告披露、使用或允许他人使用中微公司的专有的技术秘密。法院还判令科林研发为其侵犯商业秘密向中微公司支付赔偿金和法律费用。",
        "link": "https://www.stcn.com//article/detail/916142.html"
    },
    {
        "time": "2023-06-08 09:20",
        "title": "美的集团、中微公司等9股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月7日共有1488只个股获北向资金持股量环比上一个交易日增加。增持市值在1亿元以上的有9只，增持市值最多的是美的集团，最新持股量为13亿股，环比增加1.05%，增持市值为7.48亿元；增持市值较多还有中微公司、晶澳科技、中国船舶、三七互娱、中国太保、华能国际等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/885829.html"
    },
    {
        "time": "2023-06-07 17:57",
        "title": "数据复盘丨主力加仓轻工制造、通信等行业 北向资金抢筹美的集团、中微公司等",
        "content": "6月7日，上证指数早盘探底回升，随后震荡回落，午后再度回升，之后再度回落，尾盘回升翻红；深证成指、科创50指数早盘一度探底回升，随后震荡走低，午后持续下探，尾盘有所回升；创业板指早盘震荡下探，午后持续走低。截至收盘，上证指数报3197.76点，涨0.08%，成交额3310.84亿元；深证成指报10708.82点，跌0.6%，成交额4834.28亿元；创业板指报2129.90点，跌1.61%，成交额2306.8亿元；科创50指数报1019.05点，跌0.38%，成交额636.93亿元。沪深两市合计成交8145.12亿元，成交额较上一交易日减少1229.45亿元。资金流向1.主力资金wind统计显示，沪深两市主力资金今日净流出121.04亿元。其中，创业板主力资金净流出42.08亿元，沪深300成分股主力资金净流出81.64亿元，科创板主力资金净流出6.59亿元。从行业板块来看，申万所属的31个一级行业，今日有8个行业板块主力资金呈现净流入，其中，轻工制造行业板块主力资金净流入最多，净流入金额为7.63亿元；行业板块主力资金净流入居前的还有社会服务、通信、家用电器,净流入金额分别为5.08亿元、3.69亿元、2.54亿元。23个行业板块主力资金呈现净流出，其中，电力设备行业板块主力资金净流出最多，净流出金额为51.04亿元；行业板块主力资金净流出靠前的还有医药生物、国防军工、有色金属、汽车、机械设备，净流出金额分别为14.44亿元、11.14亿元、7.92亿元、7.29亿元、6.84亿元。个股来看，今日有1892只个股获主力资金净流入，其中，33股获主力资金净流入超1亿元。华工科技获主力资金净流入最多，净流入金额为9.38亿元；主力资金净流入居前的个股还有鸿博股份、三安光电、人民网、上海电影、立讯精密，净流入金额分别为5.45亿元、4.32亿元、4.17亿元、3.14亿元、3.1亿元。此外，3059只个股被主力资金净卖出，其中，45股被主力资金净卖出超1亿元。主力资金净流出最多的个股是宁德时代，净流出金额为14.59亿元；主力资金净流出居前的个股还有奥飞娱乐、浪潮信息、中微公司、三六零、长春高新，净流出金额分别为6.01亿元、4.97亿元、4.33亿元、3.89亿元、3.14亿元。 2.北向资金北向资金今日成交额为988.85亿元，成交净买入25.11亿元。其中，沪股通净买入16.77亿元，深股通净买入8.34亿元。活跃个股方面，北向资金今日净买入较多的有美的集团、中微公司、中国太保、立讯精密、隆基绿能，净买入金额分别为7.48亿元、3.52亿元、1.3亿元、1.13亿元、0.59亿元。北向资金净卖出较多的有贵州茅台、宁德时代、五粮液、东方财富、北方华创，净卖出金额分别为4.05亿元、3.97亿元、3.22亿元、1.94亿元、1.46亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约4663.18万元。其中，净买入的个股13只，净卖出的个股19只。机构净买入最多的股票是鸿博股份，净买入金额约1.91亿元；机构净买入居前的还有金桥信息、中国出版、九芝堂、赛诺医疗、广深铁路等股。机构净卖出最多的股票是长春高新，净卖出金额约2.31亿元；机构净卖出居前的还有奥飞娱乐、润达医疗、华夏航空等股。长春高新今天跌停。盘后数据显示，7个机构出现在龙虎榜单上，合计净卖出约2.31亿元；华泰证券股份有限公司上海普陀区江宁路证券营业部买入1.22亿元，同时卖出13万元；深股通专用席位买入5985.5万元，同时卖出2697.94万元。 涨跌停个股截至收盘，沪深两市合计2698只个股上涨，2110只个股下跌，平盘个股164只，停牌的个股29只。不含当日上市新股，共有79只个股涨停，9只个股跌停。连续涨停天数看，ST宇顺已连收7个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，*ST榕泰最受追捧，收盘涨停板封单有2132.11万股；其次是广深铁路、万润科技，涨停板封单分别有1947.23万股、1611.09万股。以封单金额计算，鸿博股份、人民网、恒信东方等涨停板封单资金较多，分别有2.74亿元、1.83亿元、1.64亿元。行业板块、概念方面看，行业板块涨多跌少。其中，传媒、计算机、教育、房地产、商贸零售、通信、电子、交通运输等行业板块涨幅靠前；数据确权、在线旅游、光通信模块、CPO概念、影视概念、算力概念、知识产权、Web3.0、彩票概念等概念走势活跃。电力设备、汽车、美容护理、食品饮料、化工、有色金属等行业板块跌幅居前；固态电池、汽车一体化压铸、氟化工、钠离子电池、草甘膦、长寿药等概念走势较弱。涨停个股主要集中在电子、传媒、通信、医药生物、纺织服装、计算机等行业。",
        "link": "https://www.stcn.com//article/detail/885294.html"
    },
    {
        "time": "2023-06-05 20:46",
        "title": "中微公司：上海创投及其一致行动人拟减持不超1%公司股份",
        "content": "证券时报e公司讯，中微公司(688012)6月5日晚间公告，持股15.32%的股东上海创投及其一致行动人拟减持不超1%公司股份。",
        "link": "https://www.stcn.com//article/detail/883260.html"
    },
    {
        "time": "2023-05-30 20:53",
        "title": "中微公司5月30日大宗交易成交3455.20万元",
        "content": "中微公司5月30日大宗交易平台出现一笔成交，成交量20.00万股，成交金额3455.20万元，大宗交易成交价为172.76元，相对今日收盘价折价0.65%。该笔交易的买方营业部为华泰证券股份有限公司常州和平北路证券营业部，卖方营业部为海通证券股份有限公司上海宝山区牡丹江路证券营业部。进一步统计，近3个月内该股累计发生32笔大宗交易，合计成交金额为8.04亿元。证券时报•数据宝统计显示，中微公司今日收盘价为173.89元，上涨1.22%，日换手率为1.57%，成交额为16.71亿元，全天主力资金净流入1857.83万元，近5日该股累计上涨9.71%，近5日资金合计净流入6.63亿元。两融数据显示，该股最新融资余额为11.67亿元，近5日增加4639.16万元，增幅为4.14%。北向资金动态上，深股通最新持有该股2412.80万股，近5日减少171.01万股，降幅为6.62%。（数据宝）5月30日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.003455.20172.76-0.65华泰证券股份有限公司常州和平北路证券营业部海通证券股份有限公司上海宝山区牡丹江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/878558.html"
    },
    {
        "time": "2023-05-18 17:24",
        "title": "中微公司：以5790.21万元竞得睿励科学仪器6.76%股权",
        "content": "证券时报e公司讯，中微公司(688012)5月18日晚间公告，根据上海联合产权交易所公开挂牌相关工作流程，睿励科学仪器（上海）有限公司6.7575%股权通过挂牌公示及网络竞价后征集到1个符合条件的意向受让方即公司，公司以挂牌价格5790.21万元取得标的股权。",
        "link": "https://www.stcn.com//article/detail/869518.html"
    },
    {
        "time": "2023-05-16 09:27",
        "title": "天齐锂业、中微公司等30股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，5月15日共有1433只个股获北向资金持股量环比上一个交易日增加。增持市值在1亿元以上的有30只，增持市值最多的是天齐锂业，最新持股量为7106.96万股，环比增加14.77%，增持市值为7.32亿元；增持市值较多还有中微公司、农业银行、中国石油、赣锋锂业、迈瑞医疗、寒武纪等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/866927.html"
    },
    {
        "time": "2023-05-15 18:14",
        "title": "数据复盘丨主力加仓电力设备、有色金属等行业 北向资金抢筹天齐锂业、中微公司等",
        "content": "5月15日，上证指数早盘低开低走，午后探底回升；深证成指早盘冲高回落，午后震荡上扬；创业板指早盘高开高走，随后有所回落，午后持续上扬，涨幅超2%；科创50指数早盘冲高回落，午后止跌回升。截至收盘，上证指数报3310.74点，涨1.17%，成交额4317.07亿元；深证成指报11178.62点，涨1.57%，成交额5065.97亿元；创业板指报2299.93点，涨2.11%，成交额2223.56亿元；科创50指数报1025.79点，涨1.15%，成交额640亿元。沪深两市合计成交9383.04亿元，成交额较上一交易日增加902.24亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出160.14亿元。其中，创业板主力资金净流出38.83亿元，沪深300成分股主力资金净流出2.41亿元，科创板主力资金净流出5.95亿元。从行业板块来看，申万所属的31个一级行业，今日有7个行业板块主力资金呈现净流入，其中，电力设备行业板块主力资金净流入最多，净流入金额为39.35亿元；行业板块主力资金净流入居前的还有有色金属、汽车、国防军工，净流入金额分别为30.47亿元、2.16亿元、1.99亿元。24个行业板块主力资金呈现净流出，其中，传媒行业板块主力资金净流出最多，净流出金额为55.38亿元；行业板块主力资金净流出靠前的还有计算机、公用事业、建筑装饰、非银金融、银行，净流出金额分别为47.76亿元、14.79亿元、13.72亿元、12.67亿元、11.71亿元。个股来看，今日有1814只个股获主力资金净流入，其中，34股获主力资金净流入超1亿元。天齐锂业获主力资金净流入最多，净流入金额为14亿元；主力资金净流入居前的个股还有赣锋锂业、隆基绿能、药明康德、工业富联、永兴材料，净流入金额分别为5.13亿元、3.67亿元、2.89亿元、2.77亿元、2.76亿元。此外，3118只个股被主力资金净卖出，其中，66股被主力资金净卖出超1亿元。主力资金净流出最多的个股是中文在线，净流出金额为3.67亿元；主力资金净流出居前的个股还有宁德时代、同方股份、科大讯飞、中国银河、四川长虹，净流出金额分别为3.66亿元、3.28亿元、3.15亿元、3.03亿元、2.88亿元。2.北向资金北向资金今日成交额为1192.29亿元，成交净买入40.85亿元，连续7个交易日净买入。其中，沪股通净买入15.02亿元，深股通净买入25.83亿元。活跃个股方面，北向资金今日净买入较多的有天齐锂业、中微公司、农业银行、赣锋锂业、阳光电源,净买入金额分别为7.32亿元、4.04亿元、3.01亿元、2.57亿元、1.76亿元。北向资金净卖出较多的有中国平安、工业富联、比亚迪、兴业银行、北方华创，净卖出金额分别为5.69亿元、3.16亿元、2.97亿元、0.85亿元、0.74亿元。3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约1.74亿元。其中，净买入的个股15只，净卖出的个股17只。机构净买入最多的股票是永兴材料，净买入金额约1.68亿元；机构净买入居前的还有新华传媒、天齐锂业、盛新锂能、中国高科、掌阅科技等股。机构净卖出最多的股票是国新文化，净卖出金额约2.89亿元；机构净卖出居前的还有出版传媒、联特科技、华数传媒等股。永兴材料今天涨停。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入约1.68亿元；招商证券股份有限公司深圳招商证券大厦证券营业部买入2721.08万元，同时卖出366.63万元；华泰证券股份有限公司上海浦东新区福山路证券营业部买入1360.49万元，同时卖出1587.26万元。涨跌停个股截至收盘，沪深两市合计3412只个股上涨，1366只个股下跌，平盘个股172只，停牌的个股30只。不含当日上市新股，共有40只个股涨停，44只个股跌停。连续涨停天数看，雅运股份、*ST嘉凯均已连收3个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，广州浪奇最受追捧，收盘涨停板封单有2576.42万股；其次是*ST嘉凯、北巴传媒，涨停板封单分别有1422.2万股、1308.86万股。以封单金额计算，中国船舶、天齐锂业、融捷股份等涨停板封单资金较多，分别有2.86亿元、2.17亿元、1.73亿元。行业板块、概念方面看，行业板块涨多跌少。其中，有色金属、国防军工、电力设备、保险、化工、机械设备、汽车、煤炭、电子等行业板块涨幅靠前；复合集流体、虚拟电厂、航母概念、TOPCon电池、锂电池、充电桩、特高压、CPO概念、储能等概念走势活跃。传媒、房地产、纺织服装、农林牧渔、建筑装饰等行业板块跌幅居前；影视概念、数字确权、网络游戏、知识产权、广电等概念走势较弱。涨停个股主要集中在电力设备、有色金属、化工等行业。",
        "link": "https://www.stcn.com//article/detail/866448.html"
    },
    {
        "time": "2023-04-28 15:47",
        "title": "中微公司：一季度净利同比增134.98%",
        "content": "证券时报e公司讯，中微公司(688012)4月28日晚间披露一季报，一季度实现营业收入12.23亿元，同比增长28.86%；净利润2.75亿元，同比增长134.98%；基本每股收益0.45元。报告期内，公司刻蚀设备收入为8.14亿元，较上年同期增长约13.94%，毛利率达到47.29%；公司的MOCVD设备在新一代Mini-LED产业化中，在蓝绿光LED生产线上继续保持绝对领先的地位，本期MOCVD设备收入1.67亿元，较上年同期增长约300.48%，毛利率达到40.09%。",
        "link": "https://www.stcn.com//article/detail/855320.html"
    },
    {
        "time": "2023-04-20 20:50",
        "title": "中微公司现4笔大宗交易 总成交金额1.48亿元",
        "content": "中微公司4月20日大宗交易平台共发生4笔成交，合计成交量80.00万股，成交金额1.48亿元。以折溢价进行统计，今日4笔大宗交易成交价相对收盘价均为折价交易。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为6.07亿元。证券时报•数据宝统计显示，中微公司今日收盘价为193.01元，上涨3.30%，日换手率为3.19%，成交额为38.20亿元，全天主力资金净流入1230.30万元，近5日该股累计上涨15.76%，近5日资金合计净流入5679.36万元。两融数据显示，该股最新融资余额为15.08亿元，近5日减少2296.37万元，降幅为1.50%。北向资金动态上，深股通最新持有该股2218.83万股，近5日减少283.97万股，降幅为11.35%。（数据宝）4月20日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.005511.30183.71-4.82中信建投证券股份有限公司北京海淀分公司中信证券股份有限公司上海红宝石路证券营业部20.003749.60187.48-2.87中国国际金融股份有限公司上海分公司中信证券股份有限公司上海红宝石路证券营业部20.003695.40184.77-4.27中国国际金融股份有限公司北京建国门外大街证券营业部中信证券股份有限公司上海红宝石路证券营业部10.001837.10183.71-4.82中信建投证券股份有限公司北京朝阳分公司中信证券股份有限公司上海红宝石路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/846766.html"
    },
    {
        "time": "2023-04-20 18:50",
        "title": "拓荆科技：中微公司拟减持公司不超1%股份",
        "content": "证券时报e公司讯，拓荆科技(688072)4月20日晚间公告，公司持股8.4%的股东中微公司拟减持不超过公司总股本1%的股份，即126.48万股。拓荆科技同时披露一季报，一季度实现净利润5371.88万元，扭亏为盈。",
        "link": "https://www.stcn.com//article/detail/846816.html"
    },
    {
        "time": "2023-04-19 19:52",
        "title": "中微公司大宗交易成交3609.20万元",
        "content": "中微公司4月19日大宗交易平台出现一笔成交，成交量20.00万股，成交金额3609.20万元，大宗交易成交价为180.46元，相对今日收盘价折价3.42%。该笔交易的买方营业部为中信建投证券股份有限公司北京海淀分公司，卖方营业部为中信证券股份有限公司上海红宝石路证券营业部。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为4.59亿元。证券时报•数据宝统计显示，中微公司今日收盘价为186.85元，上涨1.58%，日换手率为3.21%，成交额为37.51亿元，全天主力资金净流出7535.27万元，近5日该股累计上涨11.29%，近5日资金合计净流出5872.69万元。两融数据显示，该股最新融资余额为14.72亿元，近5日减少3.51亿元，降幅为19.25%。北向资金动态上，深股通最新持有该股2288.51万股，近5日减少166.86万股，降幅为6.80%。（数据宝）4月19日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.003609.20180.46-3.42中信建投证券股份有限公司北京海淀分公司中信证券股份有限公司上海红宝石路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/845551.html"
    },
    {
        "time": "2023-04-17 18:35",
        "title": "中微公司：巽鑫投资拟减持公司不超2%股份",
        "content": "证券时报e公司讯，中微公司(688012)4月17日晚间公告，持股15.13%的股东巽鑫投资计划15个交易日后的6个月内，通过集中竞价及大宗交易等方式减持公司股份不超过1234.11万股（占公司总股本2%）。",
        "link": "https://www.stcn.com//article/detail/843331.html"
    },
    {
        "time": "2023-04-14 14:22",
        "title": "半导体板块爆发，盛美上海、中微公司等涨超10%，拓荆科技再创新高",
        "content": "半导体板块14日盘中强势拉升，截至发稿，联动科技“20cm”涨停，拓荆科技逼近涨停再创历史新高，芯源微涨超18%，安集科技、盛美上海、中微公司等涨超10%，至纯科技、晶方科技、北方华创等涨停。东吴证券指出，四重逻辑共振，继续看好半导体设备投资机会。逻辑一：美、荷、日相继加码制裁，半导体设备国产替代逻辑持续强化。继2022年10月美国对中国大陆半导体设备制裁升级后，2023年荷兰、日本相继加入限制阵营，主要聚焦在先进制程领域。整体来看，半导体设备国产化率仍处于低位，对于量/检测、涂胶显影、离子注入设备等，预估2022年国产化率仍低于10%，国产替代空间较大。在技术层面上，国产半导体设备企业在薄膜沉积、刻蚀、量/检测、CMP、清洗等领域均已具备一定先进制程设备技术积淀，产业化进程快速推进，具备持续扩张的底层技术基础。海外制裁升级背景下，半导体设备进口替代逻辑持续强化，我们看好晶圆厂加速国产设备导入，2023年半导体设备国产化率提升有望超出市场预期。逻辑二：扩产预期上修静待招标启动，半导体景气复苏同样利好设备。1）扩产预期上修静待招标启动：作为内资逻辑晶圆代工龙头，中芯国际已成为扩产主力，2022年资本开支达到63.5亿美元，同比+41%，并预计2023年基本持平。此外存储扩产好于先前预期，晋华、粤芯等二三线晶圆厂合计资本开支有望持续提升，随着Q2国内晶圆厂招标陆续启动，国内半导体设备公司订单有望持续兑现。2）半导体景气复苏同样利好设备。SEMI预计2024年全球晶圆厂设备支出约920亿美元，同比增长21%，进入下一轮上行周期。对于中国大陆市场，叠加自主可控需求，看好2024年半导体设备需求加速放量。逻辑三：政策扶持利好持续落地，大基金二期投资重新启动。2023年科技自主可控已经上升到举国体制，组建中央科技委，国家层面加大集成电路产业扶持力度；多省市将集成电路半导体芯片纳入当地政府报告，并从技术创新、项目建设、资金支持、标准制定等层面支持产业链发展，政策利好持续落地。此外，尽管大基金一期正在有序退出，大基金二期不断加码半导体制造、装备、材料等环节，2023年3月国家大基金二期投资重新启动，有望引发市场投资热情。逻辑四：AI算力需求持续提升，半导体设备承接AI扩散行情。OpenAI模型持续迭代，国内互联网大厂纷纷推出大模型，算力需求持续提升背景下，AI芯片市场规模持续扩张，2025年我国AI芯片市场规模将达到1780亿元，2019-2025GAGR可达42.9%。AI行业发展大趋势下，AI行情有望持续扩散，支撑各类芯片的底层—半导体设备有望成为AI行情扩散的下一个方向。",
        "link": "https://www.stcn.com//article/detail/841420.html"
    },
    {
        "time": "2023-04-12 09:17",
        "title": "格力电器、中微公司等41股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，4月11日共有1404只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有41只，增持市值最多的是格力电器，最新持股量为6.96亿股，环比增加2.51%，增持市值为6.72亿元；增持市值较多还有中微公司、同花顺、分众传媒、金山办公、昆仑万维、三六零等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/838899.html"
    },
    {
        "time": "2023-04-11 18:23",
        "title": "数据复盘｜主力加仓传媒、有色金属等行业 北向资金抢筹格力电器、中微公司等",
        "content": "4月11日，上证指数、深证成指早盘探底回升，随后震荡下探，午后持续走低，临近尾盘再度回升；创业板指早盘冲高回落，午后震荡下探，临近尾盘探底回升；科创50指数早盘窄幅震荡，临近午盘回落下探，午后持续走低，尾盘有所回升。截至收盘，上证指数报3313.57点，跌0.05%，成交额4668.96亿元；深证成指报11877.15点，涨0.04%，成交额6162.87亿元；创业板指报2439.40点，跌0.17%，成交额2715.66亿元；科创50指数报1121.74点，跌0.66%，成交额1097亿元。沪深两市合计成交10831.83亿元，成交额较上一交易日减少1424亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出180.8亿元。其中，创业板主力资金净流出36.34亿元，沪深300成分股主力资金净流出49.46亿元，科创板主力资金净流出28.35亿元。从行业板块来看，申万所属的31个一级行业，今日有5个行业板块主力资金呈现净流入，其中，传媒行业板块主力资金净流入最多，净流入金额为26.78亿元；行业板块主力资金净流入居前的还有有色金属、家用电器，净流入金额分别为19.08亿元、3.56亿元。26个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为64.34亿元；行业板块主力资金净流出靠前的还有通信、电力设备、计算机、国防军工、食品饮料，净流出金额分别为28.56亿元、19.72亿元、19.16亿元、16亿元、13.42亿元。个股来看，今日有1990只个股获主力资金净流入，其中，37股获主力资金净流入超1亿元。浪潮信息获主力资金净流入最多，净流入金额为13.02亿元；主力资金净流入居前的个股还有闻泰科技、中科曙光、中文在线、格力电器、天齐锂业净流入金额分别为4.42亿元、4.36亿元、3.98亿元、3.88亿元、3.8亿元。此外，2962只个股被主力资金净卖出，其中，65股被主力资金净卖出超1亿元。主力资金净流出最多的个股是三六零，净流出金额为13.67亿元；主力资金净流出居前的个股还有中芯国际、中国电信、贵州茅台、东方财富、中电港，净流出金额分别为7.62亿元、7.26亿元、5.55亿元、5.52亿元、3.94亿元。 2.北向资金北向资金今日成交额为1565.95亿元，成交净买入26.26亿元。其中，沪股通净卖出5.27亿元，深股通净买入31.53亿元。活跃个股方面，北向资金今日净买入较多的有格力电器、中微公司、分众传媒、同花顺、金山办公，净买入金额分别为6.67亿元、5.97亿元、3.85亿元、3.85亿元、3.64亿元。北向资金净卖出较多的有贵州茅台、隆基绿能、浪潮信息、中国平安、东方证券，净卖出金额分别为6.92亿元、4.63亿元、4.35亿元、4.1亿元、2.08亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约1768.39万元。其中，净买入的个股16只，净卖出的个股17只。机构净买入最多的股票是人民网，净买入金额约1.9亿元；机构净买入居前的还有冰川网络、圣晖集成、美腾科技、每日互动、奋达科技等股。机构净卖出最多的股票是兴发集团，净卖出金额约7877.5万元；机构净卖出居前的还有云从科技、中文在线、美亚柏科等股。人民网今天涨停。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入约1.9亿元；沪股通专用席位买入1.01亿元,同时卖出1.43亿元；中国国际金融股份有限公司上海分公司买入7336.35万元；华泰证券股份有限公司总部卖出2872.28万元。 涨跌停个股截至收盘，沪深两市合计2297只个股上涨，2486只个股下跌，平盘个股174只，停牌的个股5只。不含当日上市新股，共有35只个股涨停，10只个股跌停。连续涨停天数看，*ST银河、奥飞娱乐、西子洁能、上海电影均已连收3个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，锌业股份最受追捧，收盘涨停板封单有3498.55万股；其次是奥飞娱乐、众兴菌业，涨停板封单分别有2040.89万股、1912.81万股。以封单金额计算，闻泰科技、众兴菌业、奥飞娱乐等涨停板封单资金较多，分别有4.07亿元、2.02亿元、1.75亿元。行业板块、概念方面看，行业板块涨多跌少。其中，传媒、有色金属、家电、房地产、证券、计算机等行业板块涨幅靠前；知识产权、影视概念、网络游戏、数据确权、广电、东数西算、元宇宙概念等概念走势活跃。食品饮料、国防军工、电力设备、通信、交通运输、保险等行业板块跌幅居前；复合集流体、工业母机、草甘膦、啤酒概念、CRO、钠离子电池、培育钻石等概念走势较弱。涨停个股主要集中在传媒、电力设备、农林牧渔等行业。",
        "link": "https://www.stcn.com//article/detail/838378.html"
    },
    {
        "time": "2023-04-03 14:43",
        "title": "半导体板块强势上扬，中微公司涨超10%，中芯国际等走高",
        "content": "半导体板块3日盘中强势上扬，截至发稿，东芯股份涨超15%，龙迅股份、中微公司等涨超10%，中芯国际、海光信息涨近9%，芯源微、兆易创新、芯原股份等涨超7%，北方华创涨超5%。消息面上，当地时间3月31日，日本经济产业省宣布，将修改《外汇及外国贸易法》相关法规，以加强尖端芯片领域的出口管制。据日媒报道，本次追加纳入出口限制的芯片制造设备共有6大类23种，涉及芯片的清洁、光刻、蚀刻以及检测等。对此，国金证券指出，23品类产品包括极紫外线（EUV）相关产品的制造设备和使存储元件立体堆叠的蚀刻设备等。按逻辑半导体的性能来看，出口管制的均为制造线路宽度在10～14nm以下的尖端产品所必需的设备，包括3项清洗设备、11项薄膜沉积设备、1项热处理设备、4项光刻/曝光设备、3项刻蚀设备、1项测试设备。该法令将从3月31日至4月29日征求意见，预计在7月施行。禁令并未明确指定中国等具体国家和地区，但实际上新增的23项设备引入许可申请规定后，除了对其友邦等42个国家和地区会简化手续外，对向中国等国家及地区出口的难度较大。设备制造商需先申请到出口许可，才能将设备向境外运输。该法令设备限制范围也在去年10月7日美国BIS禁令范围之内，符合之前的预期，国产替代逻辑持续强化。日本半导体设备在涂胶显影、刻蚀、划片以及后道测试等领域具备一定的技术和市场优势。根据SEMI统计的2021年全球前十五大半导体设备企业排名，日本厂商占据了7家，包括东京电子（3）、爱德万（6）、SCREEN（8）、日立高科（10）、迪斯科（11）、尼康（13）、KokusaiElectric（14）。此次禁令影响到10多家日本半导体设备公司，包括刻蚀设备、涂胶显影设备龙头东京电子、曝光设备厂商尼康、清洗设备龙头SCREEN、测试设备龙头爱德万等。国内对标公司有望受益：国内涂胶显影机龙头芯源微；清洗设备厂商盛美上海、至纯科技；薄膜沉积国内龙头拓荆科技（PECVD）和北方华创（PVD）；刻蚀设备龙头北方华创、中微公司，以及后道测试优秀国产供应商长川科技、华峰测控等。此前3月8日荷兰光刻机大厂ASML通过官网发布了《关于额外出口管制的声明》称，其TWINSCANNXT：2000i及之后的浸没式光刻系统都将受到限制。对于中国半导体产业而言，荷兰、日本相继加入美国的半导体对华限制政策，后续先进制程设备依赖国产厂商突破。同时限制设备的型号目前对国内成熟制程的发展影响相对较小，但在当前贸易背景下，成熟制程设备国产化率有望继续提升。该机构表示，看好今年订单增长弹性相对较高、确定性高、国产化率仍较低的细分领域设备龙头芯源微、精测电子、拓荆科技，以及中微公司、北方华创、华海清科等设备厂商。",
        "link": "https://www.stcn.com//article/detail/832295.html"
    },
    {
        "time": "2023-03-30 22:39",
        "title": "中微公司2022年营收增长逾五成 研发投入占比19.59%",
        "content": "3月30日晚间，中微公司(688012)发布2022年年度报告。报告期内，公司实现营业收入47.4亿元，同比增长52.5%；同期实现归母净利润11.7亿元，同比增长15.66%；实现扣非后归母净利润9.19亿元，同比增长183.44%。研发方面，2022年公司研发投入为9.29亿元，相较去年同期增长27.61%，占收入比例为19.59%。公司董事长尹志尧在年报的致辞中写道，从2012年到2022年的十年中，公司的年销售一直保持了高于35%的平均年增长率。过去的2022年是外部形势十分严峻的，具有巨大挑战的一年。国际集成电路在经历了短暂的高速发展后进入了调整期，国际政治环境给国内集成电路发展也造成了相当的负面影响。尹志尧表示，在上述不利情况下，公司与客户和供应厂商密切合作，积极应对复杂环境的考验，取得了超出预期的成绩。公司2022年新签订单金额同比增长了53.0%达到63.2亿元，营业收入同比增长了52.5%达到47.4亿元，扣非归母净利润同比增长了183.44%达到9.19亿元。2022年成为中微成立启动以来，经营成绩最好的一年，各项营运的KPI指标已达到国际最先进半导体设备企业的水平。具体产品进展方面，他介绍，公司的CCP电容性高能等离子体刻蚀设备持续得到众多客户的批量订单，累计已有2320个反应腔在生产线合格运转。在国际最先进的5纳米芯片生产线及下一代更先进的生产线上，公司CCP刻蚀设备实现了多次批量销售，已有超过200台反应台在生产线合格运转。公司的ICP电感性低能等离子体刻蚀机目前则已在超过20家客户的逻辑、DRAM和3D NAND等各类芯片生产线上进行超过100多个ICP刻蚀工艺的量产。除刻蚀设备外，公司制造的氮化镓基LED的关键设备MOCVD设备在新一代Mini-LED产业化中，在蓝绿光LED生产线上取得了绝对领先的地位。尹志尧透露，中微正在进行三个重大项目建设。在南昌市约14万平方米的生产和研发基地已基本建成完工，部分生产洁净室2022年7月投入试生产；公司在上海市临港新片区的18万平方米的生产和研发基地主体建设已完成，2023年将部分投入使用；上海市临港新片区滴水湖畔约10万平方米的研发中心暨总部大楼也在顺利建设。两年内，公司会有比现在十五倍大的厂房陆续建成，使中微有足够的研发、生产和营运空间。“对设备企业来说，单一的产品，单一的产业布局，面对行业发展周期，是无法保证持续稳定发展的。中微公司坚持‘三维发展’战略，在持续聚焦集成电路关键设备领域、继续扩展几个泛半导体关键设备领域（传感器，发光二极管LED，微显示，太阳能电池，功率器件等）的基础上，不断探索公司核心技术在其他新兴领域和国际民生上的发展机会。同时，公司积极通过投资和并购，实现外延更快的横向发展。上市以来，公司投资了20多家产业链上下游企业，实现了良好的经济效益和战略协同效果。”尹志尧说。2022年年报发布当日，中微公司还披露了2023年限制性股票激励计划（草案），该激励计划拟向激励对象（总人数为1390人，占公司职工人数99.43%）授予550万股限制性股票，约占公司股本总额的0.89%。授予价格为50元/股。截至上述激励计划公告日，公司同时在实施2020年限制性股票激励计划、2020年股票增值权激励计划和2022年限制性股票激励计划。“本激励计划与正在实施的其他激励计划相互独立，不存在相关联系。”中微公司表示。",
        "link": "https://www.stcn.com//article/detail/829846.html"
    },
    {
        "time": "2023-03-14 21:11",
        "title": "中微公司大基金董事再变更 张聿获提名接替陈大同任独董",
        "content": "3月14日晚间，中微公司(688012)披露公司多位董事变更。其中，由于陈大同无法履任，公司提名华登董事总经理张聿担任独立董事，另外，国家集成电路产业投资基金（简称“大基金”）股东方面董事代表再度变更。同日，上市公司披露董监高减持进展。公告显示，陈大同因个人原因无法履行公司独立董事职务，根据规定，中微公司公司董事会提名张聿为公司第二届董事会新任独立董事候选人，任期自股东大会审议通过之日起至公司第二届董事会届满之日止。若张聿当选公司独立董事，将同时担任董事会提名委员会召集人及薪酬与考核委员会召集人。陈大同是著名半导体投资人、元禾璞华（苏州）投资管理有限公司创始人、管理合伙人，而元禾璞华也获大基金投资，陈大同还是国家集成电路产业投资投资决策委员会的独立委员。据财新报道，陈大同在2022年8月中上旬被有关部门带走，被怀疑与大基金反腐风波有关。后续陈大同任职的多家半导体上市公司陆续公告无法与陈大同取得联系。本次提名的独立董事候选人张聿现任华登董事总经理，曾先后担任建信投资执行董事、飞利浦机顶盒业务部全球总经理、PMCS 全球副总裁兼中国区总裁。同日，中微公司还披露非独立董事变更，其中涉及大基金方面股东代表变更。因个人原因，董事范晓宁、黄庆和杜志游申请辞去公司董事职务。辞职后，范晓宁、黄庆不再担任公司的任何职务；杜志游仍为公司副总经理、核心技术人员。在去年8月上市公司第二大股东，大基金旗下巽鑫（上海）投资有限公司提名范晓宁担任公司第二届董事会新任董事候选人。彼时，原任董事杨征帆被调查无法履职。中微公司董事会同步通过了补选非独立董事并相应调整董事会专门委员会成员的议案，同意提名欧阳昳昀、丛海、陶珩为公司第二届董事会非独立董事候选人，任期自股东大会审议通过之日起至公司第二届董事会届满之日止。新任董事候选人中，欧阳昳昀现任华芯投资管理有限责任公司投资三部经理；若欧阳昳昀当选公司董事，将同时担任董事会战略委员会及审计委员会委员。另外两位董事候选人来自中微公司内部。其中，丛海现任公司副总裁兼刻蚀部门总经理，若本次当选公司董事，丛海将同时担任董事会战略委员会委员；陶珩现任集团副总裁、LPCVD 产品部和公共平台工程部总经理，若当选公司董事，将同时担任董事会 ESG 委员会委员。除了高管人事变动，士兰微披露了董监高集中竞价减持股份最新进展。2022年11月17日，中微公司披露杜志游、倪图强、刘晓宇、王志军因个人资金需求，计划后续6个月内减持公司股份。据披露，自去年12月8日至2023年3月13日，杜志游减持金额约合2129万元，当前持股0.283%，刘晓宇减持总额约1259万元，持股比例降至0.089%，王志军减持金额约292万元，持降至0.03%。",
        "link": "https://www.stcn.com//article/detail/815424.html"
    },
    {
        "time": "2023-03-09 20:19",
        "title": "中微公司大宗交易成交900.00万元",
        "content": "中微公司3月9日大宗交易平台出现一笔成交，成交量7.50万股，成交金额900.00万元，大宗交易成交价为120.00元，相对今日收盘价折价3.42%。该笔交易的买方营业部为华鑫证券有限责任公司上海茅台路证券营业部，卖方营业部为海通证券股份有限公司上海黄浦区福州路证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为5756.71万元。证券时报•数据宝统计显示，中微公司今日收盘价为124.25元，上涨0.20%，日换手率为2.15%，成交额为16.70亿元，全天主力资金净流出283.01万元，近5日该股累计上涨13.68%，近5日资金合计净流入3.37亿元。两融数据显示，该股最新融资余额为11.15亿元，近5日增加3250.21万元，增幅为3.00%。北向资金动态上，深股通最新持有该股1992.56万股，近5日增加46.62万股，增幅为2.40%。（数据宝）3月9日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.50900.00120.00-3.42华鑫证券有限责任公司上海茅台路证券营业部海通证券股份有限公司上海黄浦区福州路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/811910.html"
    },
    {
        "time": "2023-03-08 16:41",
        "title": "电子行业资金流入榜：中微公司、南大光电等净流入资金居前",
        "content": "沪指3月8日下跌0.06%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为通信、国防军工，涨幅为2.50%、1.91%。电子行业今日上涨1.18%。跌幅居前的行业为建筑材料、石油石化，跌幅为0.87%、0.85%。资金面上看，两市主力资金全天净流出150.19亿元，今日有4个行业主力资金净流入，通信行业主力资金净流入规模居首，该行业今日上涨2.50%，全天净流入资金10.86亿元，其次是轻工制造行业，日涨幅为0.45%，净流入资金为2.17亿元。主力资金净流出的行业有27个，电力设备行业主力资金净流出规模居首，全天净流出资金22.92亿元，其次是医药生物行业，净流出资金为21.97亿元，净流出资金较多的还有有色金属、非银金融、汽车等行业。电子行业今日上涨1.18%，全天主力资金净流入1.42亿元，该行业所属的个股共420只，今日上涨的有374只，涨停的有5只；下跌的有42只。以资金流向数据进行统计，该行业资金净流入的个股有176只，其中，净流入资金超5000万元的有10只，净流入资金居首的是中微公司，今日净流入资金1.39亿元，紧随其后的是南大光电、容大感光，净流入资金分别为1.32亿元、1.07亿元。电子行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有紫光国微、国光电器、立讯精密，净流出资金分别为1.22亿元、1.21亿元、1.09亿元。（数据宝）电子行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）688012中微公司      3.98      1.81  13942.28300346南大光电      9.90      8.59  13195.74300576容大感光     20.00     12.33  10713.61002962五方光电      9.97     20.23   8021.07300964本川智能     20.00     45.75   7632.57300136信维通信      7.98      9.24   6414.34603005晶方科技      6.44      5.74   5767.78688385复旦微电     -0.95      2.27   5650.59300476胜宏科技      1.41      2.81   5481.17300456赛微电子      4.87      4.75   5264.93688120华海清科      1.28      5.65   4827.99002579中京电子      3.80      8.65   4671.39300655晶瑞电材      6.42      7.52   4651.18300604长川科技      1.85      3.32   3838.79688037芯源微      1.80      1.61   3204.45688521芯原股份      4.36      3.54   3147.50603061金海通     10.00      1.79   3006.37688256寒武纪      2.42      2.59   2997.35002409雅克科技      1.90      2.73   2989.73002222福晶科技      6.10      6.62   2836.84电子行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002049紫光国微      0.04      1.65 -12167.43002045国光电器     -4.27     10.98 -12126.02002475立讯精密     -0.68      0.49 -10892.16603290斯达半导     -0.50      1.15  -9013.31601138工业富联      0.57      0.45  -7768.29603986兆易创新      0.52      1.18  -6845.58002808恒久科技     -0.17     41.44  -5181.81002241歌尔股份      0.30      1.75  -4084.81002765蓝黛科技     -2.32      2.99  -3433.42002156通富微电      1.58      6.56  -2598.82688041海光信息      1.72      5.21  -2433.24300433蓝思科技      0.56      0.29  -2364.18000725京东方A      0.00      0.87  -2340.54600584长电科技      0.62      1.35  -2177.83300115长盈精密      1.52      0.96  -2104.93600183生益科技      2.82      0.78  -2082.68600206有研新材      0.65      1.94  -2075.45300672国科微      0.30      1.43  -2044.03600707彩虹股份     -1.98      1.22  -1914.42300782卓胜微      1.49      1.05  -1909.20注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/810898.html"
    },
    {
        "time": "2023-02-27 16:50",
        "title": "中微公司业绩快报：2022年净利润同比增15.66%",
        "content": "证券时报e公司讯，中微公司(688012)2月27日晚间发布业绩快报，2022年实现营业收入47.4亿元，较上年同期增长52.50%；净利润11.70亿元，较上年同期增加15.66%；基本每股收益1.9元。",
        "link": "https://www.stcn.com//article/detail/803362.html"
    },
    {
        "time": "2023-01-30 16:07",
        "title": "中微公司：2022年净利同比预增6.78%-18.64%",
        "content": "证券时报e公司讯，中微公司(688012)1月30日晚间公告，公司预计2022年度实现归属于母公司所有者的净利润为10.8亿元到12亿元，同比增加6.78%到18.64%。公司的等离子体刻蚀设备在国内外持续获得更多客户的认可，市场占有率不断提高，在国际最先进的5纳米芯片生产线及下一代更先进的生产线上均实现了多次批量销售。",
        "link": "https://www.stcn.com//article/detail/782530.html"
    },
    {
        "time": "2022-11-16 21:16",
        "title": "中微公司：董监高拟合计减持不超252.8万股公司股份",
        "content": "证券时报e公司讯，中微公司(688012)11月16日晚间公告，公司近日收到董监高尹志尧、杜志游、倪图强、陈伟文、刘晓宇、王志军分别出具的减持意向书，因个人资金需求，上述减持主体计划15个交易日后的6个月内，通过集中竞价等方式合计减持公司股份不超252.8万股。",
        "link": "https://www.stcn.com//article/detail/733697.html"
    },
    {
        "time": "2022-10-27 20:24",
        "title": "中微公司前三季度新签订单金额56.40亿元 同比增长60.24%",
        "content": "10月27日晚间，中微公司(688012)披露2022年第三季度报告。财报显示，公司2022年前三季度新签订单金额同比增长60.24%达56.40亿元，营业收入同比增长46.81%达30.43亿元。公司2022年前三季度刻蚀设备收入为20.01亿元，较去年同期增长约48.00%，毛利率达到46.48%；其中CCP刻蚀设备前三季度收入14.51亿元，同比增长29.27%；ICP刻蚀设备前三季度收入5.51亿元，同比增长139.33%；公司2022年前三季度 MOCVD设备收入为3.88亿元，较去年同期增长约27.70%，前三季度MOCVD设备的毛利率达到35.83%。同期，公司2022年前三季度归属于上市公司股东的净利润较上年同期增加约2.51亿元，增长约46.34%；2022年前三季度归属于上市公司股东的扣非净利润较上年同期增加约4.79亿元，增长幅度为290.43%，主要系2022年前三季度公司营业收入和毛利同比均有大幅增长。分季度来看，中微公司第三季度营收10.71亿元，同比增长45.92%；主要系：2022年7-9月刻蚀设备收入为7.02亿元，较去年同期增长约41.96%；2022年7-9月MOCVD设备收入为1.47亿元，较去年同期增长约73.89%。公司第三季度扣非净利润为2.03亿元，较上年同期增加1.00亿元，增长约96.69%，主要系：营业收入增长下，2022年7-9月毛利较上年同期增加约1.72亿元；公司持续加大研发投入，2022年7-9月研发总投入为2.44亿元，较上年同期增加约0.76亿元，增长约44.81%。据披露，中微公司致力于为全球集成电路和LED芯片制造商提供领先的加工设备和工艺技术解决方案。该公司的等离子体刻蚀设备已被广泛应用于国际一线客户从65纳米到5纳米及更先进工艺的众多刻蚀应用，公司开发的用于LED和功率器件外延片生产的MOCVD设备已在客户生产线上投入量产，目前已在全球氮化镓基LED MOCVD设备市场占据领先地位。在发布三季报前两天，公司宣布其MOCVD设备系列迎来又一里程碑：全球第500台MOCVD设备顺利付运国内领先的LED外延片和芯片研发生产制造商。据悉，本批次运付的第500台MOCVD设备为中微公司2021年6月推出的Prismo UniMax®，主要用于氮化镓基Mini LED外延片量产。随着近些年来光电产业的飞速发展，Mini LED已广泛应用于电视、笔记本电脑、平板电脑、桌面显示器、车载显示屏、户外显示屏等终端产品。目前，中微公司开发的一系列MOCVD设备在行业内主要的LED生产线上已全面投入量产。Prismo UniMax®是MOCVD设备系列新一代产品，该产品系列还包括Prismo D-BLUE®、Prismo A7®、Prismo HiT3®和Prismo PD5®。2013年，中微公司率先发布国内自主研发制造的量产型MOCVD设备Prismo D-BLUE®。此后，中微公司又于2017年、2020年、2021年、2022年相继推出了Prismo A7®、Prismo HiT3®、Prismo UniMax®和Prismo PD5®产品。值得注意的是，今年8月下旬，中微公司宣布电容耦合高能等离子体（CCP）刻蚀设备第2000个反应台顺利付运国内一家领先的半导体制造商。据了解，该批次运付客户的CCP刻蚀设备反应台有Primo AD-RIE®及Primo HD-RIE®系列产品，均来自该客户的重复订单。",
        "link": "https://www.stcn.com//article/detail/710096.html"
    },
    {
        "time": "2022-10-27 18:17",
        "title": "中微公司：第三季度净利3.25亿元 同比增长123.91%",
        "content": "证券时报e公司讯，中微公司(688012)10月27日晚间披露三季报，公司三季度实现营业收入10.71亿元，同比增长45.92%；净利润3.25亿元，同比增长123.91%。前三季度实现净利润7.93亿元，同比增长46.34%。",
        "link": "https://www.stcn.com//article/detail/709954.html"
    },
    {
        "time": "2022-10-10 09:44",
        "title": "37股获50家以上机构调研 中微公司最受关注",
        "content": "证券时报网讯，数据宝统计，近5个交易日（9月26日至9月30日）沪深两市约288家上市公司被机构调研。机构调研榜单中，共有37家公司获50家以上机构扎堆调研。中微公司最受关注，参与调研的机构达到314家；开立医疗、祥鑫科技、南模生物等分别被227家、208家、206家机构调研。机构调研次数来看，比亚迪机构调研最为密集，共获机构5次调研。云南白药、伟星股份均被机构调研3次。\n20家以上机构扎堆调研股中，近5日资金净流入的有25只，中科创达近5日净流入资金0.70亿元，主力资金净流入最多；净流入资金较多的还有江丰电子、华亚智能等。",
        "link": "https://www.stcn.com//article/detail/696643.html"
    },
    {
        "time": "2022-09-30 11:29",
        "title": "9股获基金调研 中微公司最受关注",
        "content": "证券时报网讯，数据宝统计，9月29日共14家上市公司被机构调研，按调研机构类型看，基金参与9家公司的调研活动，其中，10家以上基金扎堆调研公司共6家。中微公司最受关注，参与调研的基金达81家；键凯科技、中航电子等分别获39家、16家基金集体调研。",
        "link": "https://www.stcn.com//article/detail/694719.html"
    },
    {
        "time": "2022-08-22 16:21",
        "title": "中微公司CCP刻蚀设备第2000个反应台顺利付运客户",
        "content": "证券时报·e公司记者获悉，近日，中微公司(688012)的电容耦合高能等离子体（CCP）刻蚀设备第2000个反应台顺利付运国内一家领先的半导体制造商。本批次运付客户的CCP刻蚀设备反应台有Primo AD-RIE®及Primo HD-RIE®系列产品，均来自该客户的重复订单。据了解，本次运付的Primo AD-RIE-e是中微第二代电介质刻蚀产品Primo AD-RIE®的子产品。Primo AD-RIE-e不仅具备Primo AD-RIE®可切换双低频射频源、可灵活装置多达六个反应台的高效设计，还配备了自主研发的四区动态静电吸盘，每一制程步骤均可独立进行控温，实现了更高的刻蚀均匀度和刻蚀选择比。客户非常看重该设备在大规模生产中稳定可靠的性能表现、显著提升的生产率和相对较低的生产成本方面的优势。Primo AD-RIE-e将应用于5纳米及以下的前段和中段的掩膜层刻蚀的开发及量产，为客户提供创新的刻蚀解决方案。此外，该交付批次的Primo HD-RIE®具有六个单反应台腔体的系统，定位于为中高深宽比刻蚀提供综合解决方案。Primo HD-RIE®具有高同步脉冲射频功率，配备了高功率高温静电托盘和可冷却聚焦环工艺组件，在气体脉冲、多区气体调节、上电温度控制等方面性能突出。Primo HD-RIE®在3D-NAND 及DRAM中高深宽比沟槽及深孔刻蚀上表现优异，在一些关键制程上已实现量产。据介绍，自2007年首台CCP刻蚀设备Primo D-RIE®发布以来，中微公司不断拓展CCP刻蚀设备产品线，以满足客户日益严苛的技术需求。除Primo D-RIE®双反应台刻蚀设备以外，CCP刻蚀设备系列还包括双反应台刻蚀设备Primo AD-RIE®、单反应台刻蚀设备Primo SSC AD-RIE®、Primo HD-RIE®和刻蚀及除胶一体化的 Primo iDEA®。这些产品为客户提供了全面综合的设备解决方案，用于65纳米至5纳米及以下工艺的多种应用。中微公司的刻蚀设备产品线还包括其他两款电感耦合低能等离子体（ICP）刻蚀设备和硅通孔（TSV）刻蚀设备。从经营情况来看，中微公司等离子体刻蚀设备独特的创新技术和不断快速增长的市场占有率巩固了其在国内外半导体前道设备行业的领先地位，并推动公司持续发展。在2021年比2020年全年新增订单金额增长90.46% 达到41.29亿元、营业收入增长36.72% 达到31.08亿元的基础上，2022年公司上半年新签订单金额同比增长61.83% 达到30.57亿元，营业收入同比增长了47.30% 达到19.72亿元，扣非归母净利润同比增长了615.26% 达到4.41亿元，其中刻蚀设备收入为12.99亿元，较去年同期增长约51.48%。中微公司集团副总裁兼介质刻蚀产品部总经理苏兴才谈及这一付运里程碑时表示，中微公司在产品开发、设计和制造过程中，始终强调创新和差异化，通过持续的技术创新为客户提供先进的产品解决方案。“正如中微‘产品开发的十大原则’里我们首要强调的 ‘为达到设备的最高性能和客户最严要求而开发’，始终坚持‘三全’质量管理模式，将三重保险贯穿于产品生命周期的每一个环节。正是中微公司的创新技术和世界一流的专业技能使我们的刻蚀设备产品备受领先厂商的青睐，我们为能帮助客户实现技术和盈利目标感到骄傲。”苏兴才谈到。资料显示，中微公司致力于为全球集成电路和LED芯片制造商提供领先的加工设备和工艺技术解决方案。该公司的等离子体刻蚀设备已被广泛应用于国际一线客户从65纳米到5纳米及更先进工艺的众多刻蚀应用，公司开发的用于LED和功率器件外延片生产的MOCVD设备已在客户生产线上投入量产，目前已在全球氮化镓基LED MOCVD设备市场占据领先地位。",
        "link": "https://www.stcn.com//article/detail/668340.html"
    },
    {
        "time": "2022-08-22 13:57",
        "title": "中微公司第2000个CCP刻蚀设备反应台付运客户",
        "content": "证券时报e公司讯，近日，中微半导体设备（上海）股份有限公司（简称“中微公司”）的电容耦合高能等离子体（CCP）刻蚀设备第2000个反应台顺利付运国内一家领先的半导体制造商。本批次运付客户的CCP刻蚀设备反应台有Primo AD-RIE®及Primo HD-RIE®系列产品，均来自该客户的重复订单。",
        "link": "https://www.stcn.com//article/detail/668160.html"
    },
    {
        "time": "2022-08-11 18:54",
        "title": "中微公司现5笔大宗交易 总成交金额4984.00万元",
        "content": "中微公司8月11日大宗交易平台共发生5笔成交，合计成交量35.60万股，成交金额4984.00万元。成交价格均为140.00元，相对今日收盘价折价4.60%。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为2114.00万元，净买入2114.00万元。进一步统计，近3个月内该股累计发生79笔大宗交易，合计成交金额为8.87亿元。证券时报•数据宝统计显示，中微公司今日收盘价为146.75元，上涨2.05%，日换手率为1.72%，成交额为15.62亿元，全天主力资金净流出1.33亿元，近5日该股累计上涨7.90%，近5日资金合计净流入1131.96万元。两融数据显示，该股最新融资余额为12.35亿元，近5日减少7540.04万元，降幅为5.75%。北向资金动态上，深股通最新持有该股3562.67万股，近5日减少73.83万股，降幅为2.03%。机构评级来看，近5日共有5家机构对该股进行评级，预计目标价最高的是国金证券，8月11日国金证券发布的研报给予公司目标价为180.00元。（数据宝）8月11日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.001400.00140.00-4.60机构专用申港证券股份有限公司湖北分公司8.001120.00140.00-4.60国泰君安证券股份有限公司总部申港证券股份有限公司湖北分公司7.501050.00140.00-4.60北京高华证券有限责任公司北京金融大街证券营业部申港证券股份有限公司湖北分公司5.10714.00140.00-4.60机构专用申港证券股份有限公司湖北分公司5.00700.00140.00-4.60广发证券股份有限公司石家庄中山西路证券营业部申港证券股份有限公司湖北分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/661497.html"
    },
    {
        "time": "2022-08-11 18:33",
        "title": "中微公司：三维度立体发展平抑周期波动风险  持续提升零部件与材料国产化",
        "content": "虽然半导体行业出现周期性波动，但头部设备厂商保持增长韧性。作为A股半导体刻蚀设备头部公司，中微公司(688012)上半年扣非后净利润达到4.41亿元，同比增长约六倍。在8月11日业绩说明会上，公司董事长兼总经理尹志尧表示，公司将会采取“三维立体发展”模式来应对行业周期性波动，主要精力放在集成电路的关键高端设备的发展和扩展业务上；另外，公司将与供应商厂商紧密合作，提升关键零部件的国产化替代。新增订单增长六成半年报显示，今年1-6月，中微公司实现营业收入19.72亿元，同比增长47.3%，净利润4.68亿元，同比增长近18%，扣非后净利润达到4.41亿元，同比增长超过6倍；期间经营活动产生的现金流量净额转正，基本每股收益0.76元。报告期内，中微公司等离子体刻蚀设备及MOCVD设备等核心业务保持了高速和稳定的增长。受益于设备市场发展及公司产品竞争优势，公司产品订单、付运及营业收入取得了超预期的成绩。上半年公司新签订单金额同比增长约六成至31亿元，扣非后净利润同比增长约六成至4.41亿元。尹志尧表示：“今年上半年虽然疫情肆虐，上海疫情更加严重，但是我们坚持了没有停产，能够不断的扩大市场的份额，不断的引入新的产品，实现了大幅度的增长。”据介绍，2021年比2022年公司新订单增长了90%以上，确认收入增长了40%左右，取决于使用人民币结算还是美元结算；在此基础上，今年上半年新增订单再度同比增长61.82%。今年上半年刻蚀设备成为公司营收主力，达到12.99亿元，较去年同期增长约五成，相比，MOCVD设备收入为2.41亿元，同比增长9.9%，毛利率提升至35.42%。从应用情况来看，目前公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及更先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。2022年6月底，公司设备累计付运台数达2654个反应台，在客户73条生产线全面量产。在回复刻蚀产品覆盖率和市占率问题上，尹志尧表示，目前中微CCP高能等离子刻蚀设备机可以覆盖70%左右的应用，公司还在研发攻克大马士革刻蚀和极高深宽比刻蚀，争取1-2年内进入市场；目前市场占有率也在不断提高，CCP刻蚀机在成熟制程环节已经达到50%甚至60%以上，另外ICP刻蚀机市占率也在迅速提升。推动上游零部件国产化进程随着微观器件的不断缩小，推动了器件结构和加工制成的革命性变化。存储器件从2D到3D的转换，使等离子体刻蚀和薄膜制程成为最关键的步骤，这两类设备市场的年平均增长速度各达到17%和16%，远高于其他的设备，另外在化合物功率器件带动下，泛半导体产业的发展和非常迅猛。今年上半年，中微公司加大研发投入达到3.46亿元，同比增长约20%，占营业收入达到17.56%。尹志尧表示，中微公司的研发投入占比超过科创板半导体同行上市公司平均水平，研发人员占比四成，并且人均销售增长速度很快，2021年已经超过了300万元，未来公司还继续抓紧知识产权的攻坚和保护策略。“中微公司在材料和零部件的国产化方面也有了长足的进步，”尹志尧指出，公司在CCP刻蚀机上的国产化率达到了61.4%，而ICP刻蚀机的国产化率达到了59.5%，MOCVD设备的国产化率占到80.8%，“我们还在继续的和供应厂商紧密合作，特别要推动这些有短板的关键零部件，能尽快的实现国产替代。”中微公司也在持续扩大产能，正在上海临港新片区建设中微临港产业化基地及中微临港总部和研发中心，在南昌高新区建设中微南昌产业化基地，预计未来到2024年，厂房面积将扩大15倍以上达到45.3万平方米。尹志尧介绍，公司南昌的生产研发基地建筑面积14万平方米，已经部分完工，今7月开始投入部分生产；临港的生产研发基地也大面积的封顶，预计今年年底明年年初也可以部分投入生产18万平方米的厂房。三维立体发展降低波动风险面对行业波动特点，尹志尧提出中微公司需要“三维立体”发展战略。在回复投资者提问时，尹志尧进一步介绍，集成电路设备永远是中微公司的第一主打产品，公司会继续把主要精力放在集成电路的关键高端设备的发展和扩展业务上。“但是集成电路市场浮动太大，每年比上一年可能增长80%—100%，也可以比去年减低30—40%。如果把我们的鸡蛋完全放在一个篮子里面，这个公司就不可能保持稳定的生长，所以我们必须开发第二战场。”尹志尧表示，泛半导体的微观加工设备领域，也就是刻蚀机机、薄膜机检测机领域，虽然技术难度不大，但拒用不同发展周期，可以使得公司的发展速度更高，而且更加稳定。尹志尧表示，上述业务领域的波动幅度都很大，为了减低这种风险，我们要利用我们的核心技术来探索在国计民生中的其他领域的广泛应用；也就是利用公司物理化学和相关科学的核心技术，以及智能化自动化的机电一体化能力和软件开发能力，设立了聚焦环境保护节能减排设备的“中微惠创”、开发中小企业营运软件系统的“中微汇链”，以及大健康领域广泛应用的“芯汇康”，都取得了良好的进展。在披露半年报同日，中微公司也披露了人事变动，原任董事杨征帆由于个人原因无法履职，巽鑫（上海）投资有限公司作为公司持有3%以上股份的股东提名范晓宁为公司第二届董事会新任董事候选人。资料显示，范晓宁现任华芯投资有限责任公司投资三部总经理。中微公司是国家集成电路产业基金投资标的之一，近期多位大基金以及其管理公司华芯投资高管被调查。截止6月30日，华芯投资持有中微公司3.97%；大基金旗下巽鑫投资持股15.15%。8月9日，中微公司披露从从中央纪委国家监委网站获悉，公司董事杨征帆涉嫌严重违纪违法，经中央纪委国家监委指定管辖，目前正接受中央纪委国家监委驻工业和信息化部纪检监察组纪律审查，北京市监委监察调查。鉴于上述原因，公司董事杨征帆无法正常履职。同时，公司表示该事项不会对公司生产经营、财务状况等产生影响。截至8月11日收盘，中微公司股价上涨2.05%，报收146.78元/股。",
        "link": "https://www.stcn.com//article/detail/661558.html"
    },
    {
        "time": "2022-08-10 18:08",
        "title": "中微公司大宗交易成交444.46万元",
        "content": "中微公司8月10日大宗交易平台出现一笔成交，成交量3.13万股，成交金额444.46万元，大宗交易成交价为142.00元，相对今日收盘价折价1.25%。该笔交易的买方营业部为中国银河证券股份有限公司深圳景田证券营业部，卖方营业部为申港证券股份有限公司湖北分公司。进一步统计，近3个月内该股累计发生74笔大宗交易，合计成交金额为8.37亿元。证券时报•数据宝统计显示，中微公司今日收盘价为143.80元，下跌0.28%，日换手率为1.80%，成交额为16.17亿元，全天主力资金净流入6179.47万元，近5日该股累计上涨7.88%，近5日资金合计净流入1.34亿元。两融数据显示，该股最新融资余额为12.84亿元，近5日增加7728.18万元，增幅为6.41%。北向资金动态上，深股通最新持有该股3592.10万股，近5日减少181.67万股，降幅为4.81%。（数据宝）8月10日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.13444.46142.00-1.25中国银河证券股份有限公司深圳景田证券营业部申港证券股份有限公司湖北分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/660592.html"
    },
    {
        "time": "2022-08-10 17:21",
        "title": "中微公司：上半年净利润同比增长17.94%",
        "content": "证券时报e公司讯，中微公司(688012)8月10日晚间披露半年报，上半年实现营业收入19.72亿元，同比增长47.30%；净利润4.68亿元，同比增长17.94%；基本每股收益0.76元。",
        "link": "https://www.stcn.com//article/detail/660535.html"
    },
    {
        "time": "2022-08-09 20:51",
        "title": "公告精选：联创股份上半年净利同比增1326%；中微公司董事杨征帆接受有关部门调查",
        "content": "【经营业绩】联创股份：上半年净利润6.73亿元 同比增1326%联创股份(300343)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为11.94亿元，同比增长63.02%；归母净利润6.73亿元，同比增长1325.58%；基本每股收益0.59元。本报告期主要产品销售单价较上年同期增长及新增产品PVDF实现销售收入。多氟多：上半年净利润14.03亿元 同比增355.54%多氟多(002407)8月9日晚间披露半年度报告，报告期公司实现营业收入60.27亿元，同比增长107.52%；实现归母净利润14.03亿元，同比增长355.54%；基本每股收益1.83元。公司上半年经营业绩显著增加，主要系受新材料销售影响明显，公司借助行业发展机遇，产能加速投放，持续提高产品的市场占有率，整体盈利能力大幅度提升。工业富联：上半年净利润同比增长2.16%工业富联(601138)8月9日晚间披露半年报，上半年实现营业收入2252.6亿元，同比增长14.91%；净利润68.72亿元，同比增长2.16%；基本每股收益0.35元。豪森股份：上半年净利同比增长176.12%豪森股份(688529)8月9日晚间披露半年报，上半年实现营业收入7.89亿元，同比增长43.08%；净利润5766.5万元，同比增长176.12%；基本每股收益0.45元。醋化股份：上半年净利同比增长164.07%醋化股份(603968)8月9日晚间披露半年报，上半年实现营业收入18.69亿元，同比增长32.40%；净利润2.13亿元，同比增长164.07%；基本每股收益1.04元。鹏鼎控股：上半年净利润14.26亿元 同比增125%鹏鼎控股(002938)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为141.9亿元，同比增长18.60%；归母净利润14.26亿元，同比增长125.24%；基本每股收益0.61元。澜起科技：上半年净利润同比增长121.2%澜起科技(688008)8月9日晚间披露半年报，上半年实现营业收入19.27亿元，同比增长166.04%；净利润6.81亿元，同比增长121.20%；基本每股收益0.60元。兰石重装：上半年净利同比增长69.1%兰石重装(603169)8月9日晚间披露半年报，上半年实现营业收入20.52亿元，同比增长21.28%；净利润1.07亿元，同比增长69.10%；基本每股收益0.08元。东软载波：上半年净利润5022万元 同比增62%东软载波(300183)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为3.94亿元，同比增长36.94%；归母净利润5021.8万元，同比增长62.39%；基本每股收益0.11元。信立泰：上半年净利润3.48亿元 同比增47%信立泰(002294)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为16.68亿元，同比增长21.20%；归母净利润3.48亿元，同比增长46.94%；基本每股收益0.31元。新洋丰：上半年净利润9.21亿元 同比增31.57%新洋丰(000902)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为96.17亿元，同比增长43.44%；归母净利润9.21亿元，同比增长31.57%；基本每股收益0.73元。葵花药业：上半年净利润4.01亿元 同比增30.56%葵花药业(002737)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为22.49亿元，同比增长7.01%；归母净利润4.01亿元，同比增长30.56%；基本每股收益0.70元。羚锐制药：上半年净利同比增长23.15%羚锐制药(600285)8月9日晚间披露半年报，上半年实现营业收入15.03亿元，同比增长10.86%；净利润2.71亿元，同比增长23.15%；基本每股收益0.49元。瑞鹄模具：上半年净利润5541万元 同比降3.18%瑞鹄模具(002997)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为4.28亿元，同比下滑1.7%；归母净利润5540.65万元，同比下滑3.18%；基本每股收益0.30元。报告期内，公司在手订单充足，产能利用较为饱和，未来一段时期内，公司业务收入可预期性较强。丽珠集团：上半年净利润10.18亿元 同比降4.23%丽珠集团(000513)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为63.03亿元，同比增长1.08%；归母净利润10.18亿元，同比下滑4.23%；基本每股收益1.09元。寒锐钴业：上半年净利润3.05亿元 同比降14.22%寒锐钴业(300618)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为27.93亿元，同比增长34.28%；归母净利润3.05亿元，同比下滑14.22%；基本每股收益0.99元。塔牌集团：上半年净利润1.75亿元 同比降80.9%塔牌集团(002233)8月9日晚间披露半年度报告，公司2022年半年度实现营业收入为25.93亿元，同比下滑28.64%；归母净利润1.75亿元，同比下滑80.9%；基本每股收益0.15元。报告期内，公司水泥销售量价齐跌，成本上升，公司经营效益较去年同期明显下滑。长安汽车：自主品牌新能源7月销量同比增84.21%长安汽车(000625)8月9日晚间公告，自主品牌新能源7月销量23396辆，同比增加84.21%；1-7月累计销量10.84万辆，同比增加116.34%。招商蛇口：7月实现签约销售金额238.97亿元 同比增17.7%招商蛇口(001979)8月9日晚间公告，7月，公司实现签约销售面积84.90万平方米，同比减少2.51%；实现签约销售金额238.97亿元，同比增长17.70%。2022年1-7月，公司累计实现签约销售面积572.41万平方米，同比减少33.23%；累计实现签约销售金额1427.24亿元，同比减少27.65%。首开股份：7月份实现签约金额79.25亿元首开股份(600376)8月9日晚间公告，7月份，公司共实现签约面积32.83万平方米，签约金额79.25亿元；1-7月份，公司共实现签约面积177.29万平方米，同比降低25.47%；签约金额514.11亿元，同比降低32.97%。圣农发展：7月销售收入16.61亿元 同比增31.85%圣农发展(002299)8月9日晚间公告，7月实现销售收入16.61亿元，较去年同期增长31.85%，较上月环比增长12.86%。其中，家禽饲养加工板块鸡肉销售收入为12.04亿元，较去年同期增长22.41%，较上月环比增长18.04%；深加工肉制品板块销售收入为6.58亿元，较去年同期增长36.19%，较上月环比增长13.22%。天康生物：7月份生猪销售收入同比增长67.69%天康生物(002100)8月9日晚间公告，7月份销售生猪16.59万头，销量环比下降20.20%，同比增长33.25%；销售收入3.27亿元，销售收入环比增长5.14%，同比增长67.69%。7月份商品猪（扣除仔猪、种猪后）销售均价21.23元/公斤，均重120.47公斤。益生股份：7月白羽肉鸡苗销售收入环比下降13.59%益生股份(002458)8月9日晚间公告，7月白羽肉鸡苗销售数量5021.51万只，销售收入1.23亿元，同比变动分别为20.63%、7.09%，环比变动分别为0.23%、-13.59%。益生909小型白羽肉鸡苗销售数量548.43万只，销售收入797.44万元，环比变动分别为30.39%、21.39%。7月种猪销售数量321头，销售收入115.47万元，同比变动分别为1046.43%、593.91%，环比变动分别为-3.89%、-12.02%。仙坛股份：7月鸡肉产品销售收入同比增56.93%仙坛股份(002746)8月9日晚间公告，7月实现鸡肉产品销售收入4.62亿元，销售数量4.50万吨，同比变动幅度分别为56.93%、38.36%，环比变动幅度分别为26.26%、25.80%。【并购重组】福鞍股份：拟36亿元购买天全福鞍100%股权 将新增锂电池负极材料石墨化加工业务福鞍股份(603315)8月9日晚间公告，公司拟发行股份及支付现金购买福鞍控股等合计持有的天全福鞍100%股权，交易对价为36亿元。同时，拟定增募资不超过10.65亿元，用于支付本次交易现金对价和补充上市公司流动资金。交易完成后，天全福鞍将成为公司的全资子公司，公司主营业务将新增锂电池负极材料石墨化加工业务。华东医药：拟以不超3.96亿元收购华仁科技60%股权华东医药(000963)8月9日晚间公告，全资子公司中美华东将合计出资不超过3.96亿元，以增资和受让股份的方式，获得华仁科技60%股权，成为其控股股东。华仁科技后续计划在芜湖江北产业集中区（化工园区）新征土地，投资核酸药物原料、生物试剂原料及功能材料生产扩建项目，项目分二期建设：一期快速落地核酸药物原料类系列产品。ST中基：拟收购新粮艳阳天不低于51%股权 股票停牌ST中基(000972)8月9日晚间公告，公司正在筹划发行股份购买资产并募集配套资金事项，拟收购新疆新粮艳阳天番茄股份有限公司不低于51%股权，公司股票自8月10日开市起停牌。多瑞医药：拟收购亳州天济40%股权多瑞医药(301075)8月9日晚间公告，公司签署《投资意向协议》，公司拟受让湖北天济持有的亳州天济40%股权。公司本次投资亳州天济，有利于加快推进完善公司中医药产业布局，有利于进一步增强公司盈利能力。【增减持】嘉美包装：大股东拟减持不超4%股份嘉美包装(002969)8月9日晚间公告，合计持股21.96%的公司股东富新投资、中凯投资和东创投资可能减持的公司股份数合计不超过3848.82万股，减持比例不高于公司总股本4%。唐人神：股东拟减持不超3%股份唐人神(002567)8月9日晚间公告，持股6.13%的公司股东财信精信预计合计减持无限售条件流通股不超过3618万股，不超过公司目前总股本的3.00%。立中集团：控股股东及一致行动人拟减持不超3%股份立中集团(300428)8月9日晚间公告，公司控股股东及一致行动人因个人产业投资资金需要，优化上市公司股权结构，引入认可上市公司内在价值和未来发展的投资人，拟通过集中竞价和大宗交易方式合计减持其持有的公司股份不超过1850.87万股，不超过公司总股本的3%。九号公司：ZhongTouYuanQuan拟减持不超2.25%存托凭证九号公司(689009)8月9日晚间公告，ZhongTouYuanQuan拟通过集中竞价或大宗交易的方式减持其所持有的公司存托凭证合计不超过1599.9万份，占公司存托凭证总数的比例合计不超过2.25%。景嘉微：控股股东等拟合计减持不超2.15%股份景嘉微(300474)8月9日晚间公告，公司控股股东、实际控制人喻丽丽和曾万辉、董事及高级管理人员余圣发、高级管理人员郭海和廖凯拟合计减持公司不超2.147%股份。合锻智能：股东郭伟松拟减持不超1%股份合锻智能(603011)8月9日晚间公告，持股8.8697%的股东郭伟松拟15个交易日后的90天内，通过集中竞价的方式减持不超过公司总股本的1%。江海股份：部分董事及高管拟减持不超0.31%股份江海股份(002484)8月9日晚间公告，公司董事、高级管理人员丁继华，公司高级管理人员顾义明、顾洪钟、王汉明计划自本公告披露之日起15个交易日后的6个月内，通过集中竞价或者大宗交易的方式合计减持公司股份不超过260万股，占本公司总股本比例为0.3106%。【回购】阿尔特：拟以3000万元至5000万元回购股份阿尔特(300825)8月9日晚间公告，公司拟回购公司部分社会公众股份用于员工持股计划或者股权激励计划。本次拟回购股份的价格为不超过25.26元/股，拟用于回购的资金总额为不低于3000万元且不超过5000万元。【再融资】动力源：拟定增募资不超4.5亿元 用于车载电源研发及产业化项目等动力源(600405)8月9日晚间公告，公司拟非公开发行股票募集资金总额不超过4.5亿元，扣除发行费用后用于车载电源研发及产业化项目、光储逆变器研发及产业化项目、偿还银行贷款。力合微：拟发行不超过3.8亿元可转债力合微(688589)8月9日晚间公告，公司拟向不特定对象发行可转换公司债券的募集资金总额不超过3.8亿元，用于智慧光伏及电池智慧管理PLC芯片研发及产业化项目、智能家居多模通信网关及智能设备PLC芯片研发及产业化项目、科技储备资金项目。鹏鹞环保：拟定增募资不超3亿元用于有机固体废弃物综合处置中心鹏鹞环保(300664)8月9日晚间公告，公司拟以简易程序向特定对象发行股票募集资金不超过3亿元，用于长春市有机固体废弃物综合处置中心（1200t/d污泥喷雾干化焚烧项目）及补充流动资金和偿还银行贷款。正帆科技：拟定增募资不超2.4亿元用于高纯氢气等项目正帆科技(688596)8月9日晚间公告，拟向特定对象发行股票募集资金不超过2.4亿元，用于年产1260万立方氢气及30万瓶罐装特种气体、潍坊高纯大宗气体生产线及补充流动资金。【重大投资】洋河股份：拟30亿元设全资子公司并与专业投资机构共同投资洋河股份(002304)8月9日晚间公告，公司拟以自有资金出资30亿元设立全资子公司并与专业投资机构共同投资，本次投资将通过规模化投资，进一步链接市场化投资及产业资源，扩大企业影响力，构建投资生态圈赋能主业。大唐发电：拟投建内蒙古磴口县100MW光伏等5个新能源项目大唐发电(601991)8月9日晚间公告，公司董事会审议通过议案，同意投资建设内蒙古磴口县100MW光伏项目、浙江富阳万市50MW农业林业光伏生态产业园项目、广东高要河台金矿大洞尾矿库区19MW光伏项目、安徽马鞍山当涂发电有限公司30MW灰场光伏项目、辽宁葫芦岛连山250MW风电项目等5个新能源项目，上述项目总投资合计约27.32亿元，资本金占总投资的30%。粤水电：拟合计10亿元投建两个光储发电项目粤水电(002060)8月9日晚间公告，公司拟由全资子公司新疆粤水电的全资子公司乌什能源公司投资建设新疆粤水电乌什一期100兆瓦光储发电项目，项目总投资5.12亿元；拟由新疆粤水电的全资子公司巴楚能源公司投资建设新疆粤水电巴楚三期100兆瓦光储发电项目，项目总投资4.88亿元。亚星化学：拟3.63亿元投建老卤制镁化学品项目亚星化学(600319)8月9日晚间公告，公司拟通过全资子公司潍坊亚星新材料有限公司在新厂区投资建设老卤制镁化学品项目，初步估算项目总投资金额为3.63亿元。本项目产品主要应用于高端无卤阻燃材料市场。公司同时发布半年报，上半年实现净利润2984.25万元，上年同期亏损1214.89万元。中核钛白：拟2亿元设立新能源材料公司中核钛白(002145)8月9日晚间公告，全资子公司东方钛业出资设立甘肃泽通新能源材料有限公司，注册资本2亿元，东方钛业持有其100%股份。本次对外投资设立泽通新能源是公司布局新材料、新能源产业的重要战略实践。东睦股份：拟在山西运城设子公司实施年产6万吨软磁材料产业基地项目东睦股份(600114)8月9日晚间公告，公司拟在山西运城投资2亿元设立全资子公司山西东睦磁电有限公司并实施“年产6万吨软磁材料产业基地项目”，公司拟使用自有或自筹资金购买临猗现代农业产业示范区内约150亩土地使用权用于该项目建设，项目预计总投资7亿元，其中固定资产投资5.50亿元。同时在该项目地块西侧预留50亩土地，公司自协议签订三年内具有优先购买权，公司将根据项目规划和实施进度分期投入资金，拟将其打造成SMC板块第二基地。ST森源：签署纯电动乘用车电气设备建设项目合同ST森源(002358)8月9日晚间公告，公司与森源电动汽车于当日在河南省长葛市签署了《河南森源电动汽车纯电动乘用车电气设备建设项目合同》，双方就河南森源电动汽车纯电动乘用车电气设备建设项目事宜达成一致，项目发包方为森源电动汽车，项目承包方为森源电气，项目合同总价为6210万元。【中标合同】*ST节能：子公司近期签订1.76亿元合同 占上年营收的146.91%*ST节能(000820)8月9日晚间公告，2022年6月1日至2022年8月8日，公司子公司江苏院及武汉联合立本与客户签署多份日常经营合同，合同总金额合计1.76亿元，占公司2021年度经审计营业收入的146.91%。若上述项目顺利执行将进一步扩大公司的存量订单，对公司本年度和下一年度的经营业绩产生积极影响。中鼎股份：获得供应商项目定点书中鼎股份(000887)8月9日晚间公告，子公司TFH近期收到客户的通知，公司成为美国某头部新势力企业新平台项目热管理管路总成产品的批量供应商。本次项目生命周期为5.5年，生命周期总金额约为2.08亿元。中持股份：联合中标污水处理厂及配套管网设施建设工程项目中持股份(603903)8月9日晚间公告，公司与江西省华赣环境集团于都有限公司、中铁二十五局集团有限公司联合体中标江西于都工业园区罗坳工业小区污水处理厂及配套管网设施建设工程，项目总投资约为2.29亿元。美晨生态：子公司收到供应商定点通知书美晨生态(300237)8月9日晚间公告，全资子公司工业集团近期收到客户的通知，工业集团成为某国内头部汽车集团高端新能源品牌新项目供应商，主要为新项目提供冷却系统管路总成产品。本次项目周期为7年（2023年-2029年），根据项目生命周期预计产量以及单车供货价格，经初步测算，本次项目生命周期总金额约为1.9亿元。江龙船艇：预中标1.1亿元摩托艇建造项目江龙船艇(300589)8月9日晚间公告，公司预中标XX摩托艇建造订购项目，中标金额约1.1亿元，占公司2021年度经审计营业收入的15.92%。特锐德：预中标6721万元箱式变压器项目特锐德(300001)8月9日晚间公告，公司预中标雅砻江两河口水电站水光互补一期项目水光牧互补光伏电站箱式变压器及其附属设备采购（标段一），中标内容为箱式变压器及其附属设备，中标金额为6720.90万元，该项目金额（除税后）约占公司最近一期经审计年度销售收入的0.63%。安靠智电：预中标3518万元南方电网项目安靠智电(300617)8月9日晚间公告，公司于近日收到南方电网公司中标候选人公示，220kV交流电力电缆附件在广东广西区域预中标比例排名第一；110kV交流电力电缆附件在深圳广州区域预中标比例排名第一。上述预中标总金额约为3517.89万元，约占公司2021年度经审计的营业收入的4.37%。金冠电气：中标2141万元南方电网招标项目金冠电气(688517)8月9日晚间公告，近日，中国南方电网供应链统一服务平台发布南方电网公司2022年主网线路材料第一批框架招标项目中标候选人结果公示，公司中标该项目500kV线路避雷器及35kV～220kV线路避雷器产品共4个标包，预计总中标金额2141万元，约占2021年营业收入的3.56%。【其他】中微公司：公司董事杨征帆接受有关部门调查 无法正常履职中微公司(688012)8月9日晚间公告，公司董事杨征帆涉嫌严重违纪违法，正接受有关部门调查，无法正常履职；该事项不会对公司生产经营、财务状况等产生影响。中国中免：拟与中国旅游集团签署服务采购框架协议中国中免(601888)8月9日晚间公告，公司拟就物业管理、运输、票务、推广及信息技术支援等服务与中国旅游集团有限公司签署《服务采购框架协议》。天泽信息：拟与上海智臻签署战略合作协议天泽信息(300209)8月9日晚间公告，公司拟与上海智臻智能网络科技股份有限公司签署《战略合作协议》。双方决定推进战略合作，公司将在业务模式落地支持、资金配套服务及投资项目孵化等领域与上海智臻根据具体情况展开合作，同时上海智臻利用其在人工智能解决方案方面的优势，与天泽信息多方位的战略合作，为公司的跨越发展提供智能化支持。力盛体育：与西虹桥导航、悦动天下签署三方合作框架协议力盛体育(002858)8月9日晚间公告，近日，公司携参股子公司悦动天下与上海西虹桥导航技术有限公司在上海签署了《北斗在数字运动领域应用产业培育合作协议合作协议》。公司与西虹桥导航、悦动天下三方将在智慧体育、智慧健身和智慧康养等领域综合应用和产业发展达成全面合作。晨化股份：子公司聚醚胺（连续法）生产线全部复产晨化股份(300610)8月9日晚间公告，目前，全资子公司淮安晨化相关检修工作已完成，淮安晨化聚醚胺（连续法）生产线已于8月9日起全部有序复产。招商轮船：新造超灵便型多用途船交付招商轮船(601872)8月9日晚间公告，公司通过下属全资单船公司在扬州仪征接收了1艘6.2万载重吨级超灵便型多用途船“PACIFICVITALITY”轮（“明禧”轮）。该轮为公司第五届董事会第三十四次会议批准建造的4艘新型节能环保多用途船舶中的第4艘，自带重吊，是主要适用于散杂货运输需求的多用途、通用型节能环保船舶，适合全球航线。“明禧”轮首航次将装载风叶和塔筒等风电设备。前沿生物：抗新冠病毒药物FB2001具有良好的临床安全性和耐受性前沿生物(688221)8月9日晚间公告，公司在2022年第11届新发传染病国际会议(ICEID)报告在研抗新冠病毒小分子药物注射用FB2001（通用名：Bofutrelvir）美国、中国Ⅰ期临床研究的最新数据。FB2001具有良好的临床安全性和耐受性，无剂量限制性毒性（DLT），未见严重不良事件报告，血浆药物浓度和模拟的肺部药物浓度能够达到治疗的有效药物浓度水平，药代动力学特征在美国和中国人群无人种差异。恒瑞医药：HR20014注射液获得药物临床试验批准通知书恒瑞医药(600276)8月9日晚间公告，近日，公司收到国家药监局核准签发关于HR20014注射液的《药物临床试验批准通知书》，将于近期开展临床试验。HR20014 注射液临床拟用于治疗糖尿病。奥赛康：注射用福沙匹坦双葡甲胺上市许可申请获受理奥赛康(002755)8月9日晚间公告，全资子公司江苏奥赛康药业有限公司于近日收到国家药监局下发的注射用福沙匹坦双葡甲胺上市许可申请《受理通知书》。四川美丰：拟对子公司生产装置进行停车检修四川美丰(000731)8月9日晚间公告，公司拟于近期分别对子公司-四川双瑞能源有限公司和四川美丰化工科技有限责任公司的生产装置进行停车检修，实施优化消缺。四川双瑞能源有限公司生产装置检修时间为2022年8月10日～8月31日前；四川美丰化工科技有限责任公司生产装置检修时间为2022年8月中旬～9月中旬。本次停车检修预计将影响LNG产量约1.2万吨、三聚氰胺产量约0.5万吨、硝酸铵产量约2万吨。中科微至：与中科院微电子研究所开展感存算一体光电融合芯片技术项目合作中科微至(688211)8月9日晚间公告，公司与中国科学院微电子研究所开展“感存算一体光电融合芯片技术”项目合作并签署相关协议，本次合作公司的项目任务分工是参与承担课题三“感存算一体光电融合系统芯片堆叠集成及应用”，感存算一体光电融合系统芯片验证装置与集成系统研发。拓荆科技：董事杨征帆涉嫌严重违纪违法 正接受有关部门调查拓荆科技(688072)8月9日晚间公告，公司董事杨征帆涉嫌严重违纪违法，正接受有关部门调查。鉴于上述原因，杨征帆不能履行其在公司担任的董事职责。杨征帆除担任公司董事、董事会战略规划委员会委员、董事会提名委员会委员职务外，未在公司担任其他任何职务，不参与公司日常经营管理，该事项不会对公司生产经营、财务状况等方面产生影响。",
        "link": "https://www.stcn.com//article/detail/659795.html"
    },
    {
        "time": "2022-08-09 18:44",
        "title": "中微公司：董事杨征帆接受有关部门调查，无法正常履职",
        "content": "证券时报网讯，据中微公司8月9日晚公告，当天，中微半导体设备（上海）股份有限公司从中央纪委国家监委网站获悉，公司董事杨征帆涉嫌严重违纪违法，经中央纪委国家监委指定管辖，目前正接受中央纪委国家监委驻工业和信息化部纪检监察组纪律审查，北京市监委监察调查。鉴于上述原因，公司董事杨征帆无法正常履职。杨征帆除担任公司董事、董事会战略委员会委员、审计委员会委员职务外，未担任公司其他任何职务，不参与公司日常经营管理。该事项不会对公司生产经营、财务状况等产生影响。",
        "link": "https://www.stcn.com//article/detail/659691.html"
    },
    {
        "time": "2022-08-08 18:10",
        "title": "中微公司发生2笔大宗交易 合计成交3500.00万元",
        "content": "中微公司8月8日大宗交易平台共发生2笔成交，合计成交量25.00万股，成交金额3500.00万元。成交价格均为140.00元，相对今日收盘价折价3.38%。进一步统计，近3个月内该股累计发生73笔大宗交易，合计成交金额为8.33亿元。证券时报•数据宝统计显示，中微公司今日收盘价为144.90元，下跌1.76%，日换手率为2.14%，成交额为19.26亿元，全天主力资金净流出3744.23万元，近5日该股累计上涨14.22%，近5日资金合计净流入2.62亿元。两融数据显示，该股最新融资余额为12.35亿元，近5日增加1915.75万元，增幅为1.58%。北向资金动态上，深股通最新持有该股3601.44万股，近5日减少82.31万股，降幅为2.23%。（数据宝）8月8日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.002800.00140.00-3.38中信建投证券股份有限公司北京海淀分公司申港证券股份有限公司湖北分公司5.00700.00140.00-3.38中信证券股份有限公司东莞分公司申港证券股份有限公司湖北分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/658704.html"
    },
    {
        "time": "2022-08-04 15:00",
        "title": "中微公司投资芯片设计技术公司数字光芯",
        "content": "证券时报e公司讯，企查查APP显示，8月2日，北京数字光芯科技有限公司发生工商变更，新增中微公司(688012)等多名股东，同时公司注册资本由117.5万元人民币增加至136.052万元人民币，增幅15.79%。企查查信息显示，该公司成立于2019年，法定代表人为孙雷，经营范围包含：半导体器件与集成电路、芯片设计平台及配套IP库的技术开发等。据其官网，数字光芯是一家芯片设计技术公司。",
        "link": "https://www.stcn.com//article/detail/656493.html"
    },
    {
        "time": "2022-07-26 18:19",
        "title": "中微公司大宗交易成交4.00万股 成交额480.00万元",
        "content": "中微公司7月26日大宗交易平台出现一笔成交，成交量4.00万股，成交金额480.00万元，大宗交易成交价为120.00元，相对今日收盘价折价4.21%。该笔交易的买方营业部为北京高华证券有限责任公司北京金融大街证券营业部，卖方营业部为申港证券股份有限公司广东分公司。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为2.96亿元。证券时报•数据宝统计显示，中微公司今日收盘价为125.28元，上涨2.39%，日换手率为1.07%，成交额为8.22亿元，全天主力资金净流入4217.18万元，近5日该股累计上涨11.82%，近5日资金合计净流入2784.64万元。两融数据显示，该股最新融资余额为12.38亿元，近5日减少6862.93万元，降幅为5.25%。北向资金动态上，深股通最新持有该股3493.40万股，近5日增加90.91万股，增幅为2.67%。（数据宝）7月26日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.00480.00120.00-4.21北京高华证券有限责任公司北京金融大街证券营业部申港证券股份有限公司广东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/650451.html"
    },
    {
        "time": "2022-07-21 18:57",
        "title": "中微公司现4笔大宗交易 总成交金额1920.00万元",
        "content": "中微公司7月21日大宗交易平台共发生4笔成交，合计成交量16.00万股，成交金额1920.00万元。成交价格均为120.00元，相对今日收盘价折价0.99%。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为2.73亿元。证券时报•数据宝统计显示，中微公司今日收盘价为121.20元，上涨6.95%，日换手率为4.88%，成交额为19.79亿元，全天主力资金净流出34.58万元，近5日该股累计上涨6.89%，近5日资金合计净流出2.11亿元。两融数据显示，该股最新融资余额为13.31亿元，近5日减少3944.25万元，降幅为2.88%。北向资金动态上，深股通最新持有该股3394.81万股，近5日减少71.38万股，降幅为2.06%。（数据宝）7月21日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.00720.00120.00-0.99中国银河证券股份有限公司广东分公司申港证券股份有限公司广东分公司5.00600.00120.00-0.99中信证券股份有限公司徐州解放南路证券营业部申港证券股份有限公司广东分公司3.00360.00120.00-0.99中信证券股份有限公司大连分公司申港证券股份有限公司广东分公司2.00240.00120.00-0.99中国银河证券股份有限公司深圳景田证券营业部申港证券股份有限公司广东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/647650.html"
    },
    {
        "time": "2022-07-21 15:57",
        "title": "科创板3周年系列上市公司访谈｜中微公司董事长尹志尧：我国半导体设备行业水平正不断提高",
        "content": "证券时报记者 朱凯3年前的7月22日，科创板首批25家公司在上海证券交易所鸣锣上市，标志着设立科创板并试点注册制这一重大改革任务正式落地。有目共睹的是，时至今日科创板市场已集聚了一批集成电路、生物医药、高端装备制造等领域的科创企业，“硬科技”成色逐步显现。改革的“试验田”作用得到较好发挥，在发行、上市、交易、退市、再融资、并购重组等方面进行了一系列制度创新，形成了可复制可推广的经验，为创业板等存量市场改革提供了有益借鉴。近日，接受记者采访时，中微公司董事长尹志尧表示，近年来我国半导体设备行业整体水平正不断提高。公司在主要客户的市场占有率稳步提升，在MOCVD设备领域，公司用于氮化镓基LED外延生产的MOCVD设备已在行业领先客户生产线上大规模投入量产，自2017年起已经成为氮化镓基LED市场份额最大的MOCVD设备供应商，并持续保持在行业内的领先地位。等离子体刻蚀设备在国际上批量应用证券时报记者：科创板上市以来，公司募集资金使用情况如何？是否已经产生经济效益？公司在相关关键领域取得了哪些成绩？尹志尧：科创板上市后，在资本市场的支持下拓宽了融资渠道，进一步提升了创新能力。增强了市场品牌的影响力，获得更多合作机会，实现了加速发展，公司综合优势继续得到强化和提升。其中，中微公司2021年6月完成上市后的定向增发，成功募资约82亿元，给公司的研发、营运、产能建设等项目提供了资金保障。中微公司以国际先进的研发理念为依托，面向世界先进技术前沿，专注于高端微观加工设备的自主研发和创新。2021年公司营业收入和利润分别创历史新高，分别达到31.08亿元和10.11亿元，是2019年公司科创板上市当年销售额和利润的1.5倍和5.3倍。截至2021年底，公司共有2300多个反应台服务于亚洲与欧洲50余家芯片制造公司的70余条生产线。2010年到2021年，公司在线装机反应台累计总数保持平均每年超过35%的增长率。公司刻蚀设备的主要客户已覆盖全球主流晶圆制造商，公司MOCVD设备客户已覆盖亚洲主要LED外延片生产商。公司等离子体刻蚀设备已在国际一线客户从65纳米到14纳米、7纳米、5纳米以及更先进的集成电路加工制造及先进封装中得到批量应用。公司的MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列、国内占领先地位的氮化镓基LED设备制造商。公司还在开发应用于集成电路后道的先进封装设备，以及MEMS、Mini LED等领域的国际先进设备产品。证券时报记者：公司所属行业具有哪些特征，该行业与海外相比尚处于哪个阶段？我国推出科创板以来，该状况有多大改观，以及如何看待未来的行业前景？尹志尧：半导体设备行业是一个全球化程度较高的行业。近年来我国半导体设备行业整体水平正不断提高。例如，中微公司刻蚀设备已应用于全球先进的7纳米和5纳米集成电路加工制造生产线。公司在主要客户的市场占有率稳步提升，在MOCVD设备领域，公司用于氮化镓基LED外延生产的MOCVD设备已在行业领先客户生产线上大规模投入量产，自2017年起已经成为氮化镓基LED市场份额最大的MOCVD设备供应商，并持续保持在行业内的领先地位。当前我国集成电路产业在关键核心技术、产业基础、产业投资、产业链整合升级等领域面临机遇和挑战。科创板的推出，对推动我国科创产业的发展起到了重要作用，取得了丰硕成果，赢得了社会各界的广泛赞誉。证券时报记者：科创板上市之后，在公司治理、研发投入及成果、人才引进培养等方面有哪些变化？如何看待研发投入与创收之间的关系？尹志尧：中微坚持以“四个十大”为中心，继续发展科创企业的管理章法，依照IC设备、泛半导体设备等三维发展战略，以自主开发和投资并购相结合，保持高速、稳定和安全增长，立志成为国际一流的设备领先公司。持续高水平的研发投入和提前布局产业发展，是公司保持核心竞争力的关键。公司面向世界先进技术前沿，以国际先进的研发理念为依托，专注于高端微观加工设备的自主研发和创新。公司具有一支技术精湛、勇于创新的国际化人才研发队伍，形成了良好的企业创新文化，为公司持续创新和研发提供保障力量。公司积累了深厚的技术储备和丰富的研发经验，这一优势为公司产品和服务的不断进步提供了有力支持。公司拥有多项自主知识产权和核心技术，截至2021年12月31日，公司已申请2012项专利，其中发明专利1741项；已获授权专利1179项，其中发明专利993项。自2016年以来，中微公司销售额平均增长率达到38%以上。公司2021年在市场拓展、新品研发和财务表现等方面均进展不俗，产品在关键客户市场的接受度和销售额稳步提升，高端工艺研发进展顺利，新签订单金额同比增长90.5%达41.3亿元，产品付运腔体数由2020年的295 腔增长66.4%达491腔，营业收入同比增长36.7%达31.08亿元，归母净利润同比增长105.5%达10.11亿元。2022 年公司综合优势继续得到强化和提升，各经营指标的增长性在行业中跻身领先企业之一。为全社会节能降耗贡献中微力量证券时报记者：请介绍一下在疫情之下，公司各环节业务受到的影响及对策。尹志尧：面对突如其来的新型冠状病毒肺炎疫情，中微公司研判风险、提前布置、组织严密、精准施策、科学布控、以人为本，坚持防疫情与稳运营两手抓，坚决打赢疫情防控和生产运营双重战役。疫情初始，中微公司第一时间成立由尹志尧董事长任组长的疫情防控领导小组并下设疫情防控工作组。根据不同阶段的疫情形势，采取科学有效的防疫措施，在确保员工身体健康的同时，极大保障了公司的持续生产和运营。2022年3月上海的这一轮新冠疫情以来，中微公司领导层迅速响应，根据不断变化的疫情形势，及时调整公司运营模式。3月14日开始部分人员居家办公“降风险”，部分人员进厂作业“保生产”。3月28日上海实施封控管理，公司立即召集138人进厂开始实行闭环运营管理模式，保证持续生产运营不中断。4月中旬中微公司被纳入第一批复工复产白名单企业，公司就积极组织安排人员申请复工复产。在闭环生产过程中实行网格化管理、采取科学防控措施，在上海这一轮疫情中，取得了封控不停产，运营零感染的成绩。证券时报记者：“双碳”战略目标下，公司采用了哪些具体举措，取得了怎样的效果？请介绍一下公司相关的社会责任报告或ESG报告的情况。尹志尧：中微公司关注绿色发展，通过不断探索实践，积极应对气候变化、积极响应碳达峰、碳中和的国家战略。公司不断改进完善企业相关制度措施，强化EHS管理，践行绿色生产制造，做好日常生产和生活的环境管理，认真履行环境保护职责，开展严格且智能的生产管理。同时通过完善组织机制，运用先进的管理系统，开展多项能效提升项目，致力于绿色生产制造。公司不仅注重企业自身发展与经济价值创造，还注重倡导产业链上下游环境保护和能源合理利用，助力国家“双碳”目标实现。公司秉持创新引领的思想，积极通过技术创新驱动产业及社会发展。比如，公司在材料的选择方面尽量采用损耗低、工艺稳定性好的材料，同时也在探索和开发一些应用于刻蚀设备的新型涂层材料和技术。此外，中微公司MOCVD设备是用于制备化合物半导体外延片的关键设备，是被广泛应用于制造通用照明和背光显示的蓝光LED等高效节能的终端设备，通过这些产品的广泛使用，为全社会节能降耗贡献中微力量。中微公司2022年4月发布了首份“ESG 环境、社会及管治报告”，从产品质量、绿色发展、产业健康、以人为本、规范管理、稳健经营七个方面描述了中微公司在助力环境保护、履行社会责任、完善治理机制方面的一系列举措及成效。",
        "link": "https://www.stcn.com//article/detail/647497.html"
    },
    {
        "time": "2022-07-21 10:24",
        "title": "半导体板块强势拉升，大港股份、至纯科技涨停，中微公司等大涨",
        "content": "半导体板块21日盘中大幅走高，截至发稿，中微公司涨逾12%，澜起科技涨超10%，大港股份、至纯科技、华亚智能、德明利等涨停，盛美上海、安集科技涨幅超9%，思瑞普、芯源微、北方华创等涨幅超8%。中微公司近日公告，预计2022年半年度营业收入约19.7亿元，同比增长约47.1%（2021年上半年营业收入13.4亿元，同比增长约36.8%）；新增订单约30.6亿元，同比增长约62%。同时，公司预计2022年半年度实现归属于母公司所有者的净利润为4,2亿元—4.8亿元，同比增加5.89%到21.02%。公司表示，2022年上半年，公司克服了疫情的不利影响，同时受益于设备市场发展以及公司产品竞争优势，公司2022年上半年的营业收入和毛利同比均有大幅增长。北方华创2022年半年度业绩预告显示，公司预计上半年实现营业收入50.52亿元—57.73亿元，同比增长40%-60%；归属于上市公司股东的净利润7.14亿元—8.07亿元，同比增长130%-160%。扣非后净利润为同比增长165%-205%。公司表示，2022年上半年，受下游市场需求拉动，公司电子工艺装备及电子元器件业务进展良好，销售收入及归属于上市公司股东的净利润均实现同比增长。东吴证券指出，短期来看，本土半导体设备企业已经进入业绩兑现期。中微公司和北方华创率先发布中报业绩预告，均超出市场预期，二季度半导体设备板块业绩有望延续高速增长。中长期来看，晶圆产能东移&国产替代逻辑长期存在，行业需求景气度有望长期延续。1）晶圆产能东移：集微咨询预计中国大陆未来5年还将新增25座12英寸晶圆厂，总规划月产能将超过160万片，本土对半导体设备需求有望长期维持高位；2）国产替代：2020年中国大陆晶圆设备国产化率仅7.4%，大部分环节不足10%。在半导体行业增速放缓的背景下，设备进口替代逻辑将日益凸显。中长期来看，半导体设备企业的业绩驱动力更多来自市场份额提升，有望表现出高于行业平均的业绩弹性。该机构表示，下游需求旺盛，叠加国产替代驱动，2022年本土半导体设备龙头业绩有望延续高速增长。重点推荐拓荆科技-U、华海清科、长川科技、芯源微、至纯科技、北方华创、中微公司、华峰测控、盛美上海。建议关注万业企业、精测电子。中信证券表示，在行业景气持续、国产替代深入背景下，半导体设备公司持续有基本面业绩支撑。建议优先选择赛道空间大、产品布局全面、技术实力较强的龙头设备厂商，以及份额尚低、受益国产替代有望快速成长的细分赛道成长型企业。",
        "link": "https://www.stcn.com//article/detail/647276.html"
    },
    {
        "time": "2022-07-21 09:40",
        "title": "半导体板块直线拉升 中微公司涨超8%",
        "content": "证券时报e公司讯，半导体板块直线拉升，中微公司涨超8%，澜起科技、芯源微、安集科技、盛美上海等跟涨。",
        "link": "https://www.stcn.com//article/detail/647228.html"
    },
    {
        "time": "2022-07-06 09:47",
        "title": "半导体板块走强 中微公司涨超11%",
        "content": "证券时报e公司讯，半导体板块走强，中微公司、艾比森涨超11%，德明利涨停，拓荆科技、北方华创、芯源微、盛美上海、纳芯微等涨超5%，至纯科技、聚飞光电、东微半导等跟涨。",
        "link": "https://www.stcn.com//article/detail/614279.html"
    },
    {
        "time": "2022-07-06 09:45",
        "title": "半导体板块异动拉升 中微公司涨超10%",
        "content": "券中社7月6日讯，中微公司涨超10%，拓荆科技、概伦电子、北方华创、芯源微涨超5%，瑞芯微、盛美上海、长川科技、至纯科技、华润微等跟涨。消息面上，中微公司昨日公告预计二季度净利环比增长159%-210%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/614273.html"
    },
    {
        "time": "2022-07-05 20:59",
        "title": "中微公司预计上半年营收同比增长约47% 新增订单约30.6亿元",
        "content": "7月5日晚间，中微公司(688012)发布2022年半年度业绩预告，该公司预计2022年半年度营业收入约19.7亿元，同比增长约47.1%（2021年上半年营业收入13.4亿元，同比增长约36.8%）；新增订单约30.6亿元，同比增长约62%。同时，中微公司预计2022年半年度实现归母净利润为4.2亿元到4.8亿元，同比增加5.89%到21.02%；同期实现扣非后净利润为4.1亿元到4.5亿元，同比增加565.42%到630.34%。对于业绩变化的主要原因，中微公司阐述，扣非后净利润同比增加主要系2022年上半年，公司克服了疫情的不利影响，同时受益于设备市场发展以及公司产品竞争优势，公司2022年上半年的营业收入和毛利同比均有大幅增长。预告还显示，公司净利润同比增加主要系今年上半年收入和毛利增长下扣非后净利润同比增加，但上半年非经常性收益较上年同期减少约3.3亿元。非经常性损益的变动主要包括：上半年计入非经常性损益的政府补助收益较上年同期减少约2.1亿元；公司上半年因股权投资产生的公允价值变动收益较上年同期减少约2亿元，主要是由于中微公司持有的中芯国际和天岳先进的股票价格在本期有所下降。据了解，中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，其中公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。此前中微公司披露的财报显示，2021年公司实现营业收入31.08亿元，同比增长36.7%；实现归母净利润10.11亿元，同比增长105.5%。2022年一季度，公司实现营业收入9.49亿元，同比上升57.31%；一季度公司归母净利润1.17亿元，同比下降14.94%；扣非后净利润1.86亿元，同比上升1578.18%。业绩持续高增长背景下，今年以来，中微公司引得多轮机构调研。证券时报·e公司记者留意到，在7月4日公布的6月投资者关系活动记录表中，参与该次线上调研的中外机构合计约百家，在该次调研中，疫情影响和业务情况等均颇受关注。例如，有投资者提问：公司受疫情影响如何？疫情对二季度业绩没有影响？对此，中微公司阐述，疫情初期，公司做好了相应准备：闭环生产、物流通行证、海关通关等等。公司密切关注疫情动态同时采取了防疫应急措施，认真贯彻国家和上海市政府关于疫情防控的决策部署，在政府相关部门的支持和公司的努力下，公司生产运营基本正常。业务方面，其中，公司MOCVD取得了很好的份额和定位，投资者亦关注该业务未来的成长性。中微公司表示，MOCVD设备目前在照明、显示市场应用广泛。更重要的是Mini LED和Micro LED市场的拓展，相关市场的发展前景很大。MOCVD设备重要的应用还包括功率器件等。市场机构预测到2026年，全球每年需求超过800台MOCVD设备。中微公司在其中三个领域有开发相关产品，公司将继续开发照明、显示领域，包括Mini LED，Micro LED，以及功率器件等等领域的外延设备。公司预计可以覆盖大约75%的MOCVD设备市场。未来市场空间非常广阔。刻蚀设备方面，公司阐述，在逻辑集成电路制造环节，公司开发的12英寸高端刻蚀设备已运用在国际知名客户65纳米到5纳米等先进的芯片生产线上；同时，公司根据先进集成电路厂商的需求，已开发出小于5纳米刻蚀设备用于若干关键步骤的加工，并已获得行业领先客户的批量订单。公司目前正在配合客户需求，开发新一代刻蚀设备和包括更先进大马士革在内的刻蚀工艺，能够涵盖5纳米以下更多刻蚀需求和更多不同关键应用的设备等。此外，中微公司还对南昌新基地的建设情况予以了介绍：江西省南昌市高新区约14万平方米的研发生产基地已全面封顶，计划将于2022年内陆续投入生产。南昌产业化基地主要承担较为成熟产品的大规模量产及部分产品的研发升级工作。",
        "link": "https://www.stcn.com//article/detail/614037.html"
    },
    {
        "time": "2022-07-05 17:15",
        "title": "中微公司：上半年净利同比预增5.89%到21.02%",
        "content": "证券时报e公司讯，中微公司(688012)7月5日晚间公告，预计上半年营业收入约19.7亿元，同比增长约47.1%；新增订单约30.6亿元，同比增长约62%；预计上半年净利润为4.2亿元-4.8亿元，同比增长5.89%-21.02%。",
        "link": "https://www.stcn.com//article/detail/613820.html"
    },
    {
        "time": "2022-06-15 09:29",
        "title": "中微公司投资硅基OLED微显示器件提供商芯视佳",
        "content": "证券时报e公司讯，企查查APP显示，6月13日，深圳市芯视佳半导体科技有限公司发生工商变更，新增股东中微公司。企查查信息显示，芯视佳是一家硅基OLED微显示器件提供商，专注于硅基OLED IC设计及微显示屏研发制造，其公司成立于2020年。",
        "link": "https://www.stcn.com//article/detail/600638.html"
    },
    {
        "time": "2022-06-01 14:07",
        "title": "中微公司股东户数连续9期下降 筹码集中以来股价累计下跌9.91%",
        "content": "中微公司6月1日在交易所互动平台中披露，截至5月31日公司股东户数为50141户，较上期（5月20日）减少804户，环比降幅为1.58%。这已是该公司股东户数连续第9期下降，累计降幅达12.94%，也就是说筹码呈持续集中趋势。证券时报•数据宝统计，截至发稿，中微公司最新股价为115.39元，下跌0.04%，筹码持续集中以来股价累计下跌9.91%。具体到各交易日，25次上涨，37次下跌。融资融券数据显示，该股最新（5月31日）两融余额为13.53亿元，其中，融资余额为12.56亿元，股东户数连降以来融资余额合计减少3.84亿元，降幅为23.42%。从北向资金持股变动看，沪股通最新持有该股3298.37万股，占流通股的比例为100299.12%，筹码持续集中以来沪股通持股量增加906.85万股，增幅为37.92%。公司发布的一季报数据显示，一季度公司共实现营业收入9.49亿元，同比增长57.31%，实现净利润1.17亿元，同比下降14.94%，基本每股收益为0.1900元，加权平均净资产收益率0.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。股东风向、主力资金股东风向、主力资金 股东户数、筹码集中、筹码变动",
        "link": "https://www.stcn.com//article/detail/592578.html"
    },
    {
        "time": "2022-05-16 16:51",
        "title": "中微公司股东户数连续7期下降 筹码集中以来股价累计下跌16.38%",
        "content": "中微公司5月16日在交易所互动平台中披露，截至5月10日公司股东户数为51459户，较上期（4月30日）减少75户，环比降幅为0.15%。这已是该公司股东户数连续第7期下降，累计降幅达10.65%，也就是说筹码呈持续集中趋势。证券时报•数据宝统计，截至发稿，中微公司收盘价为107.10元，下跌2.07%，筹码持续集中以来股价累计下跌16.38%。具体到各交易日，19次上涨，31次下跌。融资融券数据显示，该股最新（5月13日）两融余额为14.10亿元，其中，融资余额为13.20亿元，股东户数连降以来融资余额合计减少3.20亿元，降幅为19.53%。从北向资金持股变动看，沪股通最新持有该股3163.11万股，占流通股的比例为96186.00%，筹码持续集中以来沪股通持股量增加771.59万股，增幅为32.26%。公司发布的一季报数据显示，一季度公司共实现营业收入9.49亿元，同比增长57.31%，实现净利润1.17亿元，同比下降14.94%，基本每股收益为0.1900元，加权平均净资产收益率0.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。股东风向、主力资金股东风向、主力资金 股东户数、筹码集中、筹码变动",
        "link": "https://www.stcn.com//article/detail/582133.html"
    },
    {
        "time": "2022-05-05 16:01",
        "title": "中微公司股东户数连续6期下降 筹码集中以来股价累计下跌18.61%",
        "content": "中微公司5月5日在交易所互动平台中披露，截至4月30日公司股东户数为51534户，较上期（4月20日）减少1452户，环比降幅为2.74%。这已是该公司股东户数连续第6期下降，累计降幅达10.52%，也就是说筹码呈持续集中趋势。证券时报•数据宝统计，截至发稿，中微公司收盘价为104.25元，下跌0.71%，筹码持续集中以来股价累计下跌18.61%。具体到各交易日，16次上涨，27次下跌。融资融券数据显示，该股最新（4月29日）两融余额为13.94亿元，其中，融资余额为13.38亿元，股东户数连降以来融资余额合计减少3.03亿元，降幅为18.45%。从北向资金持股变动看，沪股通最新持有该股2803.16万股，占流通股的比例为85240.51%，筹码持续集中以来沪股通持股量增加411.64万股，增幅为17.21%。公司发布的一季报数据显示，一季度公司共实现营业收入9.49亿元，同比增长57.31%，实现净利润1.17亿元，同比下降14.94%，基本每股收益为0.1900元，加权平均净资产收益率0.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。股东风向、主力资金股东风向、主力资金 股东户数、筹码集中、筹码变动",
        "link": "https://www.stcn.com//article/detail/575667.html"
    },
    {
        "time": "2022-04-27 18:28",
        "title": "中微公司：一季度扣非后净利润同比增长1578.18%",
        "content": "证券时报e公司讯，4月27日晚间，中微公司(688012)发布2022年一季度报告称，报告期内公司实现营业收入9.49亿元，同比增长57.31%，主要系：受益于半导体设备市场发展及公司产品竞争优势，报告期内刻蚀设备收入为7.14亿元，较上年同期增长约105.03%；由于公司新签署的Mini LED MOCVD设备规模订单在本期尚未确认收入，MOCVD设备本期收入为0.42亿元，较上年同期下降约68.59%。一季度公司归属于上市公司股东的扣除非经常性损益的净利润为1.86亿元，同比增长1578.18%，主要系：本期营业收入较上年同期增加3.46亿元，同时本期毛利率从去年的40.92%增长至45.47%，增加4.55个百分点，本期毛利较上年同期增加约1.85亿元。",
        "link": "https://www.stcn.com//article/detail/571402.html"
    },
    {
        "time": "2022-04-27 16:59",
        "title": "​中微公司：一季度净利同比下降14.94%",
        "content": "证券时报e公司讯，中微公司(688012)4月27日晚间披露一季报，一季度实现营业收入9.49亿元，同比增长57.31%；净利润1.17亿元，同比下降14.94%；基本每股收益0.19元。由于公司持有的中芯国际和天岳先进的股票价格在本期有较大下降，公司本期产生相关的公允价值变动损失1.01亿元。",
        "link": "https://www.stcn.com//article/detail/571243.html"
    },
    {
        "time": "2022-04-22 20:01",
        "title": "中微公司：封控期间启动“闭环运营”模式 坚持防疫不停产",
        "content": "券中社4月22日讯，中微公司官方微信号4月22日发布消息称，中微公司管理层3月27日晚即启动封控期间的“闭环运营”模式，紧急召集生产人员、生产支持人员和后勤保障人员，并在《封控方案》发布的3小时内，“闭环运营”人员全部进入厂区。为支持客户产线持续运转，中微公司提前建立相应的风险防范机制和中转渠道，尽最大努力保障疫情期间的配套供应。中微公司在政府相关部门、产业链合作伙伴的支持和公司的努力下，通过有效的闭环运营管理，在保障员工身心健康的条件下，通力协调产业链上下游，有效地保障了公司的持续、安全、稳定运营。\n责编:练生亮",
        "link": "https://www.stcn.com//article/detail/567575.html"
    },
    {
        "time": "2022-04-21 14:05",
        "title": "中微公司筹码连续5期集中",
        "content": "中微公司4月21日在交易所互动平台中披露，截至4月20日公司股东户数为52986户，较上期（4月10日）减少737户，环比降幅为1.37%。这已是该公司股东户数连续第5期下降，累计降幅达8.00%，也就是说筹码呈持续集中趋势。证券时报•数据宝统计，截至发稿，中微公司最新股价为105.96元，下跌0.23%，筹码持续集中以来股价累计下跌17.27%。具体到各交易日，13次上涨，23次下跌。融资融券数据显示，该股最新（4月20日）两融余额为15.43亿元，其中，融资余额为14.75亿元，股东户数连降以来融资余额合计减少1.65亿元，降幅为10.05%。从北向资金持股变动看，沪股通最新持有该股2652.76万股，占流通股的比例为80666.91%，筹码持续集中以来沪股通持股量增加261.24万股，增幅为10.92%。公司发布的2021年数据显示，2021年公司共实现营业收入31.08亿元，同比增长36.72%，实现净利润10.11亿元，同比增长105.49%，基本每股收益为1.7600元，加权平均净资产收益率11.09%。机构评级来看，近一个月该股被7家机构评级买入。预计目标价最高的是东方证券，4月2日东方证券发布的研报给予公司目标价位172.28元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。股东风向、主力资金股东风向、主力资金 股东户数、筹码集中、筹码变动",
        "link": "https://www.stcn.com//article/detail/566192.html"
    },
    {
        "time": "2022-04-16 01:37",
        "title": "去年净利同比翻倍 中微公司称目前产品交付正常",
        "content": "证券时报记者 王一鸣4月15日，中微公司(688012)举行2021年度业绩说明会。在回应上海疫情对生产经营影响时，中微公司董事长、总经理尹志尧在说明会上表示，公司目前生产运营基本正常。“公司建立了全面的供应商评价管理体系，主要零部件供应商数量较多且保持良好的合作关系，单一供应商采购金额占比不高，其中核心零部件的采购采取多厂商策略，目前公司产品交付正常。”尹志尧在回应零部件（包括进口）供应情况时阐述。从经营情况来看，中微公司披露的财报显示，2021年公司实现营业收入31.08亿元，同比增长36.7%；实现净利润10.11亿元，同比增长105.5%；2021年公司研发投入为7.28亿元，占收入比例为23.4%，相较去年同期增长13.8%。公司表示，业绩增长主要受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.32%；由于下游市场原因以及本年新签署的Mini LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%等。未来如何保持优势备受投资者关注。尹志尧表示，为进一步提升公司刻蚀设备产品的技术优势以及市占率水平，中微公司采取的措施包括但不限于：完善研发管理机制和创新激励机制；持续加大研发投入力度；根据先进逻辑芯片和高密度存储DRAM和3DNAND芯片的不同刻蚀需求，细分产品满足不同客户的需求。MOCVD设备方面，中微公司2021年度MOCVD毛利率增长15.11个百分点。据介绍，主要原因包括：首先，2017年公司的产品PrismoA7刚推出时，MOCVD市场竞争激烈，公司为了快速进入市场，阶段性、策略性地降低了MOCVD的售价，因此一开始公司MOCVD产品定价偏低，毛利率不高。其次，2021年公司率先推出用于Mini-Led生产的Unimax，凭借这款新设备的技术和性能优势，公司在定价上拥有更强的话语权。Unimax订单的毛利率普遍在35%左右，导致MOCVD设备整体的毛利率有较大的提升。“关于MOCVD产品未来的发展，公司目前MOCVD设备在手订单充裕，预计未来毛利率将维持在较高水平。”尹志尧展望。据此前年报披露，在过去的十年中，中微公司一直保持着年销售持续超过30%的高速增长，公司在2021年还连续启动了三个建设项目。在江西省南昌市高新区约14万平方米的研发生产基地已全面封顶，上海市临港新片区约18万平方米的研发生产基地和约10万平方米的总部大楼也在紧锣密鼓的建设。在两年之内，中微公司将会有十几倍大的厂房全面建成，为今后的大发展发展夯实基础。",
        "link": "https://www.stcn.com//article/detail/562675.html"
    },
    {
        "time": "2022-04-15 18:29",
        "title": "中微公司：目前产品交付正常 将持续加大研发投入力度",
        "content": "4月15日上午，中微公司(688012)举行2021年度业绩说明会。在回应上海疫情对生产经营影响时，中微公司董事长、总经理尹志尧在说明会上表示，公司密切关注疫情动态同时采取了防疫应急措施，认真贯彻国家和上海市政府关于疫情防控的决策部署，在政府相关部门的支持和公司的努力下，公司目前生产运营基本正常。“公司建立了全面的供应商评价管理体系，主要零部件供应商数量较多且保持良好的合作关系，单一供应商采购金额占比不高，其中核心零部件的采购采取多厂商策略，目前公司产品交付正常。”尹志尧在回应零部件（包括进口）供应情况时阐述。从经营情况来看，中微公司披露的财报显示，2021年公司实现营业收入31.08亿元，同比增长36.7%；实现净利润10.11亿元，同比增长105.5%；2021年公司研发投入为7.28亿元，占收入比例为23.4%，相较去年同期增长13.8%。业绩增长主要系：受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.32%；由于下游市场原因以及本年新签署的Mini LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%等。过往业绩呈现高增长之际，未来如何保持优势也受到投资者关注。例如，投服中心指出，中微公司刻蚀设备收入20亿元，同比提升55.4%；公司CCP设备已批量应用于国内外一线客户的集成电路生产线，并持续提升市场占有率，在部分客户市场占有率已进入前三位甚至前二位。基于此，投服中心要求中微公司结合下游需求情况说明刻蚀设备的高速增长是否可持续，并说明手术公司将采取哪些措施进一步提升相关产品技术优势以及市占率水平。对此，尹志尧阐述，中微公司为进一步提升公司刻蚀设备产品的技术优势以及市占率水平，采取的措施包括但不限于：完善研发管理机制和创新激励机制；持续加大研发投入力度；根据先进逻辑芯片和高密度存储DRAM和3DNAND芯片的不同刻蚀需求，细分产品满足不同客户的需求。MOCVD设备方面，中微公司2021年度MOCVD毛利率增长15.11个百分点。据介绍，主要原因包括：首先，2017年公司的产品PrismoA7刚推出时，MOCVD市场竞争激烈，公司为了快速进入市场，阶段性、策略性地降低了MOCVD的售价，因此一开始公司MOCVD产品定价偏低，毛利率不高。其次，2021年公司率先推出用于Mini-Led生产的Unimax，凭借这款新设备的技术和性能优势，公司在定价上拥有更强的话语权。Unimax订单的毛利率普遍在35%左右，导致MOCVD设备整体的毛利率有较大的提升。“关于MOCVD产品未来的发展，公司目前MOCVD设备在手订单充裕，预计未来毛利率将维持在较高水平。”尹志尧展望。据此前年报披露，在过去的十年中，中微一直保持了年销售持续超过30%的高速增长，公司在2021年还连续启动了三个建设项目。在江西省南昌市高新区约14万平方米的研发生产基地已全面封顶，上海市临港新片区约18万平方米的研发生产基地和约10万平方米的总部大楼也在紧锣密鼓的建设。在两年之内，中微公司将会有十几倍大的厂房全面建成，为今后的大发展发展夯实基础。",
        "link": "https://www.stcn.com//article/detail/562507.html"
    },
    {
        "time": "2022-04-15 11:07",
        "title": "中微公司高管：零部件短缺愈发严重 多渠道保持准时交货",
        "content": "证券时报e公司讯，4月15日，中微公司(688012)举行2021年度业绩说明会。公司高管回复投资者提问时表示，供应链缺货从去年底到今年初变得更加严重，中微按照国际惯行做法调长了交货周期，同时加强与供应商各个层面的沟通，合作应对供应链零部件短缺问题，包括动用自身供应链帮助上游供应商解决其部分零部件短缺情况；同时中微公司也尽快启动第二、第三供应商，来分流主要供应商的供货压力，发挥柔性制造优势，及时调整生产计划，最大程度缩短制造周期，现阶段保持100%准时交货率。",
        "link": "https://www.stcn.com//article/detail/562038.html"
    },
    {
        "time": "2022-04-11 14:43",
        "title": "中微公司筹码持续集中 最新股东户数下降0.69%",
        "content": "中微公司4月11日在交易所互动平台中披露，截至4月10日公司股东户数为53723户，较上期（3月31日）减少371户，环比降幅为0.69%。这已是该公司股东户数连续第4期下降，累计降幅达6.72%，也就是说筹码呈持续集中趋势。证券时报•数据宝统计，截至发稿，中微公司最新股价为112.70元，下跌3.00%，筹码持续集中以来股价累计下跌12.01%。具体到各交易日，11次上涨，17次下跌。融资融券数据显示，该股最新（4月8日）两融余额为16.09亿元，其中，融资余额为15.36亿元，股东户数连降以来融资余额合计减少1.05亿元，降幅为6.37%。从北向资金持股变动看，沪股通最新持有该股2607.92万股，占流通股的比例为79303.37%，筹码持续集中以来沪股通持股量增加216.40万股，增幅为9.05%。公司发布的2021年数据显示，2021年公司共实现营业收入31.08亿元，同比增长36.72%，实现净利润10.11亿元，同比增长105.49%，基本每股收益为1.7600元，加权平均净资产收益率11.09%。机构评级来看，近一个月该股被5家机构评级买入。预计目标价最高的是东方证券，4月2日东方证券发布的研报给予公司目标价位172.28元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。股东风向、主力资金股东风向、主力资金 股东户数、筹码集中、筹码变动",
        "link": "https://www.stcn.com//article/detail/558603.html"
    },
    {
        "time": "2022-03-30 21:11",
        "title": "中微公司去年净利润同比增长105.5% 研发投入占比23.4%",
        "content": "3月30日晚间，中微公司(688012)披露2021年年度报告，报告期内公司实现营业收入31.08亿元，同比增长36.7%；实现净利润10.11亿元，同比增长105.5%；2021年公司研发投入为7.28亿元，占收入比例为23.4%，相较去年同期增长13.8%。据披露，中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，业绩增长主要系：受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.32%；由于下游市场原因以及本年新签署的Mini LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%等。在本次年报中，中微公司董事长尹志尧发表了致辞。他介绍，公司的各类等离子体刻蚀设备和薄膜设备已有超过2300个反应腔在中国大陆、亚洲和欧洲等70多条集成电路和微器件生产线实现大规模量产。公司CCP等离子体刻蚀设备产品在国内外一线客户的逻辑和存储芯片制造生产线上，包括先进的5纳米芯片生产线和下一代的试生产线上，持续提升市场占有率，在部分关键客户市场占有率已进入前三位甚至前二位。公司ICP刻蚀设备在2021年也在客户端取得突破性进展，已通过诸多客户的工艺认证并获得重复订单。公司2021年ICP刻蚀机付运超过130腔，同比增长超过230%。MOCVD设备方面，公司在2021年6月正式发布了用于高性能Mini LED量产的MOCVD设备Prismo UniMax®，半年内即已收到来自国内多家领先客户的批量订单合计超过100腔，并且不断收到更多的订单。公司还积极布局用于功率器件应用的第三代半导体设备，启动了应用于制造Micro LED、功率器件等生产的MOCVD设备的开发。值得注意的是，进入2022年，公司MOCVD设备仍订单不断。3月28日，证券时报·e公司记者还从中微公司获悉，中微公司全资子公司南昌中微接到来自江西兆驰半导体有限公司（兆驰股份全资子公司）52腔Prismo Unimax®MOCVD设备采购订单。对于未来发展战略，尹志尧表示，持续稳步推进既定的三维发展战略，既深耕集成电路关键设备领域，积极拓展泛半导体关键设备领域，又不断利用公司的核心竞争力，探索在新兴科技领域的市场机会。 “在确保等离子体刻蚀设备及MOCVD设备等核心业务高速稳定成长之外，中微公司在集成电路的薄膜设备领域正在开发LPCVD设备（低压化学气相沉积设备）和EPI设备（外延生长设备），并已取得了良好进展。此外公司正在筹划开发ALD设备（原子层沉积设备）和ALE设备（原子层刻蚀设备）等关键设备。”尹志尧在致辞中谈到，公司同时认真考察、参与符合企业发展战略的投资机会，积极谨慎布局产业链上下游部分重点领域的投资。据披露，在过去的十年中，中微一直保持了年销售持续超过30%的高速增长，公司在2021年还连续启动了三个建设项目。在江西省南昌市高新区约 14万平方米的研发生产基地已全面封顶，上海市临港新片区约18万平方米的研发生产基地和约10万平方米的总部大楼也在紧锣密鼓的建设。在两年之内，中微公司将会有十几倍大的厂房全面建成，为今后的大发展发展夯实基础。半导体设备的研发和生产离不开资金的支持。尹志尧介绍，2021年公司成功完成再融资发行，募集资金约82亿元。公司的现金储备约100亿元，这给公司的研发、营运、投资和基本建设项目提供了资金保证。公司不断提升研发投入的强度和效率，有力地保障了公司在科技创新、高水平研发队伍建设、科学合规营运、国内外业务拓展、领先的客户服务支持等方面的质量，不断提升企业的综合竞争力，积累后续高速发展所需的产品、技术和营运能力等方面的重要储备。",
        "link": "https://www.stcn.com//article/detail/552857.html"
    },
    {
        "time": "2022-03-28 17:56",
        "title": "中微公司收到52腔MOCVD设备订单 疫情期间全力保障生产运营正常进行",
        "content": "3月28日，证券时报·e公司记者从中微公司(688012)获悉，近日，中微公司全资子公司南昌中微半导体设备有限公司（简称“南昌中微”）接到来自江西兆驰半导体有限公司（兆驰股份全资子公司）52腔Prismo Unimax®MOCVD设备采购订单。据介绍，Prismo UniMax®是中微公司于2021年6月发布的用于高性能Mini-LED量产的MOCVD设备，该设备在同一系统中可配备多达4个反应腔，并配置了创新的多区温度补偿加热系统，具备优异的波长均匀性、重复性和稳定性。其优化设计的喷淋头实现了更好的均匀性和产出稳定性、超大直径石墨托盘可大幅提升客户产能并降低成本。通过石墨盘晶片排布的最优化，Prismo UniMax®的加工容量可以延伸至生长164片4英寸或72片6英寸晶片。当前，大众对显示画质提出了更高要求，相比传统的显示技术而言，Mini LED技术在分辨率、对比度及亮度和热稳定性等方面都更具有优势，是行业内最具发展前景的下一代显示器件之一。Prismo UniMax®作为中微公司Prismo系列MOCVD设备的最新产品，不仅能满足Mini LED严格的技术要求，还能助力客户以更高性价比及产能打造更符合市场期待的显示产品。“很荣幸能够收到来自LED龙头企业兆驰股份的这笔订单。目前，中微公司Prismo UniMax®MOCVD设备订单已超180腔，是继去年12月Prismo UniMax®MOCVD设备订单超100腔以来公司取得的又一次重要突破，这为公司未来更多的MOCVD产品开拓市场奠定了坚实的基础。”中微公司董事长兼总经理尹志尧在本次签约仪式上表示。据了解，中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，其中公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。此前业绩快报显示，2021年公司实现营业收入31.08亿元，同比增长36.72%；同期实现归母净利润10.11亿元，同比增长105.49%；实现归母扣非净利润3.22亿元，同比增长1281.9%。谈及业绩增长的主要因素，中微公司认为，受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.31%；由于下游市场原因以及该年新签署的Mini-LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%等。面对公司高增长态势，卖方机构亦表示看好。平安证券在3月13日研报中认为，公司是国产刻蚀设备和MOCVD设备双龙头，其中，2021年公司刻蚀设备收入20亿元，约占全球市场1.7%，随着国内晶圆厂扩产加速，公司刻蚀设备进入国产替代爆发期，业绩持续高成长。MOCVD设备方面，平安证券认为，公司MOCVD设备在蓝光LED时代成功完成国产替代，成为全球龙头。2021年公司抓住Mini LED 市场机遇，率先发布 Mini LED 专用MOCVD设备，凭借效率和良率优势，迅速抢占市场份额，公司MOCVD设备迎来收入和毛利率双提升阶段。展望未来，公司有望在Micro LED设备和化合物半导体MOCVD设备市场找到新的增长点。对于外界关注的疫情对经营影响，中微公司相关负责人于3月28日向证券时报·e公司记者表示，目前疫情管控具体影响还在评估，公司在满足上海市防控疫情有关规定的前提下，尽全力保障生产运营正常进行。",
        "link": "https://www.stcn.com//article/detail/550663.html"
    },
    {
        "time": "2022-03-28 13:18",
        "title": "中微公司收到兆驰股份52腔MOCVD设备采购订单",
        "content": "证券时报e公司讯，近日，中微公司全资子公司南昌中微接到来自兆驰股份全资子公司江西兆驰半导体有限公司52腔Prismo Unimax®MOCVD设备采购订单，签约仪式日前已于南昌高新区顺利举行。Prismo UniMax®是中微公司于2021年6月发布的用于高性能Mini-LED量产的MOCVD设备。",
        "link": "https://www.stcn.com//article/detail/550371.html"
    },
    {
        "time": "2022-02-25 13:59",
        "title": "中微公司投资精密金属零部件制造商先锋半导体",
        "content": "证券时报e公司讯，企查查APP显示，2月24日，靖江先锋半导体科技有限公司发生工商变更，新增中微公司(688012)等多名股东，同时公司注册资本由5600万元增至6408.89万元。企查查信息显示，先锋半导体是一家精密金属零部件生产制造商，公司成立于2008年。（违法和不良信息举报电话：0755-83514034\t邮箱：bwb@stcn.com）",
        "link": "https://www.stcn.com//article/detail/530806.html"
    },
    {
        "time": "2022-02-24 01:32",
        "title": "中微公司发布业绩快报 去年净利增长105%",
        "content": "证券时报记者 王一鸣2月23日晚间，中微公司(688012)发布业绩快报，报告期内，公司实现营业收入31.08亿元，同比增长36.72%；同期实现归母净利润10.11亿元，同比增长105.49%；实现归母扣非净利润3.22亿元，同比增长1281.9%。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，其中公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。谈及业绩增长的主要因素，中微公司认为，受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.31%；由于下游市场原因以及本年新签署的Mini-LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%；因实施股权激励计划，公司2021年产生股份支付费用2.15亿元，较2020年的1.24亿元增加约0.91亿元（属于经常性损益）；公司2021年计入非经常性损益的政府补助较2020年增加约0.95亿元。业绩快报还披露，中微公司2020年投资青岛聚源芯星（有限合伙）3亿元而间接持有中芯国际股票，因中芯国际股价变动以及公司减持部分中芯国际股票，公司2021年收益约0.39亿元，较2020年收益2.62亿元减少约2.23亿元。此外，经评估师评估初步结果，公司投资的其他非上市公司股权于2021年产生公允价值变动收益约3.70亿元，较2020年增加约3.70亿元。因上述两项因素合计影响，公司2021年较2020年增加税前利润约1.47亿元（属于非经常性损益）。面对公司当前高增长态势，卖方机构亦表示看好，华创证券在2月22日发布的研报中认为，行业持续高景气叠加国产替代加速，国产半导体设备厂商份额持续提升；公司刻蚀设备持续受益于行业高景气，MOCVD业务有望迎来拐点。该机构分析称，刻蚀设备方面，公司ICP设备已实现批量出货，CCP设备竞争优势明显，2020年CCP设备在国内逻辑器件的两家头部厂商中市场份额达到39%，且已进入台积电、联电、格罗方德等海外晶圆厂中，未来公司有望显著受益于国产替代机遇，同时凭借产品优势扩大海外市场份额。MOCVD设备方面，公司打破爱思强、维易科等寡头垄断格局，占据主要市场份额，Mini LED技术驱动LED芯片厂商加大投资力度，截至2021年12月设备订单已超过100腔。随着下游客户持续加码Mini LED技术，公司凭借技术优势有望显著受益于行业需求提升。",
        "link": "https://www.stcn.com//article/detail/529496.html"
    },
    {
        "time": "2022-02-23 19:22",
        "title": "中微公司去年实现净利10.11亿元 同比增长105.49%",
        "content": "2月23日晚间，中微公司(688012)发布业绩快报，报告期内，公司实现营业收入31.08亿元，同比增长36.72%；同期实现归母净利润10.11亿元，同比增长105.49%；实现归母扣非净利润3.22亿元，同比增长1281.9%。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，其中公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。谈及业绩增长的主要因素，中微公司认为，受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.31%；由于下游市场原因以及本年新签署的Mini-LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.53%，但MOCVD设备的毛利率达到33.77%，较2020年的18.65%有大幅度提升。公司2021年新签订单金额为41.3亿元，较2020年增加约19.6亿元，同比增加约90.5%；因实施股权激励计划，公司2021年产生股份支付费用2.15亿元，较2020年的1.24亿元增加约0.91亿元（属于经常性损益）；公司2021年计入非经常性损益的政府补助较2020年增加约0.95亿元。业绩快报还披露，中微公司2020年投资青岛聚源芯星（有限合伙）3亿元而间接持有中芯国际股票，因中芯国际股价变动以及公司减持部分中芯国际股票，公司2021年收益约0.39亿元，较2020年收益的2.62亿元减少约2.23亿元。此外，经评估师评估初步结果，公司投资的其他非上市公司股权于2021年产生公允价值变动收益约3.70亿元，较2020年增加约3.70亿元。因上述两项因素合计影响，公司2021年较2020年增加税前利润约1.47亿元（属于非经常性损益）。面对公司当前高增长态势，卖方机构亦表示看好，华创证券在2月22日发布的研报中认为，行业持续高景气叠加国产替代加速，国产半导体设备厂商份额持续提升；公司刻蚀设备持续受益于行业高景气，MOCVD业务有望迎来拐点。该机构分析称，刻蚀设备方面，公司ICP设备已实现批量出货，CCP设备竞争优势明显，2020年CCP设备在国内逻辑器件的两家头部厂商中市场份额达到39%，且已进入台积电、联电、格罗方德等海外晶圆厂中，未来公司有望显著受益于国产替代机遇，同时凭借产品优势扩大海外市场份额。MOCVD设备方面，公司打破爱思强、维易科等寡头垄断格局，占据主要市场份额，Mini LED技术驱动LED芯片厂商加大投资力度，公司2021年6月发布用于Mini LED用MOCVD设备，截至2021年12月设备订单已超过100腔。随着下游客户持续加码Mini LED技术，公司凭借技术优势有望显著受益于行业需求提升。",
        "link": "https://www.stcn.com//article/detail/529389.html"
    },
    {
        "time": "2022-02-23 16:49",
        "title": "中微公司业绩快报：2021年净利润同比增105.49%",
        "content": "证券时报e公司讯，中微公司(688012)2月23日晚间发布业绩快报，2021年营业收入为31.08亿元，同比增长36.72%；归母净利润10.11亿元，同比增长105.49%；基本每股收益1.76元。受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.31%。（违法和不良信息举报电话：0755-83514034\t邮箱：bwb@stcn.com）",
        "link": "https://www.stcn.com//article/detail/529169.html"
    },
    {
        "time": "2022-02-07 18:02",
        "title": "中微公司大宗交易成交40.00万股 成交额4801.20万元",
        "content": "中微公司2月7日大宗交易平台出现一笔成交，成交量40.00万股，成交金额4801.20万元，大宗交易成交价为120.03元。该笔交易的买方营业部为机构专用，卖方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为2.56亿元。证券时报•数据宝统计显示，中微公司今日收盘价为120.03元，上涨1.11%，日换手率为1.61%，成交额为6.42亿元，全天主力资金净流出4642.58万元，近5日该股累计下跌0.80%，近5日资金合计净流入1377.42万元。两融数据显示，该股最新融资余额为16.72亿元，近5日减少5654.29万元，降幅为3.27%。北向资金动态上，深股通最新持有该股1950.50万股，近5日减少11.13万股，降幅为0.57%。（数据宝）2月7日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部40.004801.20120.030.00机构专用瑞银证券有限责任公司上海花园石桥路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/519509.html"
    },
    {
        "time": "2022-01-22 15:54",
        "title": "中微公司去年新签订单增加九成 归母净利预增93%到109%",
        "content": "1月21日晚间，中微公司(688012)披露业绩预告，公司预计2021年营业收入为31.08亿元，同比增加36.73%；预计同期归属于母公司所有者的净利润为9.5亿元到10.3亿元，同比增加93.01%到109.26%；同期公司新签订单金额为41.3亿元，同比增加约90.5%。谈及业绩增长主要原因，中微公司介绍，主要系受益于半导体设备市场发展及公司产品竞争优势，2021年刻蚀设备收入为20.04亿元，较2020年增长约55.44%，毛利率达到44.4%；由于下游市场原因以及本年新签署的Mini-LED MOCVD设备规模订单尚未确认收入，2021年MOCVD设备收入为5.03亿元，较2020年增长约1.5%，但MOCVD设备的毛利率达到33.1%，较2020年的18.7%有大幅度提升。因实施股权激励计划，中微公司2021年产生股份支付费用2.13亿元，较2020年的1.24亿元增加约0.89亿元（属于经常性损益）。中微公司预计2021年归属于母公司所有者的扣除非经常性损益的净利润为2.8亿元-3.3亿元，同比增加1100.72%到1315.13%。这即说明，公司去年主业取得的经营业绩对整体净利润贡献明显。非经常性损益方面，中微公司2020年投资青岛聚源芯星（有限合伙）3亿元而间接持有中芯国际股票，因中芯国际股价变动以及公司减持部分中芯国际股票，公司2021年收益约0.39亿元，较2020年收益的2.62亿元减少约2.23亿元。此外，经评估师评估初步结果，公司投资的其他非上市公司股权（以公允价值计量且其变动计入当期损益）于2021年产生公允价值变动收益约3.70亿元，较2020年增加约3.70亿元。因上述两项因素合计影响，公司2021年较2020年增加税前利润约1.47亿元（属于非经常性损益）。此外，中微公司2021年计入非经常性损益的政府补助较2020年增加约0.93亿元。中微公司主要从事高端半导体设备及泛半导体设备的研发、生产和销售，其中公司的等离子体刻蚀设备已应用在国际一线客户从65纳米到14纳米、7纳米和5纳米及其他先进的集成电路加工制造生产线及先进封装生产线；公司MOCVD设备在行业领先客户的生产线上大规模投入量产，公司已成为世界排名前列的氮化镓基LED设备制造商。在公司MOCVD设备应用领域，Mini-LED作为一种新兴技术正备受关注。2020年以来，Mini-LED在电视机领域取得了良好应用，在显示器、笔记本、平板等领域，Mini-LED产品也不断诞生并开始批量出货。对此，中微公司发布的Prismo UniMax™ MOCVD设备能够帮助客户在Mini-LED生产过程中实现优异的波长均匀性，器件的稳定性和可靠性及合格率，这一新的机型得到了一线客户的广泛认可。相关卖方机构对此亦表示看好，群益证券于2021年11月29日发布的研报中认为，2021年Mini LED显示应用规模有望同比增7成。三安、华灿、聚餐、干照等LED大厂纷纷扩产Mini LED产能，中微作为Mini LED设备龙头企业，其下游行业景气度将延续至2023年。",
        "link": "https://www.stcn.com//article/detail/512776.html"
    },
    {
        "time": "2022-01-21 18:52",
        "title": "中微公司：2021年净利同比预增93%-109%",
        "content": "证券时报e公司讯，中微公司(688012)1月21日晚间公告，预计2021年净利润9.5亿元-10.3亿元，同比增93.01%-109.26%。报告期内，公司刻蚀设备收入为20.04亿元，同比增长约55.44%，毛利率达44.4%。由于下游市场原因及本年新签Mini-LED MOCVD设备规模订单尚未确认收入，MOCVD设备收入为5.03亿元，同比增长1.5%，但MOCVD设备的毛利率达33.1%，较上年大幅提升。",
        "link": "https://www.stcn.com//article/detail/512526.html"
    },
    {
        "time": "2022-01-07 11:24",
        "title": "中微公司投资半导体硅片研发商新美光",
        "content": "证券时报e公司讯，企查查APP显示，12月30日，新美光（苏州）半导体科技有限公司发生工商变更，新增中微公司等多名股东，同时公司注册资本由810.49万元增至920.27万元。新美光半导体是一家半导体硅片研发生产商，公司成立于2013年，经营范围包含研发、生产、销售：半导体硅片；提供材料纳米特性分析、可靠性测试及技术咨询服务（不含实验室）等。",
        "link": "https://www.stcn.com//article/detail/502095.html"
    },
    {
        "time": "2022-01-06 18:17",
        "title": "中微公司大宗交易成交23.77万股 成交额2876.96万元",
        "content": "中微公司1月6日大宗交易平台出现一笔成交，成交量23.77万股，成交金额2876.96万元，大宗交易成交价为121.04元。该笔交易的买方营业部为中信证券股份有限公司北京首体南路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为2.08亿元。证券时报•数据宝统计显示，中微公司今日收盘价为121.04元，上涨1.80%，日换手率为2.93%，成交额为11.68亿元，全天主力资金净流入1.06亿元，近5日该股累计下跌2.43%，近5日资金合计净流出9150.29万元。两融数据显示，该股最新融资余额为17.08亿元，近5日增加1.37亿元，增幅为8.71%。北向资金动态上，深股通最新持有该股1705.95万股，近5日增加388.38万股，增幅为29.48%。（数据宝）1月6日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.772876.96121.040.00中信证券股份有限公司北京首体南路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/501733.html"
    },
    {
        "time": "2022-01-05 08:04",
        "title": "中微公司1月4日现7笔大宗交易",
        "content": "证券时报网讯，中微公司1月4日大宗交易平台共发生7笔成交，合计成交量148.3万股，成交金额1.76亿元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为1.79亿元。",
        "link": "https://www.stcn.com//article/detail/500420.html"
    },
    {
        "time": "2022-01-04 18:07",
        "title": "中微公司发生7笔大宗交易 合计成交1.76亿元",
        "content": "中微公司1月4日大宗交易平台共发生7笔成交，合计成交量148.30万股，成交金额1.76亿元。以折溢价进行统计，今日7笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达10.00%。从参与大宗交易营业部来看，机构专用席位共出现在3笔成交的买方或卖方营业部中，合计成交金额为4978.68万元，净卖出4978.68万元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为1.79亿元。证券时报•数据宝统计显示，中微公司今日收盘价为120.11元，下跌5.13%，日换手率为5.93%，成交额为23.45亿元，全天主力资金净流出1.36亿元，近5日该股累计下跌4.81%，近5日资金合计净流出1.88亿元。两融数据显示，该股最新融资余额为16.21亿元，近5日增加6802.77万元，增幅为4.38%。北向资金动态上，深股通最新持有该股1347.74万股，近5日增加56.32万股，增幅为4.36%。（数据宝）1月4日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部37.784537.30120.110.00中信证券股份有限公司北京首体南路证券营业部国泰君安证券股份有限公司总部37.504504.13120.110.00中信证券股份有限公司北京首体南路证券营业部国泰君安证券股份有限公司总部25.083012.13120.110.00中信证券股份有限公司北京首体南路证券营业部国泰君安证券股份有限公司总部15.641690.88108.10-10.00天风证券股份有限公司北京东三环北路证券营业部机构专用13.691643.90120.110.00中国国际金融股份有限公司北京建国门外大街证券营业部机构专用13.691643.90120.110.00中信证券股份有限公司北京首体南路证券营业部机构专用4.92591.17120.110.00中信证券股份有限公司北京首体南路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/500068.html"
    },
    {
        "time": "2021-12-28 21:58",
        "title": "理想万里晖估值36亿元获中微公司增资 聚焦太阳能电池异质结领域",
        "content": "12月28日，中微公司(688012)公告，拟以上海理想万里晖薄膜设备有限公司（简称“理想万里晖”）投前估值36亿元为交易价格，向理想万里晖投资1亿元，理想万里晖业务主要集中在光伏异质结领域的国产替代。交易价格在评估结果32.99亿元的基础上溢价9.12%。增资后，中微公司持股比例由3.69%增至4.77%。关于溢价，中微公司称，主要基于理想万里晖的团队专业背景，在HJT光伏设备行业多年的技术积累、技术领先地位和较为突出的产品研发能力，现有产品优越性能及在未来“双碳”形势下，光伏设备市场广阔的市场空间等对理想万里晖整体商业价值的判断。中微公司表示，本次公司对外投资，系公司为完善业务布局而进行，通过对理想万里晖的投资，公司有望与理想万里晖在泛半导体关键设备领域形成协同发展效应。公告显示，理想万里晖持续致力于前沿高端光伏设备的研发，实现装备的国产替代及降本增效，开发的量产型VHF-PECVD设备助力客户获得异质结电池转换效率达26.30%。理想万里晖拥有上海研发中心和泰兴生产基地，年生产量产设备能力超过15GW。据了解，目前，国际光伏市场上的太阳能电池主要有晶体硅（包括单晶硅、多晶硅）、非晶硅薄膜、碲化镉薄膜及铜铟镓硒薄膜太阳电池、非晶/单晶异质结（SHJ）等，异质结（SHJ）属于新技术，工艺相对简化、成本可控，转化率可以达到25%左右。而PECVD为等离子体增强化学气相沉积法，是一种先进的在衬底上形成薄膜的方法，PECVD淀积的薄膜具有优良的电学性能、良好的衬底附着性以及极佳的台阶覆盖性，正由于这些优点使其在超大规模集成电路、光电器件、MEMS等领域具有广泛的应用。相关资料指出，国内之前采用的PECVD设备均为进口，被美国应材、欧洲梅耶博格和日本真空等巨头“卡脖子”，而理想万里晖在国内自主研制出了PECVD设备，研发工艺可直接用于量产装备大规模生产。公开信息显示，理想万里晖于2013年5月21日成立，法定代表人为孙曦东，注册资本为1.53亿元。上海联和投资有限公司为公司大股东，持股17.9%。2020年12月，中微公司、上海联和投资有限公司等20位股东向理想万里晖合计增资5.49亿元。此外，此次公告还显示，理想万里晖经营处于亏损状态。截至2021年9月30日，理想万里晖总资产7.8亿元，总负债1.6亿元，净资产6.17亿元。今年前三季度营收5,258.88万元，净利润-3,527.42万元，扣非净利润-4,358.57万元。",
        "link": "https://www.stcn.com//article/detail/496758.html"
    },
    {
        "time": "2021-12-28 16:34",
        "title": "中微公司：拟1亿元增资光伏设备公司上海理想万里晖",
        "content": "证券时报e公司讯，中微公司(688012)28日晚间公告，公司拟以上海理想万里晖薄膜设备有限公司（简称“理想万里晖”）投前估值36亿元为交易价格，向理想万里晖投资1亿元，交易价格在评估结果32.99亿元的基础上溢价9.12%。增资后，公司持股比例由3.69%增至4.77%。理想万里晖主要产品为用于HJT电池生产的等离子体化学气相沉积（PECVD）设备，未来根据客户需求提供HJT电池生产线整线交钥匙工程。目前，理想万里晖经营处于亏损状态。",
        "link": "https://www.stcn.com//article/detail/496483.html"
    },
    {
        "time": "2021-12-22 18:21",
        "title": "中微公司12月22日大宗交易成交316.62万元",
        "content": "中微公司12月22日大宗交易平台出现一笔成交，成交量3.00万股，成交金额316.62万元，大宗交易成交价为105.54元，相对今日收盘价折价19.00%。该笔交易的买方营业部为中国银河证券股份有限公司江阴虹桥北路证券营业部，卖方营业部为中国银河证券股份有限公司江阴虹桥北路证券营业部。证券时报•数据宝统计显示，中微公司今日收盘价为130.30元，下跌1.23%，日换手率为1.69%，成交额为5.50亿元，全天主力资金净流出4381.24万元，近5日该股累计下跌10.23%，近5日资金合计净流出5.06亿元。两融数据显示，该股最新融资余额为15.53亿元，近5日减少3874.93万元，降幅为2.43%。北向资金动态上，深股通最新持有该股1264.32万股，近5日减少59.12万股，降幅为4.47%。（数据宝）12月22日中微公司大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.00316.62105.54-19.00中国银河证券股份有限公司江阴虹桥北路证券营业部中国银河证券股份有限公司江阴虹桥北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/493131.html"
    },
    {
        "time": "2021-12-09 09:30",
        "title": "中微公司Prismo UniMax MOCVD设备订单超100腔",
        "content": "证券时报e公司讯，记者获悉，中微公司今日宣布MOCVD设备迎来又一里程碑：Prismo UniMax MOCVD设备订单超100腔。Prismo UniMax MOCVD设备于今年6月正式发布，主要用于氮化镓(GaN)基Mini LED外延片量产。Mini LED可被广泛应用于电视、笔记本电脑、平板电脑、桌面显示器、车载显示屏、户外显示屏等终端产品。",
        "link": "https://www.stcn.com//article/detail/485317.html"
    },
    {
        "time": "2021-10-27 18:57",
        "title": "中微公司：第三季度净利1.45亿元 同比降8.02%",
        "content": "证券时报e公司讯，中微公司(688012)10月27日晚间披露三季报，公司2021年三季度实现营业收入7.34亿元，同比增长47.45%；净利润1.45亿元，同比下降8.02%；基本每股收益0.22元。公司前三季度实现净利润5.42亿元，同比增长95.66%。",
        "link": "https://www.stcn.com//article/detail/461935.html"
    },
    {
        "time": "2021-10-22 14:29",
        "title": "中微公司临港总部和研发基地项目开工",
        "content": "证券时报e公司讯，10月22日上午，中微半导体设备（上海）股份有限公司临港总部和研发基地项目开工仪式在临港新片区项目现场举行。该项目致力于打造一个高端集聚、智慧办公的智慧总部，建成后将成为科创研发产业标杆、智慧城市创新典范。",
        "link": "https://www.stcn.com//article/detail/459052.html"
    },
    {
        "time": "2021-09-30 15:46",
        "title": "中微公司：拟5000万元参与投资产业基金",
        "content": "证券时报e公司讯，中微公司(688012)9月30日晚间公告，公司拟5000万元参与投资华芯卓越创业投资中心（有限合伙）。该基金规模计划募集20亿元，主要投资于位于中国境内的从事以半导体及电子产业链业务的相关企业。",
        "link": "https://www.stcn.com//article/detail/449923.html"
    },
    {
        "time": "2021-09-10 13:18",
        "title": "中微公司：公司未收到被台积电要求降价相关信息",
        "content": "证券时报e公司讯，针对投资者提出的台积电设备采购要求降价百分之十五市场传言是否属实，中微公司(688012)今日在互动平台上回复，公司未收到相关信息，对传言不予评论。公司综合考虑市场供需、成本及变化趋势等因素制定产品销售政策及价格策略。",
        "link": "https://www.stcn.com//article/detail/440006.html"
    },
    {
        "time": "2021-09-06 09:05",
        "title": "100股获20家以上机构调研  中微公司最受关注",
        "content": "证券时报网讯，数据宝统计显示，近5个交易日（8月30日至9月3日）沪深两市约241家上市公司被机构调研。机构调研榜单中，共有100家公司获20家以上机构扎堆调研。中微公司最受关注，参与调研的机构达到512家；兆易创新被380家机构调研，榜单中排名第二。机构调研次数来看，安利股份机构调研最为密集，共获机构4次调研。伟星股份、海达股份等机构调研也较为密集，均被机构调研3次。\n20家以上机构扎堆调研股中，近5日资金净流入的有22只，华菱钢铁近5日净流入资金4.92亿元，主力资金净流入最多；净流入资金较多的还有国民技术、三七互娱等。",
        "link": "https://www.stcn.com//article/detail/436799.html"
    },
    {
        "time": "2021-08-25 17:23",
        "title": "中微公司：已开发出小于5纳米刻蚀设备用于若干关键步骤的加工",
        "content": "在8月25日的半年度业绩说明会上，对于投资者问及的新签订单情况，中微公司(688012)董事长、总经理尹志尧介绍，2021年上半年新签订单金额达18.89亿元，同比增长超过70%，且有部分Mini-LED MOCVD设备规模订单已进入最后签署阶段。上半年新签订单中有部分已经反应在中报收入中。据披露，中微公司主要为集成电路、LED外延片、功率器件、MEMS等半导体产品的制造企业提供刻蚀设备、MOCVD设备及其他设备。财报显示，2021年上半年公司实现营业收入13.39亿元，同比增长36.82%，其中刻蚀设备收入为8.58亿元，同比增长约83.79%，毛利率达到44.29%；同期公司实现归属于上市公司股东的净利润为3.97亿元，同比增长233.17%。展望行业趋势时，尹志尧认为，半导体设备是集成电路和泛半导体微观器件产业的基石，而集成电路和泛半导体微观器件，又是数码时代的基础。随着微观器件越做越小，半导体设备，特别是关键设备等离子体刻蚀设备、薄膜设备和光刻设备的极端重要性更加凸显出来。在此背景下，投资者对中微公司的竞争力颇为关注。对此，尹志尧表示，公司特别重视核心技术的创新。在开发、设计和制造刻蚀设备、MOCVD及其他高端设备的过程中，始终强调创新和差异化并保持高强度的研发投入。通过核心技术的创新，公司的产品已达到国际先进水平。在逻辑集成电路制造环节，公司开发的12英寸高端刻蚀设备已运用在国际知名客户65纳米到5纳米等先进的芯片生产线上；同时，公司根据先进集成电路厂商的需求，已开发出小于5纳米刻蚀设备用于若干关键步骤的加工，并已获得行业领先客户的批量订单。“公司目前正在配合客户需求，开发新一代刻蚀设备和包括更先进大马士革在内的刻蚀工艺，能够涵盖5纳米以下更多刻蚀需求和更多不同关键应用的设备。”尹志尧还透露。在3D NAND芯片制造环节，中微公司的电容性等离子体刻蚀设备可应用于64层和128层的量产，同时公司根据存储器厂商的需求正在开发新一代能够涵盖128层及以上关键刻蚀应用以及相对应的极高深宽比的刻蚀设备和工艺。此外，他还介绍，公司的电感性等离子刻蚀设备已经在多个逻辑芯片和存储芯片厂商的生产线上量产，根据客户的技术发展需求，正在进行下一代产品的技术研发，以满足5纳米以下的逻辑芯片、1X纳米的DRAM芯片和128层以上的3D NAND芯片等产品的ICP刻蚀需求，并进行高产出的ICP刻蚀设备的研发。谈及未来的发展规划，尹志尧阐述，中微公司将从三个维度扩展业务布局：深耕集成电路关键设备领域、扩展在泛半导体关键设备领域应用并探索其他新兴领域的机会。在集成电路设备领域，公司将持续强化在刻蚀设备领域的竞争优势，并延伸到薄膜、检测等其他关键设备领域；公司计划扩展在泛半导体领域设备的应用，布局显示、MEMS、功率器件、太阳能领域的关键设备；公司拟探索其他新兴领域的机会，利用好设备及工艺技术，考虑从设备制造向器件大规模生产的机会，以及探索更多集成电路及泛半导体设备生产线相关领域的市场机会。",
        "link": "https://www.stcn.com//article/detail/429650.html"
    }
]