[
    {
        "time": "2026-01-14 22:00",
        "title": "海天味业现2笔大宗交易 合计成交61.49万股",
        "content": "海天味业1月14日大宗交易平台共发生2笔成交，合计成交量61.49万股，成交金额2323.71万元。成交价格均为37.79元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为5725.28万元。证券时报•数据宝统计显示，海天味业今日收盘价为37.79元，下跌1.02%，日换手率为0.33%，成交额为7.05亿元，全天主力资金净流出1930.87万元，近5日该股累计下跌1.05%，近5日资金合计净流出4880.26万元。两融数据显示，该股最新融资余额为9.93亿元，近5日减少279.28万元，降幅为0.28%。据天眼查APP显示，佛山市海天调味食品股份有限公司成立于2000年04月08日，注册资本585182.4944万人民币。（数据宝）1月14日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.001322.6537.790.00东方证券股份有限公司上海黄浦区中华路证券营业部东方证券股份有限公司上海黄浦区中华路证券营业部26.491001.0637.790.00中信证券股份有限公司上海分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3593076.html"
    },
    {
        "time": "2026-01-09 22:13",
        "title": "海天味业1月9日大宗交易成交1000.30万元",
        "content": "海天味业1月9日大宗交易平台出现一笔成交，成交量26.40万股，成交金额1000.30万元，大宗交易成交价为37.89元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为3401.57万元。证券时报•数据宝统计显示，海天味业今日收盘价为37.89元，下跌0.34%，日换手率为0.19%，成交额为3.98亿元，全天主力资金净流出1746.58万元，近5日该股累计上涨2.35%，近5日资金合计净流入7413.56万元。两融数据显示，该股最新融资余额为9.66亿元，近5日减少1.06亿元，降幅为9.91%。（数据宝）1月9日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部26.401000.3037.890.00中信证券股份有限公司上海分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3583951.html"
    },
    {
        "time": "2026-01-07 22:20",
        "title": "海天味业大宗交易成交1000.58万元",
        "content": "海天味业1月7日大宗交易平台出现一笔成交，成交量26.20万股，成交金额1000.58万元，大宗交易成交价为38.19元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2401.27万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.19元，下跌0.50%，日换手率为0.22%，成交额为4.65亿元，全天主力资金净流入1390.26万元，近5日该股累计上涨2.61%，近5日资金合计净流入4905.65万元。两融数据显示，该股最新融资余额为9.95亿元，近5日减少9868.19万元，降幅为9.02%。（数据宝）1月7日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部26.201000.5838.190.00中信证券股份有限公司上海分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576798.html"
    },
    {
        "time": "2025-12-18 16:53",
        "title": "海天味业特别分红预案：拟10派3元",
        "content": "人民财讯12月18日电，海天味业(603288)12月18日公告，今年公司整体保持了较好的发展态势和较强的竞争力，又恰逢全球最大的调味品生产基地——海天高明园区投产20周年且获评“世界灯塔工厂”，经董事会审议，拟实施一次特别分红。本次特别分红预案如下：除回购专用证券账户中的股份外，公司拟向全体股东每10股派发现金红利3元（含税），拟派发现金红利17.54亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/3546922.html"
    },
    {
        "time": "2025-11-27 23:00",
        "title": "海天味业现2笔大宗交易 总成交金额996.30万元",
        "content": "海天味业11月27日大宗交易平台共发生2笔成交，合计成交量30.00万股，成交金额996.30万元。成交价格均为33.21元，相对今日收盘价折价10.22%。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为5162.79万元。证券时报•数据宝统计显示，海天味业今日收盘价为36.99元，上涨0.43%，日换手率为0.18%，成交额为3.75亿元，全天主力资金净流入1229.01万元，近5日该股累计下跌2.01%，近5日资金合计净流出2549.93万元。两融数据显示，该股最新融资余额为11.42亿元，近5日增加4976.15万元，增幅为4.56%。据天眼查APP显示，佛山市海天调味食品股份有限公司成立于2000年04月08日，注册资本585182.4944万人民币。（数据宝）11月27日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.00597.7833.21-10.22广发证券股份有限公司苏州东吴北路证券营业部浙商证券股份有限公司上海浦东杨高南路证券营业部12.00398.5233.21-10.22华泰证券股份有限公司上海普陀区江宁路证券营业部浙商证券股份有限公司上海浦东杨高南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3515433.html"
    },
    {
        "time": "2025-11-27 22:55",
        "title": "海天味业捐赠1000万港元，驰援香港大埔火灾救援",
        "content": "11月26日，香港大埔区发生重大火灾事故，造成重大人员伤亡及财产损失。调味品龙头企业海天味业(603288)高度关注灾情进展，于今日宣布紧急捐赠1000万港元，专项用于支援灾区应急救援、受灾群众安置及灾后重建工作。据悉，该笔善款将第一时间通过最快渠道拨付，全力支持当地救灾抢险。海天味业相关负责人表示：“公司始终秉持社会责任担当，心系香港同胞安危，希望能为受灾群众渡过难关贡献力量，同时，我们也向奋战在一线的消防、救护人员以及参与救灾与保障服务的所有人员致敬。愿逝者安息，伤者早日康复，受灾居民家园尽快重建。”今年6月19日，海天味业在香港联交所主板挂牌上市（股票代码：03288），成为首家实现“A+H”双上市平台的调味品企业。此次火情发生后，海天味业快速响应，展现了民族企业与香港社会守望相助的情谊。目前，香港受灾群众已得到初步安置，灾区秩序良好。社会各界也纷纷伸出援手，为受灾地区提供支援。海天味业表示将持续关注救援进展，与香港市民携手共克时艰。（文穗）",
        "link": "https://www.stcn.com//article/detail/3515757.html"
    },
    {
        "time": "2025-11-03 23:06",
        "title": "海天味业11月3日大宗交易成交404.39万元",
        "content": "海天味业11月3日大宗交易平台出现一笔成交，成交量10.60万股，成交金额404.39万元，大宗交易成交价为38.15元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为7042.50万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.15元，上涨0.10%，日换手率为0.24%，成交额为5.06亿元，全天主力资金净流入3634.80万元，近5日该股累计下跌1.45%，近5日资金合计净流入1680.70万元。两融数据显示，该股最新融资余额为11.73亿元，近5日增加1.03亿元，增幅为9.62%。机构评级来看，近5日共有18家机构给予该股评级，预计目标价最高的是华创证券，10月29日华创证券发布的研报预计公司目标价为50.00元。据天眼查APP显示，佛山市海天调味食品股份有限公司成立于2000年04月08日，注册资本585182.4944万人民币。（数据宝）11月3日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.60404.3938.150.00中信证券股份有限公司上海分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3476117.html"
    },
    {
        "time": "2025-10-28 18:36",
        "title": "海天味业：前三季度净利润53.22亿元 同比增长10.54%",
        "content": "人民财讯10月28日电，海天味业(603288)10月28日发布2025年三季报，公司第三季度营业收入63.98亿元，同比增长2.48%；净利润14.08亿元，同比增长3.40%。2025年前三季度营业收入216.28亿元，同比增长6.02%；净利润53.22亿元，同比增长10.54%；基本每股收益0.94元。",
        "link": "https://www.stcn.com//article/detail/3428118.html"
    },
    {
        "time": "2025-09-12 12:48",
        "title": "半年报创新高的海天味业还不能高兴太早",
        "content": "海天味业近期发布的半年报创下自2022年以来新高，今年上半年，海天实现营业收入152.3亿元，同比增长7.6%；归母净利润39.1亿元，同比增长13.4%。不仅是营收与净利润的数据均实现突破，净利润增速也创下近5年的最高水平。这在酱油行业里是一份成绩显著的报告。对比其他两家酱油主要上市公司，其中，中炬高新在上半年营收同比下滑18.6%，净利下滑26.6%；千禾味业上半年营收下滑17.1%，净利下滑30.8%。具体来看，海天味业在报告期内所有产品类目均实现营收增长，其中酱油收入79.28亿元，同比增长9.14%；蚝油收入25.02亿元，同比增7.7%；调味酱收入16.26亿元，增速达12%；包括醋、料酒、复合调味品等在内的其他及特色调味品收入25.06亿元，同比增长16.7%。界面新闻查阅财报看到，拉动海天味业营收的主要力量来自于酱油与特色调味品。酱油是海天长期以来的主要大单品，在海天营收中占比超50%。今年上半年，来自酱油的收入已经超越2022年中期时的74.93亿元。2022年时，海天的酱油产品曾陷入“双标门”舆论，导致消费者对其酱油产品信心下滑，一度影响收入，而今年的新高应意味着海天的酱油产品已逐渐走出舆情阴霾。特色调味品收入所增长的16.7%，令该类产品成为海天所有产品中增速最快的一项，目前这类产品在海天业绩中收入占比排名第二，已经略微超越海天多年的经典蚝油品类，有成为第二曲线的趋势。利润方面，海天将增长归因于大豆等原材料成本的下降，界面新闻自半年报数据看到，海天毛利率同比提升近3个百分点。尽管眼下的表现不错，但综合酱油及调味品行业竞争态势来说，这份成绩背后有特殊因素在，难以为海天更长期的增长提供持续性，海天仍有许多工作要做。“特殊因素”来自于主要竞争对手被削弱。今年上半年，以“零添加”为心智打入酱油市场的千禾味业陷入舆情风波，其产品瓶身上被消费者认为象征“零添加”的字样“千禾0”因同时注册有标签而被大众质疑。与此同时，3月出台的预包装食品标签标准规定，食品配料中不得再出现“不添加”“零添加”等字样进行特别强调，一定程度上影响了“零添加”产品在市面上的欢迎度。在此之前的千禾因多年的高速增长已经成为海天主要竞争者之一，而“零添加”也曾一度是千禾在下沉市场拓展销售时的有利工具。一位华中地区五线城市的商家向界面新闻表示，在今年的舆情之前，当地的连锁商超售货员会在消费者选购时大力推广千禾酱油，强调其“零添加”的健康度，不少消费者会因此选择千禾而非海天——尽管当时海天也有类似的“零添加”产品在售，从心智上来说，千禾更胜一筹。一些消费者因此更多倾向了海天的产品。线下快消品零售监测机构马上赢向界面新闻提供的数据显示，2025年第二季度，酱油类目中份额排名第一的海天市场份额同比上升，份额占比近50%。排名第二、第三的中炬高新与千禾份额均下滑。另一方面，海天更关键的挑战在于，它的增长还会受到餐饮行业现状的限制。界面新闻获悉，酱油等调味品的消费以餐厅等B端为主。多位经营餐厅的人士向界面新闻表示，餐厅选购酱油首要选择的是大品牌中具有性价比的产品系列，且品牌选择上一般不会频繁更换，其中多被选择的品牌常见海天与李锦记。眼下，国内餐饮行业仍需进一步提振。界面新闻查阅国家统计局公布的数据看到，2025年1-6月全国餐饮收入同比增长4.3%，增速仍有提升空间。海天也在其财报中将餐饮行业的变动视作潜在挑战，称“虽然调味品行业具有一定抗周期能力，但易受餐饮行业景气度与复苏情况影响。”这也意味着，以海天为代表的酱油、调味品企业均需尽快寻找新增量。出海是海天的下一个目标，但就眼下情况来看，海外业务在海天财报中并未被特别提及，这意味着该部分的进展或许仍不显著。今年海天成功登陆港交所上市，其招股书中提出，将在“三年内将海外收入占比提升至15%”。按照海天2024年全年业绩来看，这大约对应的是40亿元营收。最新半年报里海天没有透露海外业务的成效，仅在面向投资者时，海天方面表示“海外业务目前正处于起步阶段，上半年公司海外市场取得了较好发展，现阶段整体营收占比不高”。据其透露，海天正在加快海外的布局。但以酱油为例，就海外市场而言，西式餐饮中对这类调味料的需求并不高，它们首先面临的便是建立品类认知度与使用习惯的挑战。此外，进入海外后海天也将会迎来更多国际化竞争对手，例如早早出海的李锦记与国际品牌卡夫亨氏，海天还需建立自身的品牌认知度。这些挑战依旧较大，而出海的进展也已成为市场对海天的首要关注点。",
        "link": "https://www.stcn.com//article/detail/3336173.html"
    },
    {
        "time": "2025-09-10 22:25",
        "title": "海天味业9月10日大宗交易成交3762.10万元",
        "content": "海天味业9月10日大宗交易平台出现一笔成交，成交量91.03万股，成交金额3762.10万元，大宗交易成交价为41.33元，相对今日收盘价溢价0.93%。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为2.01亿元。证券时报•数据宝统计显示，海天味业今日收盘价为40.95元，下跌0.92%，日换手率为0.23%，成交额为5.30亿元，全天主力资金净流出953.61万元，近5日该股累计上涨1.92%，近5日资金合计净流入4855.40万元。两融数据显示，该股最新融资余额为11.52亿元，近5日减少2117.71万元，降幅为1.81%。机构评级来看，近5日共有4家机构给予该股评级，预计目标价最高的是国泰海通证券，9月9日国泰海通证券发布的研报预计公司目标价为49.08元。（数据宝）9月10日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部91.033762.1041.330.93机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3331699.html"
    },
    {
        "time": "2025-09-10 15:50",
        "title": "海天味业：MSCI ESG评级跃升至A级 用长期主义打造可持续未来",
        "content": "近日，全球权威指数机构摩根士丹利（MSCI）宣布，将海天味业(603288)的ESG（环境、社会和治理）评级上调至A级。自2023年以来，海天味业持续提升可持续发展水平，跃升3级至A级阵营。近年来，海天味业在绿色智能制造、社会责任和公司治理等领域积极推进多项ESG实践，成效显著。2025年初，其高明工厂被世界经济论坛评为全球酱油行业首家“灯塔工厂”，以智能化酿造技术和资源循环系统树立行业新标杆，该工厂应用AI冷冻机组动态寻优技术，使制冷系统能耗下降超20%。2025年7月，海天味业联合产业链25家合作伙伴发起成立“碳路者绿链联盟”，共同打造“从田间到餐桌”的全链条减碳体系，为后续推动产业链降碳提供了基础条件。在健康与营养领域，海天味业针对特殊人群，创新推出“小粉盖”为爱特调公益计划，开发铁强化酱油、无麸质酱油及无蔗糖酱油等创新产品，精准满足特殊人群健康需求。2024年，海天味业研发投入累计达8.4亿元，并设立“海天凌云科学发展基金”，重点扶持健康与营养科研项目。海天味业在ESG领域的表现屡获各界肯定。2024年，斩获明珠湾国际气候投融资大会“明珠杯•气候友好型企业”和“金兰杯•ESG社会责任优秀案例”两项大奖；2023年至2024年，连续两年入选“中国企业ESG优秀案例”，显示出国内外评级机构与社会公众对其可持续发展实践的高度认同。（文穗）",
        "link": "https://www.stcn.com//article/detail/3331262.html"
    },
    {
        "time": "2025-09-08 22:10",
        "title": "海天味业更新员工持股方案 加码考核目标",
        "content": "9月8日晚间，海天味业(603288)宣布修订2025年A股员工持股计划相关文件，公司对业绩考核要求主动加码。根据草案修订稿，海天味业最主要的修订内容均围绕业绩考核要求展开，修订后的业绩考核指标为：以2024年归母净利润为基数，2026年归母净利润年复合增长率应不低于11%。修订前，海天味业这份员工持股计划的业绩考核指标为：2025年归属于母公司的净利润相较于2024年增长不低于10.8%。两相对比，海天味业修订后的员工持股计划对考核时间、业绩增长幅度两大主要指标均有加码。海天味业这份员工持股计划，在今年8月28日和半年报一并推出。计划拟涉及不超800名核心管理人员及骨干员工的员工持股计划，总规模达1.84亿元，资金来源为公司提取的激励基金。半年报显示，海天味业今年经营延续去年以来的修复态势，公司在上半年实现营业收入152.3亿元，同比增长7.59%；归母净利润39.1亿元，同比增长13.35%。公司上半年主营业务毛利率同比增加2.82个百分点，或受益于大豆等原材料价格下降叠加产品结构优化。以这一利润增速表现来看，对照此前的员工持股计划，海天味业已经超额完成了“时间过半任务过半”的业绩目标。不过如今业绩考核期延长至两年，为海天味业业绩达标构成更大挑战。海天味业高管在回顾上半年经营表现时表示，公司一方面保持了酱油、蚝油和酱料等核心品类的稳健增长，另一方面利用过往优势加速了特色调味品的增长速度。分产品来看，海天味业上半年各类产品营业收入均呈现增长态势，其中调味酱产品、其他（包括食醋、料酒）均呈现同比两位数增长速度。从渠道维度，海天味业上半年线上渠道实现营收8.42亿元，虽然在总营收占比仅有5.78%，但是同比增速达38.97%。与此同时，海天味业还在上半年完成了H股挂牌并上市交易工作，标志着国际化战略的进一步推进。公司高管表示，公司海外业务目前正处于起步阶段，上半年公司海外市场取得了较好发展，虽然现阶段整体营收占比不高，但海外有非常广阔的市场与发展机遇，公司也在加快布局与推进各项工作。东莞证券研报认为，二季度消费弱复苏，海天味业作为行业龙头积极优化产品与渠道结构，第二季度业绩稳健增长。同时公司发布员工持股计划，一方面可以激发员工积极性，另一方面有望提升市场对公司的发展信心。",
        "link": "https://www.stcn.com//article/detail/3328029.html"
    },
    {
        "time": "2025-09-01 17:06",
        "title": "海天味业业绩会：海外业务正处于起步阶段",
        "content": "9月1日，A股调味品龙头海天味业(603288)举行2025年半年度业绩说明会。此前发布的2025年半年报显示，公司上半年实现营业收入152.3亿元，同比增长7.59%；净利润39.14亿元，同比增长13.35%；扣非净利润38.165亿元，同比增幅14.77%，经营活动产生的现金流量净额为15.05亿元，同比增长33.56%。上半年，海天味业调味品业务实现收入145.62亿元，同比增长10.45%，毛利率提升2.82个百分点至41.45%。分产品来看，酱油作为第一大单品，实现收入79.23亿元，同比增长9.14%，占主营业务收入比重54.44%；蚝油产品收入25.02亿元，同比增长7.74%，占比17.18%；调味酱业务收入16.260亿元，同比增长12.01%，占比11.17%；其他调味品及相关产品收入25.06亿元，同比增幅16.73%。海天味业董事兼总裁管江华在业绩说明会上表示，2025年上半年，公司坚持固本强基，继续通过以用户为中心的理念引导各业务优化转型，不断提升企业高质量发展水平。业绩期内，一方面保持了酱油、蚝油和酱料等核心品类的稳健增长，另一方面利用过往优势加速了特色调味品的增长速度。管江华称，海天味业坚持打造最具质价比的产品和服务，加快做深做细渠道，把握不同细分市场的发展机遇。在满足经典调味品需求的同时，不断打造有机、薄盐等营养健康系列产品、凉拌汁等一汁成菜系列产品等大单品。公司亦着眼于体系化综合竞争力的提升，通过数字化转型，强化极致供应链的打造，确保品质控制领先的同时，在效率和成本方面构筑更为长期的竞争壁垒。值得一提的是，今年6月19日，海天味业H股在香港联交所主板挂牌上市，募集资金总额折合人民币约92.56亿元，为全球化布局提供资金支持。此举也被市场视为海天味业进一步扩大境外资本平台影响力的动作。针对国际化的布局，管江华表示，海外业务目前正处于起步阶段，上半年公司海外市场取得了较好发展，虽然现阶段整体营收占比不高，但海外有非常广阔的市场与发展机遇，公司也在加快布局与推进各项工作。团队方面，公司坚持本地化与总部赋能相结合的策略，根据当地市场的发展情况，有序的推进团队搭建及本地化融合。管江华同时强调，面向国际市场，公司将选择消费基础良好、调味品需求旺盛的海外区域优先发展。包括积极拓展海外的经销渠道、加大品牌形象的打造力度、结合市场需求开发和推出适销对路的产品等等。",
        "link": "https://www.stcn.com//article/detail/3315827.html"
    },
    {
        "time": "2025-08-29 09:15",
        "title": "10年投入59亿元 研发构筑坚实壁垒，海天味业上半年业绩领跑行业",
        "content": "8月28日晚，海天味业（A股代码：603288；H股代码：03288）公布2025年上半年经营业绩，这也是其成功登陆港股后首次交出经营成绩单。报告显示，公司实现营业收入152.3亿元，同比增长7.59%；归属于上市公司股东的净利润39.1亿元，同比增长13.35%。在调味品行业竞争加剧、消费需求升级的背景下，海天味业展现出强劲的发展韧性。核心业务持续深耕，提供全场景烹饪解决方案按2024年销量计，公司已连续28年蝉联中国最大调味品企业，酱油、蚝油销量多年中国市场第一，调味酱、醋、料酒亦位居中国市场前列。值得注意的是，海天酱油、海天蚝油销售额还双双位列全球首位。2025年上半年，海天味业坚持“全场景烹饪解决方案”战略定位，在巩固酱油、蚝油、酱料三大核心品类优势的同时，精准把握国内市场发展机遇，积极开发特色调味品，推出凉拌汁、辣鲜露、鸡精和鸡汁等产品，一站式覆盖厨房至餐桌多场景调味需求，持续提升在细分领域的影响力。在食醋领域，公司秉持“真材实酵”理念，充分挖掘原材料和工艺特点，创新推出“传统醋+特色醋”双线产品策略。目前已经开发出了白米醋、黑米醋、清香米醋等米醋品类，以及苹果醋、糯米甜醋等特色醋，并在有机醋细分赛道积极布局。在料酒领域，公司结合市场需求与自身专业能力，推出海天古道料酒、海天古道姜葱料酒等丰富产品，形成基础系列、有机系列、老字号系列等多系列布局，成为料酒细分市场的有力竞争者。根据凯度消费者指数2025年最新公布数据，海天“消费者触及数”达7.54亿，较上年增长2160万，并连续11年荣登“中国消费者十大首选品牌”榜单。根据2025年C-BPI品牌力指数，不仅海天酱油、蚝油、酱连续多年位列行业榜首；海天食醋也连续2年登顶细分市场第一位。强化极致供应链，构筑坚实竞争壁垒报告期内，海天味业凭借规模优势，持续强化供应链管理，围绕“质量、效率及成本”打造极致供应链体系，进一步巩固行业领先地位。在研发领域，公司持续突破发酵核心技术、关键装备及配方优化等关键技术，形成显著技术壁垒。2024年，公司研发投入超8亿元，创历史新高，近10年投入59亿元。截至目前，已经累计获授专利超1000项。强大的研发实力不仅保障了产品品质与成本优势，更为业务拓展至醋、料酒等发酵相关品类提供了坚实支撑。在供应链管理方面，海天坚持“用好原料制造好产品”理念，严控原材料品质，并通过数字化手段推动供应链数字化转型，优化资源配置，提升柔性生产能力。2025年1月，海天高明工厂成功入选世界经济论坛（WEF）发布的“灯塔工厂”名单。智能化与高效运营，不仅确保了产品的高品质，还保证了效率和成本优势，为用户提供高质价比的产品。此外，海天积极践行全产业链绿色发展理念。今年7月，公司作为链主企业发起行业首个全产业链减碳联盟——“碳路者绿链联盟”，推动构建绿色供应链体系，引领调味品行业低碳转型。创新品牌建设，打造有温度的老字号品牌在消费升级的新时代背景下，海天通过持续创新营销策略，成功实现从传统品牌向现代品牌的转型升级。这家拥有400年历史的企业，在坚守传统酿造工艺的同时，以创新的品牌表达方式持续提升品牌活力与市场美誉度。2023年，海天推出的酱油冰淇淋快闪活动成为现象级营销案例。该活动巧妙地将传统酿造工艺与年轻消费群体的喜好相结合，不仅打破了消费者对老字号的刻板印象，更在社交媒体上引发热议。2024年，海天开展的“科普大求真”项目通过趣味科普直播，向消费者普及食品安全知识，进一步深化了品牌信任度。在品牌价值升级方面，海天推出“小粉盖”公益行动，通过定制研发和捐赠铁强化酱油、无麸质酱油、0蔗糖酱油等“特调系列”产品关爱特殊人群，并配套开展营养健康科普活动，充分传递了品牌的温度与社会责任感。2025年上半年，海天冠名国内首档美食竞技综艺《一饭封神》，深层次挖掘中国美食和餐饮文化，通过“美味封神榜”、综艺同款餐厅、大厨菜品云教学等创新形式，让消费者获得更丰富的调味体验，也推动了中国餐饮行业高质量发展。同时，配合“阳光工厂”参观、“海天请您叹佛山”等营销活动，海天成功实现了近50亿次的品牌曝光，将“正宗中国味道”的品牌形象深植人心。海天味业于今年6月19日登陆港股，站上新的历史起点。据悉，海天味业正积极创新模式，进一步提升服务全球用户的能力，开拓新的发展空间。我们相信，随着中国民族品牌进一步走向世界，被越来越多的海外市场所熟知，海天等企业在国际市场上的话语权将不断夯实。（文穗）",
        "link": "https://www.stcn.com//article/detail/3302957.html"
    },
    {
        "time": "2025-08-28 23:16",
        "title": "海天味业上半年净利润同比增长13.35%  推进国际化战略",
        "content": "海天味业(603288)28日晚间公告，公司上半年实现营业收入152.3亿元，同比增长7.59%；净利润39.140亿元，同比增长13.35%；扣非净利润38.165亿元，同比增幅14.77%，盈利能力持续提升。经营活动产生的现金流量净额为15.05亿元，同比增长33.56%。业务结构上，调味品业务上半年实现收入145.62亿元，同比增长10.45%，毛利率提升2.82个百分点至41.45%。分产品来看，酱油作为第一大单品，实现收入79.23亿元，同比增长9.14%，占主营业务收入比重54.44%；蚝油产品收入25.02亿元，同比增长7.74%，占比17.18%；调味酱业务收入16.260亿元，同比增长12.01%，占比11.17%；其他调味品及相关产品收入25.06亿元，同比增幅16.73%。分区域看，东部区域收入28.60亿元，同比增长13.59%；南部区域收入30.23亿元，同比增长13.76%；中部区域收入31.82亿元，同比增长9.06%；北部区域收入36.48亿元，同比增长8.01%；西部区域收入18.49亿元，同比增长7.86%，全国性渠道布局优势持续巩固。渠道方面，线下渠道仍是主要支撑，实现收入137.2亿元，同比增长9.07%，占比94.22%；线上渠道收入8.42亿元，同比增长38.97%，占比提升至5.78%。国际化战略方面，2025年6月19日，公司27903.17万股H股在香港联交所主板挂牌上市，发行价格36.30港元/股，募集资金总额折合人民币约92.56亿元，为全球化布局提供资金支持。7月16日，整体协调人部分行使超额配股权，额外发行1219.27万股H股，进一步扩大境外资本平台影响力。公司称在把握国内市场发展机遇的同时，稳健推进国际化战略，加速海天经验向国际市场复制，以进一步提升服务全球用户的能力，并打开新发展空间。报告期内公司通过子公司海天国际投资在香港设立Haday Food (AM) Holding Limited，在美国设立Haday US Inc.，在印度尼西亚设立PT HADAY GROUP INDONESIA，全球化生产与销售网络持续完善。2025年1月，海天高明工厂入选世界经济论坛“灯塔工厂”名单，成为全球酿造调味品行业首家获此殊荣的工厂，标志着公司在数智化制造领域达到行业领先水平。公司通过AI、物联网、大数据等技术应用，实现传统酿造工艺与前沿技术深度融合，如“AI冷冻机组系统”动态优化参数提升节能效率，无人驾驶小车、AGV自动导航小车应用提升运输自动化水平，生产全流程自动化、信息化、数字化程度持续提高。",
        "link": "https://www.stcn.com//article/detail/3296650.html"
    },
    {
        "time": "2025-08-28 21:52",
        "title": "海天味业：上半年净利润同比增长13.35% 拟每10股派2.6元",
        "content": "人民财讯8月28日电，海天味业(603288)8月28日晚间披露半年报，2025年上半年，公司实现营业收入152.3亿元，同比增长7.59%；归属于上市公司股东的净利润39.14亿元，同比增长13.35%；基本每股收益0.7元。公司拟向全体股东按每10股派发现金股利2.6元（含税）。",
        "link": "https://www.stcn.com//article/detail/3295757.html"
    },
    {
        "time": "2025-08-20 21:54",
        "title": "海天味业大宗交易成交1511.65万元",
        "content": "海天味业8月20日大宗交易平台出现一笔成交，成交量35.00万股，成交金额1511.65万元，大宗交易成交价为43.19元，相对今日收盘价溢价9.37%。该笔交易的买方营业部为东方证券股份有限公司上海黄浦区中华路证券营业部，卖方营业部为中信证券股份有限公司上海静安区南京西路证券营业部。进一步统计，近3个月内该股累计发生34笔大宗交易，合计成交金额为1.64亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.49元，上涨0.59%，日换手率为0.33%，成交额为7.20亿元，全天主力资金净流出84.78万元，近5日该股累计上涨2.33%，近5日资金合计净流入4782.11万元。两融数据显示，该股最新融资余额为12.14亿元，近5日增加2621.31万元，增幅为2.21%。（数据宝）8月20日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.001511.6543.199.37东方证券股份有限公司上海黄浦区中华路证券营业部中信证券股份有限公司上海静安区南京西路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3212556.html"
    },
    {
        "time": "2025-08-14 21:17",
        "title": "海天味业大宗交易成交15.00万股 成交额575.70万元",
        "content": "海天味业8月14日大宗交易平台出现一笔成交，成交量15.00万股，成交金额575.70万元，大宗交易成交价为38.38元，相对今日收盘价折价1.01%。该笔交易的买方营业部为中国银河证券股份有限公司北京双井证券营业部，卖方营业部为华泰证券股份有限公司上海普陀区江宁路证券营业部。进一步统计，近3个月内该股累计发生34笔大宗交易，合计成交金额为1.63亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.77元，上涨0.47%，日换手率为0.45%，成交额为9.68亿元，全天主力资金净流出601.97万元，近5日该股累计上涨1.10%，近5日资金合计净流出325.24万元。两融数据显示，该股最新融资余额为11.98亿元，近5日增加280.57万元，增幅为0.23%。（数据宝）8月14日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00575.7038.38-1.01中国银河证券股份有限公司北京双井证券营业部华泰证券股份有限公司上海普陀区江宁路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3117072.html"
    },
    {
        "time": "2025-08-11 21:18",
        "title": "海天味业现2笔大宗交易 总成交金额788.66万元",
        "content": "海天味业8月11日大宗交易平台共发生2笔成交，合计成交量20.49万股，成交金额788.66万元。成交价格均为38.49元。进一步统计，近3个月内该股累计发生33笔大宗交易，合计成交金额为1.58亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.49元，上涨0.60%，日换手率为0.24%，成交额为5.04亿元，全天主力资金净流入3275.32万元，近5日该股累计上涨0.60%，近5日资金合计净流入174.56万元。两融数据显示，该股最新融资余额为12.01亿元，近5日减少1335.90万元，降幅为1.10%。（数据宝）8月11日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.14428.7838.490.00海通证券股份有限公司国际部Y国泰海通证券股份有限公司总部9.35359.8838.490.00海通证券股份有限公司国际部Y中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3042138.html"
    },
    {
        "time": "2025-07-31 21:19",
        "title": "海天味业现2笔大宗交易 总成交金额2600.53万元",
        "content": "海天味业7月31日大宗交易平台共发生2笔成交，合计成交量70.30万股，成交金额2600.53万元。以折溢价进行统计，今日有1笔为折价交易，折价率最高达8.01%。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为1.50亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.35元，下跌2.17%，日换手率为0.43%，成交额为9.27亿元，全天主力资金净流出9690.61万元，近5日该股累计下跌3.91%，近5日资金合计净流出2.93亿元。两融数据显示，该股最新融资余额为11.71亿元，近5日增加9431.90万元，增幅为8.76%。（数据宝）7月31日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部39.201503.3238.350.00中信证券华南股份有限公司佛山分公司中信证券华南股份有限公司广州昌岗东路证券营业部31.101097.2135.28-8.01中信证券华南股份有限公司佛山分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2865651.html"
    },
    {
        "time": "2025-07-28 18:32",
        "title": "海天味业大宗交易成交43.80万股 成交额1550.08万元",
        "content": "海天味业7月28日大宗交易平台出现一笔成交，成交量43.80万股，成交金额1550.08万元，大宗交易成交价为35.39元，相对今日收盘价折价9.37%。该笔交易的买方营业部为中信证券华南股份有限公司佛山分公司，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为1.28亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.05元，下跌0.69%，日换手率为0.31%，成交额为6.76亿元，全天主力资金净流出5171.84万元，近5日该股累计上涨0.39%，近5日资金合计净流入1.02亿元。两融数据显示，该股最新融资余额为11.09亿元，近5日增加1.60亿元，增幅为16.83%。（数据宝）7月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部43.801550.0835.39-9.37中信证券华南股份有限公司佛山分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2787503.html"
    },
    {
        "time": "2025-07-24 18:36",
        "title": "海天味业大宗交易成交1796.30万元",
        "content": "海天味业7月24日大宗交易平台出现一笔成交，成交量50.60万股，成交金额1796.30万元，大宗交易成交价为35.50元，相对今日收盘价折价11.05%。该笔交易的买方营业部为中信证券华南股份有限公司佛山分公司，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为1.12亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.91元，上涨1.22%，日换手率为0.36%，成交额为7.92亿元，全天主力资金净流入1.13亿元，近5日该股累计上涨3.61%，近5日资金合计净流入1.59亿元。两融数据显示，该股最新融资余额为10.76亿元，近5日增加1.23亿元，增幅为12.88%。（数据宝）7月24日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.601796.3035.50-11.05中信证券华南股份有限公司佛山分公司中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2739082.html"
    },
    {
        "time": "2025-07-17 19:53",
        "title": "海天味业现2笔大宗交易 总成交金额558.82万元",
        "content": "海天味业7月17日大宗交易平台共发生2笔成交，合计成交量14.50万股，成交金额558.82万元。成交价格均为38.52元。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为9411.00万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.52元，上涨0.36%，日换手率为0.21%，成交额为4.47亿元，全天主力资金净流出2292.96万元，近5日该股累计下跌0.44%，近5日资金合计净流出1.51亿元。两融数据显示，该股最新融资余额为9.53亿元，近5日增加7893.37万元，增幅为9.03%。（数据宝）7月17日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.25279.4138.520.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.25279.4138.520.00平安证券股份有限公司厦门国际金融中心证券营业部平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2633074.html"
    },
    {
        "time": "2025-07-17 08:49",
        "title": "深交所：港股通标的证券名单发生调整 调入海天味业",
        "content": "人民财讯7月17日电，深交所公告，因海天味业（03288）在香港市场价格稳定期结束且相应A股上市满10个交易日，根据《深圳证券交易所深港通业务实施办法》的有关规定，港股通标的证券名单发生调整并自2025年7月17日起生效，调入海天味业。",
        "link": "https://www.stcn.com//article/detail/2621083.html"
    },
    {
        "time": "2025-07-16 20:03",
        "title": "海天味业现2笔大宗交易 总成交金额400.68万元",
        "content": "海天味业7月16日大宗交易平台共发生2笔成交，合计成交量10.44万股，成交金额400.68万元。成交价格均为38.38元。进一步统计，近3个月内该股累计发生26笔大宗交易，合计成交金额为8852.18万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.38元，下跌0.03%，日换手率为0.17%，成交额为3.67亿元，全天主力资金净流出2808.86万元，近5日该股累计下跌0.57%，近5日资金合计净流出8699.50万元。两融数据显示，该股最新融资余额为9.44亿元，近5日增加7041.64万元，增幅为8.06%。（数据宝）7月16日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.22200.3438.380.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部5.22200.3438.380.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2619825.html"
    },
    {
        "time": "2025-07-14 20:22",
        "title": "海天味业现2笔大宗交易 总成交金额600.92万元",
        "content": "海天味业7月14日大宗交易平台共发生2笔成交，合计成交量15.60万股，成交金额600.92万元。成交价格均为38.52元。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为8451.50万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.52元，下跌0.44%，日换手率为0.29%，成交额为6.29亿元，全天主力资金净流出3037.57万元，近5日该股累计下跌0.21%，近5日资金合计净流出2600.51万元。两融数据显示，该股最新融资余额为9.18亿元，近5日增加4797.75万元，增幅为5.52%。（数据宝）7月14日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.80300.4638.520.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.80300.4638.520.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2566959.html"
    },
    {
        "time": "2025-07-11 22:48",
        "title": "海天味业发生2笔大宗交易 合计成交599.70万元",
        "content": "海天味业7月11日大宗交易平台共发生2笔成交，合计成交量15.50万股，成交金额599.70万元。成交价格均为38.69元。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为7850.58万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.69元，平盘报收，日换手率为0.44%，成交额为9.61亿元，全天主力资金净流出1801.32万元，近5日该股累计下跌0.44%，近5日资金合计净流出1245.36万元。两融数据显示，该股最新融资余额为8.96亿元，近5日增加2398.91万元，增幅为2.75%。（数据宝）7月11日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.75299.8538.690.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.75299.8538.690.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2542965.html"
    },
    {
        "time": "2025-07-09 21:36",
        "title": "海天味业发生2笔大宗交易 合计成交599.84万元",
        "content": "海天味业7月9日大宗交易平台共发生2笔成交，合计成交量15.54万股，成交金额599.84万元。成交价格均为38.60元。进一步统计，近3个月内该股累计发生20笔大宗交易，合计成交金额为7250.88万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.60元，下跌0.72%，日换手率为0.25%，成交额为5.44亿元，全天主力资金净流出1612.68万元，近5日该股累计下跌0.77%，近5日资金合计净流出3571.69万元。两融数据显示，该股最新融资余额为8.74亿元，近5日增加364.03万元，增幅为0.42%。（数据宝）7月9日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.77299.9238.600.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.77299.9238.600.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2496406.html"
    },
    {
        "time": "2025-07-08 22:31",
        "title": "海天味业发生2笔大宗交易 合计成交599.52万元",
        "content": "海天味业7月8日大宗交易平台共发生2笔成交，合计成交量15.42万股，成交金额599.52万元。成交价格均为38.88元。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为6651.04万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.88元，上涨0.73%，日换手率为0.16%，成交额为3.38亿元，全天主力资金净流出247.84万元，近5日该股累计下跌0.56%，近5日资金合计净流出4741.49万元。两融数据显示，该股最新融资余额为8.82亿元，近5日增加1136.53万元，增幅为1.30%。（数据宝）7月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.71299.7638.880.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.71299.7638.880.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2472767.html"
    },
    {
        "time": "2025-07-02 21:16",
        "title": "海天味业现2笔大宗交易 总成交金额599.84万元",
        "content": "海天味业7月2日大宗交易平台共发生2笔成交，合计成交量15.42万股，成交金额599.84万元。成交价格均为38.90元。进一步统计，近3个月内该股累计发生14笔大宗交易，合计成交金额为5451.52万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.90元，下跌0.51%，日换手率为0.17%，成交额为3.75亿元，全天主力资金净流出2782.49万元，近5日该股累计下跌1.42%，近5日资金合计净流出6476.86万元。两融数据显示，该股最新融资余额为8.70亿元，近5日减少496.51万元，降幅为0.57%。（数据宝）7月2日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.71299.9238.900.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.71299.9238.900.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2371014.html"
    },
    {
        "time": "2025-06-30 20:38",
        "title": "海天味业发生2笔大宗交易 合计成交600.00万元",
        "content": "海天味业6月30日大宗交易平台共发生2笔成交，合计成交量15.42万股，成交金额600.00万元。成交价格均为38.91元。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为4851.68万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.91元，上涨0.39%，日换手率为0.18%，成交额为3.95亿元，全天主力资金净流出1787.87万元，近5日该股累计上涨1.22%，近5日资金合计净流出7815.31万元。两融数据显示，该股最新融资余额为8.74亿元，近5日增加33.91万元，增幅为0.04%。（数据宝）6月30日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.71300.0038.910.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.71300.0038.910.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2325122.html"
    },
    {
        "time": "2025-06-27 22:33",
        "title": "海天味业发生2笔大宗交易 合计成交599.22万元",
        "content": "海天味业6月27日大宗交易平台共发生2笔成交，合计成交量15.46万股，成交金额599.22万元。成交价格均为38.76元。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为4516.00万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.76元，下跌0.49%，日换手率为0.22%，成交额为4.66亿元，全天主力资金净流入1782.82万元，近5日该股累计上涨0.65%，近5日资金合计净流出9361.50万元。两融数据显示，该股最新融资余额为8.70亿元，近5日减少1516.30万元，降幅为1.71%。（数据宝）6月27日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.73299.6138.760.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.73299.6138.760.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2303687.html"
    },
    {
        "time": "2025-06-25 21:51",
        "title": "海天味业现2笔大宗交易 合计成交15.20万股",
        "content": "海天味业6月25日大宗交易平台共发生2笔成交，合计成交量15.20万股，成交金额599.80万元。成交价格均为39.46元。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为3916.78万元。证券时报•数据宝统计显示，海天味业今日收盘价为39.46元，上涨1.23%，日换手率为0.27%，成交额为5.90亿元，全天主力资金净流出3419.08万元，近5日该股累计下跌1.91%，近5日资金合计净流出1.37亿元。两融数据显示，该股最新融资余额为8.75亿元，近5日增加4883.61万元，增幅为5.91%。（数据宝）6月25日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.60299.9039.460.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.60299.9039.460.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2263598.html"
    },
    {
        "time": "2025-06-23 22:54",
        "title": "海天味业现2笔大宗交易 合计成交15.60万股",
        "content": "海天味业6月23日大宗交易平台共发生2笔成交，合计成交量15.60万股，成交金额599.66万元。成交价格均为38.44元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为3316.98万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.44元，下跌0.18%，日换手率为0.29%，成交额为6.08亿元，全天主力资金净流出3334.06万元，近5日该股累计下跌4.19%，近5日资金合计净流出5365.52万元。两融数据显示，该股最新融资余额为8.74亿元，近5日增加5518.35万元，增幅为6.74%。（数据宝）6月23日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.80299.8338.440.00平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.80299.8338.440.00平安证券股份有限公司四川分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2214439.html"
    },
    {
        "time": "2025-06-20 21:47",
        "title": "海天味业现2笔大宗交易 合计成交15.40万股",
        "content": "海天味业6月20日大宗交易平台共发生2笔成交，合计成交量15.40万股，成交金额595.82万元。成交价格均为38.69元，相对今日收盘价溢价0.47%。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2717.32万元。证券时报•数据宝统计显示，海天味业今日收盘价为38.51元，下跌0.47%，日换手率为0.30%，成交额为6.43亿元，全天主力资金净流出2370.91万元，近5日该股累计下跌6.23%，近5日资金合计净流入1474.37万元。两融数据显示，该股最新融资余额为8.85亿元，近5日增加6022.18万元，增幅为7.30%。（数据宝）6月20日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.70297.9138.690.47平安证券股份有限公司东莞石竹路证券营业部平安证券股份有限公司佛山季华六路证券营业部7.70297.9138.690.47平安证券股份有限公司厦门国际金融中心证券营业部平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2182575.html"
    },
    {
        "time": "2025-06-20 08:19",
        "title": "海天味业H股上市 募资超百亿港元剑指全球化",
        "content": "6月19日，佛山市海天调味食品股份有限公司（以下简称“海天味业”）H股在香港联交所挂牌上市。海天味业H股最终发售价为36.30港元/股，上市首日高开3.31%报37.50港元/股，收于36.50港元/股，较最终发售价涨0.55%。公告显示，海天味业此次发行H股2.79亿股，其中香港公开发售的股份数量为5527.99万股，国际发售的股份数量为2.24亿股，合计募资101.29亿港元，所得款项净额为100.10亿港元。海天味业港股IPO在资本市场引发了较热烈反响。据配售结果公告，海天味业H股香港公开发售部分获超额认购918.15倍，国际发售超额22.93倍并提前关簿。在基石投资者阵容方面，HHLRAdvisors,Ltd（高瓴资本）、GICPrivateLimited（新加坡政府投资公司）、UBSAssetManagement(Singapore)Ltd.（瑞银资管新加坡）等顶级机构合计认购近47亿港元，包揽近半数发行份额。“公司将保持定力深耕中国市场，坚守长期主义走向世界。”海天味业管理层在H股上市仪式上表示。2024年9月份，海天味业在迎来新任董事长之后，全球化战略布局加速。海天味业此前公告表示，发行H股的目的为“进一步推进全球化战略，提升国际品牌形象和综合竞争力”。“港股国际认可度高，能助力海天味业全球化布局，拓宽融资渠道，为海外产能扩张、研发投入等提供资金支持，提升国际品牌形象与竞争力。”福州公孙策公关咨询有限公司合伙人詹军豪表示。根据招股书援引弗若斯特沙利文报告，按2024年收入计算，海天味业在中国调味品市场排行首位。而从全球视角看，按收入计算，2024年全球调味品市场规模为2.14万亿元。其中前4名分别占据3.3%、3.0%、2.5%和2.2%的市场份额，海天味业份额为1.1%。今年4月份，海天味业方面人士在接受投资者调研时表示，公司正加快海外市场的拓展，现阶段海外营收占比还较低，主要通过海外经销商销售。事实上，近年来海天味业海外布局动作频频。2023年，海天味业新设海天国际投资有限公司（以下简称“海天国际投资”），注册资本达150万美元，主要运营地设于中国香港。2024年，海天国际投资又新增设立全资子公司海天国际贸易有限公司及PTHADAYFOODINDONESIA，注册资本分别为100万美元和200亿印尼盾。截至2024年底，海天国际投资的资产总额达23.84亿元，净资产达0.28亿元，2024年净利润为0.18亿元。从此次H股上市募集资金用途来看，也印证了海天味业对于全球化的渴求。此次募集资金中，全球研发体系建设、全球化品牌形象塑造、销售管道拓展和海外供应链能力提升是重点方向，约占所得款项净额的20%。众和昆仑（北京）资产管理有限公司董事长柏文喜表示，H股上市为海天味业拓展海外市场渠道提供了更多机会，公司能够更快速地响应当地市场需求，提高营运效率，更好地满足海外消费者对调味品的需求，从而进一步扩大其在海外市场的份额。",
        "link": "https://www.stcn.com//article/detail/2156037.html"
    },
    {
        "time": "2025-06-20 08:01",
        "title": "海天味业登陆港交所 上市首日盘中一度破发",
        "content": "6月19日，中国调味品巨头海天味业H股在港交所挂牌上市。该股开盘价37.5港元/股，较发行价36.30港元/股上涨3.30%；开盘后股价小幅上涨，随后盘中跌破发行价，最低探至36.05港元/股。截至收盘，海天味业H股报36.50港元/股，上涨0.55%，成交额28.80亿港元，换手率29.36%；海天味业A股报38.69元/股，下跌3.83%，成交额12.39亿元；总市值合计约2245亿元。海天味业赴港上市吸引了众多投资者踊跃参与，基石投资者阵容堪称“全明星级别”，包括高瓴资本、新加坡政府投资公司、瑞银资管、加拿大皇家银行、中信产业基金、源峰基金、红杉等8家顶级机构。基石投资者认购约1.29亿股H股，占发售股份总数近50%，认购金额近47亿港元。这一规模使海天味业成为2023年以来，继宁德时代、美的集团港股IPO之后，基石投资者认购规模第三大的港股IPO项目。根据弗若斯特沙利文报告，按销量计算，截至2024年，海天味业已连续28年蝉联国内最大调味品企业。按2024年的收入计算，海天味业在国内调味品市场占有率高达4.8%，位居首位，是其最大竞争对手的两倍以上；在全球调味品市场中排名第五，市场份额1.1%；酱油、蚝油产品销量连续多年位居国内调味品市场第一。海天味业拥有覆盖全国的销售网络，经销商数量达6743家，实现了中国内地100%地级市覆盖，渗透至全国超过300万个终端零售网点。2014年，海天味业登陆A股市场。上市以来，海天味业展现出强劲的增长势头和盈利能力，从2014年上市至2024年，公司营收从98亿元一路攀升至269亿元。2021年1月，海天味业股价曾一度高达219.58元/股，市值超过7000亿元，被业界称为“酱茅”。",
        "link": "https://www.stcn.com//article/detail/2155936.html"
    },
    {
        "time": "2025-06-19 16:01",
        "title": "近25年全球最大规模调味品IPO诞生！海天味业港股上市，首日开盘涨超3%",
        "content": "6月19日，海天味业（03288.HK）正式登陆港股，成为首家实现“A+H”双上市平台的调味品企业。上市首日，公司股价表现强劲，开盘高开超3%，总市值超4000亿元人民币，超越国际同行成为全球市值最高的调味品企业。这一里程碑事件，标志着中国消费品企业在全球市场的话语权进一步提升。超900倍认购创纪录本次IPO发行价为36.3港元/股，发行2.79亿股，发行规模达14.8亿美元，不仅是2025年全球消费领域规模最大IPO，更是创下近25年全球调味品行业融资纪录。此次IPO成为2022年以来港股超10亿美元规模IPO中的“认购王”。据了解，香港公开发售部分获超额认购918.2倍，国际发售获超额认购22.9倍并提前关簿，在基石投资者阵容方面，高瓴资本、GIC、瑞银资管等顶级机构重磅加持合计认购近47亿港元，包揽近半数发行份额。资本市场抢筹，无疑彰显了国际资本对中国调味品龙头的坚定信心。据悉，海天味业此次募集资金主要用于健康等趋势类产品开发，核心发酵技术、菌种选育及古法酿造工艺的研发。同时，全球研发体系建设、全球化品牌形象塑造、销售管道拓展和海外供应能力提升也是此次募资的重点方向。这无疑为其进一步夯实国际竞争力奠定了基础。多年深耕构筑行业壁垒目前，海天味业已建立起难以复制的行业领导地位。根据2024年数据，公司以1400余个SKU构建了调味品行业最完善的产品矩阵，其中7大核心单品年销售额均突破10亿元，这一“10亿级单品”数量在业内独占鳌头。在中国市场，海天以绝对优势领跑，市场份额达到第二名的两倍以上，并已连续28年稳居行业第一。从全球视角看，公司已成功跻身世界前五大调味品企业之列。具体到细分品类，海天味业的竞争优势更为显著：酱油和蚝油两大核心产品在全球及中国市场收入均位列第一，其中酱油在中国市场已连续28年保持销量冠军，蚝油则连续12年领跑。在其他品类方面，基础调味酱、料酒收入排名中国市场第一，食醋产品位居第二。这种全品类、多层次的领先优势，使得海天在调味品行业形成了坚实的竞争壁垒。券商分析指出，海天味业持续领先的关键在于其构建了“规模+品牌+渠道”的三重护城河。一方面，公司通过规模效应实现了成本优化，实现更高质价比；另一方面，公司品牌渗透率达80%，远高于行业。更值得关注的是，公司已建成覆盖全国100%地级市的销售网络，渠道深度远超竞争对手。这些优势的叠加，为海天未来的持续增长提供了有力保障，也成为俘获投资者的核心因素。全球布局提速在全球资本市场的瞩目下，海天味业正迎来政策与市场的双重机遇。一方面，中国证监会优化沪深港通机制，港交所推出“科企专线”绿色通道，为优质企业赴港上市，深度参与全球竞争，提供了政策便利。另一方面，全球调味品市场规模巨大。根据弗诺沙利文报告，2029年全球调味品市场预计增长至4027亿美元，2024年至2029年复合增长率为6.2%，其中东南亚、拉美市场增速最快，年复合增长率分别达9.1%和7.8%。这一增长态势为中国调味品出海提供了广阔空间，也为海天味业的国际化布局创造了有利条件。海天味业的业绩表现充分证明了其全球竞争力。2013—2024年间，公司营收复合增长率达11.2%，是全球头部调味品企业中唯一实现双位数增长的企业。盈利能力方面，公司近十年净利率持续保持在20%以上的行业领先水平，并通过累计290亿元的分红回报股东，年均分红率超过60%。这一稳健的财务表现，使其成为国际资本青睐的优质标的。国际投资者看好海天味业的逻辑主要基于三点：一是海天在国内市场的绝对领先地位，市占率达4.8%；二是智能制造与百年品牌的独特组合，全球稀缺性显著；三是国际化战略清晰，预计未来三年海外收入将实现大幅增长。海天味业管理层在上市仪式上表示，将保持定力深耕中国市场，坚守长期主义走向世界，不断创新，和时间赛跑，使海天成长为“为全球用户服务的海天”！（文穗）",
        "link": "https://www.stcn.com//article/detail/2132043.html"
    },
    {
        "time": "2025-06-19 08:15",
        "title": "海天味业公开发售获918.15倍认购",
        "content": "海天味业公布配发结果，公司全球发售约2.79亿股H股，香港公开发售占19.81%，国际发售占80.19%。最终发售价为每股36.30港元，全球发售净筹约100.096亿港元。每手100股，预期H股将于香港时间2025年6月19日(星期四)上午九时开始在联交所买卖。其中，香港公开发售获918.15倍认购，国际发售获22.93倍认购。",
        "link": "https://www.stcn.com//article/detail/2126071.html"
    },
    {
        "time": "2025-06-17 08:54",
        "title": "海天味业H股IPO受热捧",
        "content": "作为A股调味品行业龙头企业，海天味业近日启动港股全球发售相关工作，本次发售时间为6月11日至16日，发售价格35港元/股至36.3港元/股，最高募资总额约95.6亿港元，成为年内港股市场最大规模IPO之一。6月19日，海天味业H股在港交所主板上市。海天味业赴港上市吸引了众多投资者踊跃参与，其中基石投资者认购金额近47亿港元，认购份额约占总发售股份的50%。这一数据不仅创下年内基石投资者认购规模的新高，也充分展现出国际资本对中国消费行业龙头企业的高度认可。根据发行方案，海天味业此次将发行2.63亿股H股。其中，香港公开发售约1579万股，约占全球发售总数的6%；国际发售约2.47亿股，约占全球发售总数的94%，并授予承销商15%的超额配股权。在发售量调整权及超额配股权均悉数行使的情况下，公司此次全球发售H股的最大发行股数约为3.21亿股。海天味业公告称，以发售价中位数35.65港元/股计算，预计募资净额约92.71亿港元。自首次披露港股IPO计划以来，海天味业H股发行计划受到资本市场关注。最新公告显示，海天味业此次全球公开发售成功引入高瓴集团、新加坡政府投资公司、加拿大皇家银行、源峰基金、瑞银集团、博裕资本、红杉中国、佛山发展等8家基石投资者。按发售价中位数每股35.65港元计算，8名基石投资者拟合计认购海天味业约1.29亿股H股，占发售股份总数的近50%，认购金额近47亿港元。业内人士表示，此次IPO将成为港股2023年以来继宁德时代、美的集团港股IPO后，基石投资者认购规模第三大的IPO。公开资料显示，海天味业成立于2000年，前身是1955年佛山25家古酱园合并重组而成的“海天酱油厂”。按销量计算，截至2024年，海天味业已连续28年蝉联国内最大调味品企业。按2024年收入计算，海天味业在国内调味品市场中排行首位，在全球调味品市场中排名第五；酱油、蚝油产品销量连续多年位居国内调味品市场第一。2014年，海天味业在A股上市。上市以来，海天味业展现出强劲的增长势头和盈利能力，从2014年上市至2024年，公司营收从98亿元一路攀升至269亿元。2021年1月，海天味业股价曾一度高达219.58元/股，市值超过7000亿元，被业界称为“酱茅”。海天味业本次募集资金将主要用于支持主营业务发展，重点用于产能扩张、技术研发、市场拓展及品牌建设等。",
        "link": "https://www.stcn.com//article/detail/2070819.html"
    },
    {
        "time": "2025-06-17 08:50",
        "title": "超购695倍！海天味业港股IPO受热捧",
        "content": "6月16日，海天味业港股首次公开募股（IPO）认购收官。继机构投资者在国际发售时表现出浓厚兴趣后，散户投资者也在香港发售环节积极响应，共同掀起认购热潮。据了解，在16日结束的香港公开发售环节，孖展认购金额高达近4000亿港元，较公开发售起始集资额5.73亿港元超购约695倍。其中，富途、辉立、老虎国际及耀才等券商分别借出2174亿港元、930亿港元、313亿港元及168亿港元孖展资金。鉴于市场的热烈反响，海天味业计划全额行使超额配售权，增发6%股份，并拟以36.3港元的招股价上限定价，预计总集资额将攀升至约101.5亿港元。值得注意的是，其H股招股价较A股前一日收盘价折让约19%。在此前结束的国际发售中，海天味业同样收获颇丰，吸引了一众实力强劲的基石投资者。高瓴资本、新加坡政府投资公司、瑞银资管、加拿大皇家银行、红杉等8家顶级机构和主权财富基金纷纷参与认购。这些基石投资者合计认购不超过1.29亿股H股，占发售股份总数近50%，认购金额近47亿港元。这一规模使海天味业成为2023年以来，继宁德时代、美的集团港股IPO之后，基石投资者认购规模第三大的港股IPO项目。按照计划，海天味业将于6月19日正式在港交所挂牌上市。“作为调味品行业领军企业，海天味业能获得众多国际机构的青睐，体现了全球投资者对中国消费市场的看好，以及对行业龙头企业核心竞争力的高度认可。”一位香港投资机构的投资经理在接受记者采访时表示。事实上，今年以来港股市场持续展现出强劲的吸引力，多个现象级IPO项目成功登陆港交所，源源不断的增量资金涌入，推动打新市场热度居高不下。港交所数据显示，今年前5个月，共有29家公司在港股完成上市，IPO集资额累计达777亿港元，这一成绩使其在全球资本市场中脱颖而出，融资额跃居世界首位。“下半年还会有相当多的优质企业来港上市，预计打新盛宴还会继续，消费和科技仍然是投资者关注的焦点。但投资者打新也要注意风险，一些过度包装的企业上市后破发的概率不小。”前述投资经理表示。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/2070811.html"
    },
    {
        "time": "2025-06-17 06:44",
        "title": "超购695倍！海天味业港股IPO受热捧",
        "content": "证券时报记者 陈霞昌6月16日，海天味业港股首次公开募股（IPO）认购收官。继机构投资者在国际发售时表现出浓厚兴趣后，散户投资者也在香港发售环节积极响应，共同掀起认购热潮。据了解，在16日结束的香港公开发售环节，孖展认购金额高达近4000亿港元，较公开发售起始集资额5.73亿港元超购约695倍。其中，富途、辉立、老虎国际及耀才等券商分别借出2174亿港元、930亿港元、313亿港元及168亿港元孖展资金。鉴于市场的热烈反响，海天味业计划全额行使超额配售权，增发6%股份，并拟以36.3港元的招股价上限定价，预计总集资额将攀升至约101.5亿港元。值得注意的是，其H股招股价较A股前一日收盘价折让约19%。在此前结束的国际发售中，海天味业同样收获颇丰，吸引了一众实力强劲的基石投资者。高瓴资本、新加坡政府投资公司、瑞银资管、加拿大皇家银行、红杉等8家顶级机构和主权财富基金纷纷参与认购。这些基石投资者合计认购不超过1.29亿股H股，占发售股份总数近50%，认购金额近47亿港元。这一规模使海天味业成为2023年以来，继宁德时代、美的集团港股IPO之后，基石投资者认购规模第三大的港股IPO项目。按照计划，海天味业将于6月19日正式在港交所挂牌上市。“作为调味品行业领军企业，海天味业能获得众多国际机构的青睐，体现了全球投资者对中国消费市场的看好，以及对行业龙头企业核心竞争力的高度认可。”一位香港投资机构的投资经理在接受记者采访时表示。事实上，今年以来港股市场持续展现出强劲的吸引力，多个现象级IPO项目成功登陆港交所，源源不断的增量资金涌入，推动打新市场热度居高不下。港交所数据显示，今年前5个月，共有29家公司在港股完成上市，IPO集资额累计达777亿港元，这一成绩使其在全球资本市场中脱颖而出，融资额跃居世界首位。“下半年还会有相当多的优质企业来港上市，预计打新盛宴还会继续，消费和科技仍然是投资者关注的焦点。但投资者打新也要注意风险，一些过度包装的企业上市后破发的概率不小。”前述投资经理表示。",
        "link": "https://www.stcn.com//article/detail/2070445.html"
    },
    {
        "time": "2025-06-16 23:06",
        "title": "超额认购逾900倍！海天味业H股，将于6月19日上市",
        "content": "海天味业（03288.HK）H股已于6月16日截止招股。据市场消息称，该股公开发售部分吸引超39万人认购，预计超额认购逾930倍，将以招股价范围的上限（36.3港元/股）定价，并将会悉数行使6%的发售量调整权，集资总额或增至约101亿港元。海天味业H股预计6月19日在港交所主板挂牌交易，成为今年继赤峰黄金、宁德时代和恒瑞医药之后又一家“A+H”上市的公司。根据全球发售方案，海天味业此次将发行2.63亿股H股，其中，国际发售（向香港及境外机构及专业投资者）2.47亿股H股，占发售股份总数约94%；香港公开发售1579.43万股H股（供香港公众认购），占发售股份总数约6%。海天味业此次发售引入8家基石投资者，包括高瓴资本、新加坡政府投资公司GIC、瑞银资管、加拿大皇家银行、中信产业基金、红杉、佛山发展等。8家基石投资者合计认购约1.29亿股，占集资额比例约49.74%（假设超额配股权未获行使），总共认购5.95亿美元（约47亿港元）股份。据招股书，此次IPO所得款项净额约20%将用于产品开发以及前沿技术的研发和工艺升级；约30%将用于产能扩张、采纳新技术及供应链的数字化升级；约20%将用于通过建立公司的全球品牌形象、拓展销售渠道以及提升海外供应链能力，以提升公司的全球影响力；约20%将用于增强公司的销售网络及提升其渗透能力；约10%将用作营运资金及一般企业用途。海天味业是有着悠久历史传承的中国调味品龙头企业，公司的主要品类包括酱油、蚝油、调味酱、特色调味品及其他。根据弗若斯特沙利文报告，公司是中国调味品行业的领导者，按2024年的收入计，公司在中国调味品市场排行首位。2024年中国调味品市场规模达人民币4981亿元，而公司的市场份额为 4.8%。按2024年的收入计，公司位居全球第五。2024年全球调味品市场规模达人民币21438亿元，而公司的市场份额为1.1%。按销量计，公司已连续28年蝉联中国最大调味品企业。公司的酱油、蚝油产品销量多年位居中国调味品市场第一，调味酱、食醋及料酒亦位居中国市场前列。",
        "link": "https://www.stcn.com//article/detail/2070410.html"
    },
    {
        "time": "2025-06-11 10:21",
        "title": "海天味业港股上市受追捧：基石机构认购近47亿港币 或成近年消费类港股最大IPO项目！",
        "content": "香港资本市场即将再迎重磅IPO。6月11日，海天味业(603288)宣布正式启动全球公开发售，预计于6月19日在香港联交所主板挂牌并开始上市交易。此次IPO不仅创下年内基石投资者认购规模新高，展现出国际资本对中国消费龙头的高度认可。基石投资者阵容豪华，国际认购热情高涨根据全球发售方案，海天味业此次招股最高发售价定为每股H股36.3港元，折合人民币约33.3元/股，折价率很可能不到25%，显示出市场对其估值的强烈信心。此次海天味业将发行2.63亿股H股。其中，国际发售（向香港及境外机构及专业投资者）初步按发售价发售2.47亿股H股，约占发售股份总数的94%；基石投资者将认购1.29亿股H股，占发售股份总数的近50%；香港公开发售（可供香港公众认购）为1,579万股H股。值得注意的是，此次参与认购的基石投资者包括高瓴资本、新加坡政府投资公司GIC、瑞银资管、加拿大皇家银行、源峰基金、红杉、博裕等8家行业巨头、主权财富基金和顶级市场化机构，认购金额近47亿港元。此次IPO成为2023年以来，继宁德时代、美的集团港股IPO后，基石投资者认购规模第三大的港股IPO。“这可能是今年港股市场最优质的消费类IPO。”某国际投行分析师表示，海天味业在调味品行业的产品和品牌壁垒、渠道优势及持续创新能力，使其成为稀缺的优质标的，成功吸引了国际投资者青睐。十年A股绩优，持续研发投入锻炼硬实力 源于A股表现，这家源自佛山古酱园的中华老字号一直被市场誉为“优等生”。2014年A股上市至今，营收自98亿元增长至269亿元，增幅达174%，展现出了强劲的持续发展能力。弗若斯特沙利文数据显示，2024年其以4.8%的市场份额领跑中国调味品行业，相当于第二名的两倍有余；其酱油和蚝油销量更是双双问鼎全球市场销量第一。产品矩阵的持续完善是其关键支撑。目前海天拥有酱油、蚝油、调味酱等1400余个产品SKU，其中7个单品年销超10亿元，为行业“10亿级单品”单品数量之最。截至2024年，海天酱油连续28年领跑市场；蚝油销量增长8.56%。调味酱系列营收26.69亿元，已形成了品类丰富、“一酱一特色”的产品矩阵，食醋、料酒、复合调味料等品类市占率也在持续提升，成为新的增长优势。不得不提的是，在消费升级浪潮中，海天精准把握健康化趋势。其中，通过中美欧三重认证的有机酱油、有机黄豆酱，以及有机谷物酿造的有机香醋等有机系列，已成为健康消费浪潮下的明星单品；针对现代健康饮食需求开发的味极鲜酱油、白灼汁、薄盐生抽等低糖/低脂/低盐系列产品也快速占领细分市场。技术创新是海天味业保持领先的核心驱动力。2024年公司研发投入达8.4亿元，创历史新高。公司每年将营收的3%用于研发，近五年累计研发费用超过38亿元。基于持续性的研发支持，海天在发酵核心技术、菌种选育、酿造关键装备、极致检测技术等核心领域不断突破，构建了全球领先的技术优势。2025年初，凭借着超5项全球领先的智能酿造技术成果，获评全球首家酱油酿造“灯塔工厂”，标志着其智能制造水平达到国际顶级水平。市场前景广阔，百年老字号获机构普遍看好在近期海天味业联同保荐人召开的多轮路演中，公司收获投资者一致好评。某知名投资机构表示，海天味业作为调味品龙头企业，在调味品生产、研发及营销中具有极强竞争壁垒，同时在财务上具有盈利增速和盈利质量“双高”的表现，为投资者提供了分享长期发展红利的机会。海天味业通过完善的渠道网络和品牌影响力，成功将国内经验复制到全球市场，这种可复制的商业模式为其持续增长提供了有力支撑。机构分析人士指出，当前中国调味品行业正经历结构性变革。一方面，国内市场竞争格局加速优化，行业集中度持续提升；另一方面，随着中餐文化全球传播，国际市场需求快速扩容。对比美、日等成熟市场，中国调味品行业集中度仍具显著提升空间。这种“大行业、小龙头”的格局，为海天味业这样的头部企业提供了广阔的成长空间。“海天正迎来重要的发展机遇期。”业内专家表示，调味品行业特有的刚需属性、高用户黏性，叠加消费升级和中餐出海的双重红利，将持续强化龙头企业的竞争优势。凭借扎实的产业基础、领先的研发实力和前瞻的全球布局，海天味业有望在行业整合过程中进一步扩大市场份额，为投资者创造长期价值。（文穗）",
        "link": "https://www.stcn.com//article/detail/1964506.html"
    },
    {
        "time": "2025-06-11 09:40",
        "title": "海天味业(03288.HK)拟全球发售2.63亿股 6月11日起招股",
        "content": "海天味业(03288.HK)发布公告，公司拟全球发售2.63亿股股份，其中香港发售股份1579.43万股，国际发售股份2.47亿股，另有3948.56万股超额配股权。招股日期为6月11日至6月16日，最高发售价36.30港元，每手买卖单位100股，入场费约3666.62港元。全球发售预计募资总额为93.84亿港元，募资净额92.71亿港元，募资用途为用于产能扩张、采纳新技术及供应链的数字化升级；用于产品开发以及前沿技术的研发和工艺升级；用于通过建立公司的全球品牌形象、拓展销售渠道以及提升海外供应链能力，以提升公司的全球影响力；用于增强公司的销售网络及提升其渗透能力；用作营运资金及一般企业用途。公司引入HHLR Advisors, Ltd.、GIC Private Limited、RBC Global Asset Management (Asia) Limited、源峰基金管理有限公司、UBS Asset Management (Singapore) Ltd.等基石投资者，将以发售价共认购数量下限约1.29亿股可购买发售的股份。海天味业预计于2025年6月19日在主板上市，中国国际金融香港证券有限公司、高盛（亚洲）有限责任公司、摩根士丹利亚洲有限公司为联席保荐人。公司主营业务为生产经营调味品、豆制品、食品、饮料、包装材料；农副产品的加工；其他电信服务；货物、技术进出口(国家禁止或涉及行政审批的货物和技术进出口除外)；信息咨询服务；食品互联网销售；批发兼零售预包装食品。(依法须经批准的项目，经相关部门批准后方可开展经营活动。)。公司2023年度、2024年度、2025年一季度截至3月31日止，净利润分别为56.27亿元、63.44亿元、22.02亿元，同比变动幅度为-9.21%、12.75%、14.77%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/1960906.html"
    },
    {
        "time": "2025-06-11 08:07",
        "title": "海天味业启动招股 拟全球发售2.63亿股H股",
        "content": "海天味业计划于2025年6月11日至16日招股，拟全球发售2.63亿股H股，其中香港公开发售占6%，国际发售占94%，并有15%的超额配股权。每股发售价35—36.3港元，预期于6月19日在联交所上市。根据弗若斯特沙利文的报告，集团是中国调味品行业的领导者，按2024年的收入计，集团在中国调味品市场排名首位。2024年中国调味品市场规模达人民币4981亿元，而集团的市场份额为4.8%，是集团最大竞争对手的两倍以上。按2024年的收入计，集团位居全球第五。2024年全球调味品市场规模达人民币21438亿元，而集团的市场份额为1.1%。按销量计，集团已连续28年蝉联中国最大调味品企业。集团的酱油、蚝油产品销量多年位居中国调味品市场第一，调味酱、食醋及料酒亦位居中国市场前列。此次H股发行引入了源峰基金、佛山发展等多家基石投资者，基石投资总额达5.95亿美元。若按中间价35.65港元计算，预计全球发售所得款项净额约92.71亿港元。",
        "link": "https://www.stcn.com//article/detail/1960827.html"
    },
    {
        "time": "2025-05-16 20:07",
        "title": "海天味业：香港联交所审议公司发行H股",
        "content": "人民财讯5月16日电，海天味业(603288)5月16日晚间公告，香港联交所上市委员会于5月15日举行上市聆讯，审议公司本次发行上市的申请。公司本次发行上市的联席保荐人已于5月16日收到香港联交所向其发出的信函，其中指出香港联交所上市委员会已审阅公司的上市申请，但该信函不构成正式的上市批准，香港联交所仍有对公司的上市申请提出进一步意见的权力。",
        "link": "https://www.stcn.com//article/detail/1833829.html"
    },
    {
        "time": "2025-05-15 20:47",
        "title": "海天味业大宗交易成交33.92万股 成交额1463.65万元",
        "content": "海天味业5月15日大宗交易平台出现一笔成交，成交量33.92万股，成交金额1463.65万元，大宗交易成交价为43.15元。该笔交易的买方营业部为海通证券股份有限公司国际部Y，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为2121.50万元。证券时报•数据宝统计显示，海天味业今日收盘价为43.15元，上涨1.48%，日换手率为0.23%，成交额为5.51亿元，全天主力资金净流入2912.96万元，近5日该股累计上涨1.27%，近5日资金合计净流入3970.64万元。两融数据显示，该股最新融资余额为7.02亿元，近5日增加1304.13万元，增幅为1.89%。（数据宝）5月15日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部33.921463.6543.150.00海通证券股份有限公司国际部Y国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1831910.html"
    },
    {
        "time": "2025-04-30 20:28",
        "title": "公告精选：海天味业H股发行上市获中国证监会备案；寒武纪拟定增募资不超49.8亿元",
        "content": "人民财讯4月30日电，ST新潮：无法在法定期限内披露定期报告，5月6日起停牌。\n海天味业：H股发行上市获中国证监会备案。\n珈伟新能：控股股东未按计划增持公司股票，收到深圳证监局警示函。\n复旦张江：公司药品里葆多将降价不低于35%，或出现单品亏损风险。\n双杰电气：拟参与佛塑科技发行股份购买资产事项，公司所持金力股份的股份将转换为佛塑科技股份。\n寒武纪：拟定增募资不超49.8亿元，用于面向大模型的芯片平台等项目。\n海南机场：拟23.39亿元收购美兰空港50.19%股权。\n东珠生态：公司仅参股迪洛斯，与其暂无实质业务合作。\n卧龙地产：拟将证券简称变更为“卧龙新能”。\n天铁科技：控股股东、实控人变更事项终止。\n江波龙：国家集成电路产业基金拟减持公司不超1%股份。\n金证股份：拟出售已回购股份不超500万股。\n万通发展：拟减持已回购股份不超1916.91万股。\n凯伦股份：股东卢礼珺拟减持公司不超2.43%股份。\n家联科技：股东张三云拟减持公司不超3%股份。\n奥来德：全资子公司与成都京东方签订6.55亿元销售合同。\n通光线缆：预中标1.42亿元国家电网采购项目。\n维尔利：与宿州山鹰纸业签订沼气提纯项目合作协议。\n华康洁净：联合预中标1.67亿元医院迁建项目。\n华达科技：近期获得国内汽车制造企业和新能源电池企业项目定点。",
        "link": "https://www.stcn.com//article/detail/1764220.html"
    },
    {
        "time": "2025-04-30 15:40",
        "title": "海天味业：H股发行上市获中国证监会备案",
        "content": "人民财讯4月30日电，海天味业(603288)4月30日晚间公告，公司H股发行上市获得中国证监会备案。",
        "link": "https://www.stcn.com//article/detail/1748803.html"
    },
    {
        "time": "2025-04-28 18:49",
        "title": "海天味业：一季度净利润22.02亿元 同比增长14.77%",
        "content": "人民财讯4月28日电，海天味业(603288)4月28日晚间披露一季报，公司2025年一季度实现营业收入83.15亿元，同比增长8.08%；净利润22.02亿元，同比增长14.77%。",
        "link": "https://www.stcn.com//article/detail/1721103.html"
    },
    {
        "time": "2025-04-08 15:15",
        "title": "海天味业业绩会：“零添加”新规有利于推动行业的规范发展",
        "content": "4月7日下午，A股调味品龙头海天味业(603288)举行2024年度业绩说明会。在此之前，国家卫生健康委、国家市场监督管理总局公布59项食品安全国家标准及修改单，其中特别针对“零添加”等食品标签进行了约束。海天味业也在此次交流会上对此进行了回应。此前在4月3日，海天味业发布2024年年度报告显示，公司2024年实现营收269.01亿元，同比增长9.53%；实现归母净利润63.44亿元，同比增长12.75%。2024年海天味业加权平均净资产收益率达到21.76%，同比提升1.04个百分点；毛利率为37.00%，同比提升2.26个百分点；整体净利率为23.63%，同比增加0.65个百分点。报告期内，海天味业各品类均实现有效增长。酱油、调味酱、蚝油、其他品类分别实现营收137.58亿、26.69亿、46.15亿、40.86亿，同比增速分别为8.87%、9.97%、8.56%、16.75%。其中，海天蚝油挤挤瓶截至目前销售额突破4亿元。业绩说明会上，投资者首先关注“零添加”新规对调味品行业的影响情况。海天味业董事兼总裁管江华对此回应称，零添加新规有利于推动行业的规范发展、引导科学认知，公司非常支持，会积极按照新的政策要求推进后续工作。年报显示，海天味业加快打造更立体的销售网络，抢抓渠道分化带来的新机遇，网络协同能力进一步增强。2024年，公司线上渠道实现营收12.43亿元，同比增长39.78%，主要是线上运营水平及产品竞争力持续提升所致。有投资者关注公司在C端产品的业绩情况，海天味业财务负责人李军表示，公司一直重视全渠道的建设与发展，具体C端的营收及占比暂没有明确的统计口径，但从公司品类及产品规格来看，未发生明显变化。同时，公司正加快海外市场的拓展，现阶段海外业务占比还较低。对于未来在出海方面的计划，管江华进一步表示，海天味业一直以来立足中国，着眼全球，未来海外业务将选择消费基础良好、调味品需求旺盛的市场适度侧重开展，在品牌推广、产品选择、经销渠道等方面，结合各个国家/区域的实际情况有序推进。2024年，海天味业投入研发费用8.40亿元，占全年营业收入3.12%。海天味业董事会秘书柯莹对此表示，公司一直以来在研发费用上都保持了稳定的投入，用于技术研发及工艺升级，以保障公司产品的高品质；研发材料费用主要是各项实验、研发活动中所需要耗用的原辅料等。报告期内，公司在发酵核心技术、菌种选育、酿造关键装备、极致检测技术等关键领域不断突破，形成世界领先的制造技术。对于接下来的经营计划，管江华表示，公司目前打造了丰富的产品矩阵来满足消费者多元化的需求，涉足不同品类、各有特色的产品、系列和规格，覆盖了更多元的消费人群，获取更多市场份额。未来公司仍将坚持进行原有产品的迭代与创新，并洞察用户需求强化新产品的研发，不断增强公司产品力的竞争壁垒。经过多年发展，公司目前取得较为领先的市场地位，但消费需求的多元发展、外部环境的日新月异，也给公司带来较多机遇和挑战。未来公司继续深耕调味品主业不动摇，做精做专主业发展；同时，公司将积极创新、多举措提高经营能力，实现公司的稳健发展。",
        "link": "https://www.stcn.com//article/detail/1646315.html"
    },
    {
        "time": "2025-04-03 18:16",
        "title": "海天味业2024年净利润增长12.75%  2025年拟首次推出中期分红",
        "content": "4月3日，A股调味品龙头海天味业(603288)发布2024年年度报告，公司2024年实现营收269.01亿元，同比增长9.53%；实现归母净利润63.44亿元，同比增长12.75%。2024年海天味业加权平均净资产收益率达到21.76%，同比提升1.04个百分点；毛利率为37.00%，同比提升2.26个百分点；整体净利率为23.63%，同比增加0.65个百分点。与此同时，海天味业宣布，拟以实施权益分派股权登记日登记的总股本扣除回购专户中股份为基数，向全体股东按每10股派发现金股利8.60元（含税），拟派发现金红利47.73亿元（含税）。据此计算，海天味业2024年度股利支付率（现金分红比例）达到75.24%，创下公司2014年上市以来最高分红水平。各产品矩阵均实现增长年报显示，报告期内，海天味业坚持多品类协同发展，快速、精准把握多元市场需求，产品矩阵持续丰富，各品类均实现有效增长。酱油、调味酱、蚝油、其他品类分别实现营收137.58亿、26.69亿、46.15亿、40.86亿，同比增速分别为8.87%、9.97%、8.56%、16.75%。其中，海天蚝油挤挤瓶截至目前销售额突破4亿元。与此同时，海天味业加快打造更立体的销售网络，抢抓渠道分化带来的新机遇，网络协同能力进一步增强。2024年，公司线上渠道实现营收12.43亿元，同比增长39.78%，主要是线上运营水平及产品竞争力持续提升所致。2024年，海天味业投入研发费用8.40亿元，占全年营业收入3.12%，继续处于行业领先水平。公司在发酵核心技术、菌种选育、酿造关键装备、极致检测技术等关键领域不断突破，形成世界领先的制造技术。以酿造环节为例，海天味业将人脸识别技术应用到核心原材料的检测中，实现了AI豆脸识别技术。通过360度无死角的高清图像，能够精准识别核心原材料黄豆的形态、理化及安全指标，从而筛选出最饱满、完整、健康的优质黄豆。为了减少人为因素对品质的影响，公司以创新性的“智能鼻”传感系统替代了传统师傅的嗅闻经验，实现了对产品风味的高精度控制。在生产端，海天味业继续保持在调味品行业的龙头领先地位，产销量均超过450万吨，名列行业第一。2024年，海天味业5G工厂成功入选工业和信息化部《2024年全国5G工厂名录》；2025年1月，海天高明工厂成功入选世界经济论坛（WEF）发布的“灯塔工厂”名单，成为全球酿造调味品行业中首家且目前唯一入选的“灯塔工厂”。拟推2025年中期分红在发布2024年年报的同时，海天味业2025年中期分红也被提上日程。公司公告称，公司董事会提请股东大会授权董事会在满足相关条件的情况下决定2025年中期分红方案。中期分红的前提条件包括公司在当期归属于上市公司股东的净利润为正且累计未分配利润为正，以及公司的现金流情况及与资本开支、经营性资金需求的匹配情况。中期分红的上限不超过当期归属于上市公司股东的净利润的40%。这也是海天味业自2014年上市以来，首次计划实施中期分红。公告显示，为适当简化分红程序，特提请股东大会授权董事会决定2025年中期分红方案，提出股东大会授权董事会在符合前述中期分红的前提条件下，择时择机论证、制定、实施公司2025年度中期分红方案，以及办理与2025年度中期分红相关的必须事项。数据显示，截至2024年年报，海天味业上市10年来累计分红12次，累计实现净利润535.41亿元，累计现金分红金额为311.91亿元，平均分红率达58%。与此同时，海天味业还在积极推进新的资本动作。2024年12月12日，海天味业公告称，为进一步推进全球化战略，提升国际品牌形象和综合竞争力，公司拟发行H股股票并申请在香港联合交易所有限公司主板挂牌上市。2025年2月24日，海天味业披露称，公司根据相关规定已向中国证监会报送了关于公司本次发行的备案申请材料并于近日获中国证监会接收。",
        "link": "https://www.stcn.com//article/detail/1640556.html"
    },
    {
        "time": "2025-04-03 09:14",
        "title": "海天味业公布2024年度分配预案 拟10派8.6元",
        "content": "4月3日海天味业发布2024年度分配预案，拟10派8.6元（含税），预计派现金额合计为47.73亿元。派现额占净利润比例为75.24%，以该股2024年度成交均价计算，股息率为2.15%。这是公司上市以来，累计第12次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.12.3110派8.6元（含税）47.732.152023.12.3110派6.6元（含税）36.601.362022.12.3110送2派7元（含税）32.440.862021.12.3110送1派7.6元（含税）32.020.572020.12.3110送1转增2派10.3元（含税）33.380.732019.12.3110转增2派10.8元（含税）29.161.132018.12.3110派9.8元（含税）26.461.452017.12.3110派8.5元（含税）22.962.042016.12.3110派6.8元（含税）18.392.252015.12.3110派6元（含税）16.241.642014.12.3110转增8派8.5元（含税）12.781.772013.12.3110转增10派5元（含税）3.74证券时报•数据宝统计显示，公司今日公布了2024年报，共实现营业收入269.01亿元，同比增长9.53%，实现净利润63.44亿元，同比增长12.75%，基本每股收益为1.14元，加权平均净资产收益率为21.76%。资金面上看，近5日主力资金净流出1536.45万元。按申万行业统计，海天味业所属的食品饮料行业共有30家公司公布了2024年度分配方案，派现金额最多的是贵州茅台，派现金额为346.71亿元，其次是海天味业、青岛啤酒，派现金额分别为47.73亿元、30.01亿元。（数据宝）2024年度食品饮料行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600519贵州茅台0.00276.243467129.9540.211.76603288海天味业0.008.6477326.7575.242.15600600青岛啤酒0.0022300123.0069.073.00000895双汇发展0.007.5259849.5952.082.89605499东鹏饮料0.0025130003.2539.081.14300146汤臣倍健0.003.660603.8192.832.57603317天味食品0.005.558458.5593.594.37002507涪陵榨菜0.004.248464.6060.633.04600132重庆啤酒0.00943557.4139.081.41002461珠江啤酒0.001.737626.5846.442.00603043广州酒家0.004.827301.0055.282.81603919金徽酒0.00524841.5564.002.45603886元祖股份0.001024000.0096.486.58603866桃李面包0.001.320796.3539.832.01605338巴比食品0.00819165.3369.294.83601579会稽山0.00418818.5495.923.71600702舍得酒业0.004.314156.6240.940.60003000劲仔食品0.00313427.5246.092.29300997欢乐家0.00312546.0085.132.08300908仲景食品0.00811680.0066.592.43002661克明食品0.0039118.9762.483.33603697有友食品0.002.18981.5357.092.56600059古越龙山0.000.87292.3435.470.92605339南侨食品0.001.77156.3335.531.02600073光明肉业0.000.76564.1130.381.07300783三只松鼠0.001.255009.1212.290.51002515金字火腿0.000.33631.8458.420.64600616金枫酒业0.000.53345.02580.590.86002820桂发祥0.001.52930.15108.231.31002732燕塘乳业0.001.52360.2522.960.90注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1638916.html"
    },
    {
        "time": "2025-04-03 08:57",
        "title": "全球唯一酱油“灯塔工厂”：海天味业2024年营收269亿，研发投入再创历史新高",
        "content": "4月3日，海天味业(603288)公布2024年年度业绩报告。报告显示，公司核心数据指标实现全面增长，营收、净利润、品类销值等多项指标均创历史新高。其中，营收269亿元，同比增长9.53%；净利润63.44亿元，同比增长12.75%。在行业面临多重挑战下，海天味业再次实现逆势增长，展现出强大的发展韧性和创新实力。2024年，海天味业研发投入8.4亿元，创历史新高。据了解，海天味业每年将营收的3%用于研发，近5年来已经累计投入研发38亿元。基于持续性的研发支持，海天在发酵核心技术、菌种选育、酿造关键装备、极致检测技术等核心领域不断突破，构建了全球领先的技术优势。今年开年，海天味业凭借着超5项全球领先的智能酿造技术获评全球首家且唯一酱油酿造“灯塔工厂”。“灯塔工厂”是世界智能制造领域最高荣誉，被誉为智能制造的“奥斯卡”，这标志着海天已成为酱油智能酿造领域的“全球第一”企业。据了解，海天味业通过AI、物联网、大数据等技术的全链条应用，促进传统酿造工艺与前沿数智技术深度融合，在推动传统酿造业从“经验驱动”向“数据驱动”跨越式升级。“海天味业开启了全球酱油的绿色智能酿造新时代！”业界专家评价道，海天味业的“灯塔工厂”不是单纯的技术领先，而是在‌传统产业根基上搭建的数智化创新范式，它为正宗风味和品质保证寻到了最强保障。记者发现，海天味业远超同行的研发投入也为其产品竞争力提供了坚实支撑。近年来，海天依托于技术创新，构建了完善的产品矩阵。有机系列、低量系列、“特殊膳食”系列等健康创新产品，不仅与国家的“健康中国”战略高度契合，还凭借突出品质获得多项国际性权威认证。其中，有机酱油和有机黄豆酱获得中欧美三重有机认证，无麸质酱油获得SGS认证，为其拓展全球市场奠定了坚实基础。“未来，我们将继续坚持创新驱动，服务全球消费者。”海天味业相关负责人表示，“既要将中国味道推广到世界，也要将全球美味融入海天。”（文穗）",
        "link": "https://www.stcn.com//article/detail/1639080.html"
    },
    {
        "time": "2025-04-02 22:48",
        "title": "海天味业：拟不超过100亿元进行投资理财",
        "content": "人民财讯4月2日电，海天味业4月2日晚公告，2025年度以自有闲置资金进行投资理财，投资金额不超过等值100亿元人民币。公司拟投资的是安全性高、流动性好、风险较低的中低风险类理财，包括金融机构理财产品、债券逆回购、利率债等。",
        "link": "https://www.stcn.com//article/detail/1638752.html"
    },
    {
        "time": "2025-04-02 22:44",
        "title": "海天味业：2024年净利润同比增长12.75%",
        "content": "人民财讯4月2日电，海天味业(603288)4月2日晚间发布2024年年度报告，2024年营业收入269.01亿元，同比上升9.53%；归属于上市公司股东的净利润63.44亿元，同比上升12.75%。拟向全体股东按每10股派发现金股利8.6元（含税）。",
        "link": "https://www.stcn.com//article/detail/1638748.html"
    },
    {
        "time": "2025-03-28 20:01",
        "title": "海天味业大宗交易成交264.32万元",
        "content": "海天味业3月28日大宗交易平台出现一笔成交，成交量6.45万股，成交金额264.32万元，大宗交易成交价为40.98元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为海通证券股份有限公司上海嘉定区洪德路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为563.28万元。证券时报•数据宝统计显示，海天味业今日收盘价为40.98元，下跌0.85%，日换手率为0.13%，成交额为3.02亿元，全天主力资金净流出1525.06万元，近5日该股累计上涨2.25%，近5日资金合计净流出1487.55万元。两融数据显示，该股最新融资余额为7.51亿元，近5日增加1351.62万元，增幅为1.83%。（数据宝）3月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.45264.3240.980.00中信证券股份有限公司上海分公司海通证券股份有限公司上海嘉定区洪德路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1620842.html"
    },
    {
        "time": "2025-02-24 12:58",
        "title": "“酱油茅”海天味业赴港IPO获新进展，“A+H”上市持续升温",
        "content": "两千亿市值“酱油茅”海天味业（603288.SH）港股IPO获新进展。2月23日晚间，佛山市海天调味食品股份有限公司（以下简称“海天味业”）发布关于发行H股备案申请材料获中国证监会接收的公告。公告显示，海天味业于2025年1月13日向香港联交所递交了发行H股股票并在香港联交所主板挂牌上市的申请。根据相关规定，公司已向中国证监会报送了关于公司本次发行的备案申请材料，近日已获中国证监会接收。中国证监会公告显示，海天味业的申报类型为直接境外上市，拟上市证券交易所为香港联交所，保荐人为中国国际金融香港证券有限公司、高盛（亚洲）有限责任公司、摩根士丹利亚洲有限公司，境内律师为北京市竞天公诚律师事务所和北京市嘉源律师事务所，接收日期显示为2025年2月20日，目前备案状态为已接收。对于本次赴港上市，海天味业表示，公司本次发行尚需取得中国证监会、香港证券及期货事务监察委员会和香港联交所等相关政府机关、监管机构、证券交易所的批准、核准或备案，该事项仍存在不确定性，公司将根据该事项的进展情况及时履行信息披露义务。作为调味品行业龙头企业，海天味业赴港IPO备受市场关注。图片来源：界面新闻2024年10月份，证监会与联交所作出联合声明，宣布优化上市审批流程，对于市值达到100亿港元的A股公司在香港的上市申请可以进一步缩短到30个工作日，只经过一轮意见即可完成监管评估。这意味着，海天味业赴港IPO进程有望加速。界面新闻统计，上一周（2025年2月17日至2月23日），全市场共有3家A股上市公司披露赴港上市意向，分别为光伏板块头部企业晶澳科技、工程机械行业龙头企业三一重工和半导体板块个股杰华特，“A+H”上市持续升温。自去年开始，“A+H”就已成为行业热点。2025年不足两月，就已有近10家A股上市公司官宣赴港上市计划，同时有不少公司公告进展。据界面新闻不完全统计，2025年以来，已有9家A股上市公司首次发布公告宣布筹划在境外发行H股并在香港联交所上市，包括晶澳科技、三一重工、杰华特、宁德时代、中伟股份、先导智能、南华期货、格林美、和辉光电。梳理发展，这批A股公司赴港上市背后，深化国际业务布局是重点战略。业内人士表示，在政策鼓励与企业自身发展需求的双重作用下，包括香港在内的多个境外市场正成为热门选择。",
        "link": "https://www.stcn.com//article/detail/1539304.html"
    },
    {
        "time": "2025-02-23 20:25",
        "title": "【公告精选】海天味业：发行H股备案申请材料获中国证监会接收",
        "content": "看公告，小e抢先报！\n海天味业：发行H股备案申请材料获中国证监会接收\n海天味业(603288)2月23日晚间公告，公司已于2025年1月13日向香港联交所递交了发行H股股票并在香港联交所主板挂牌上市的申请。公司根据相关规定已向中国证监会报送了关于公司本次发行的备案申请材料并于近日获中国证监会接收。\n银轮股份：公司在机器人零部件领域的业务尚处于研究开发阶段\n银轮股份(002126)2月23日晚间披露股票交易异动公告称，公司注意到近期市场上关于液冷及机器人热点概念的关注度较高。公司的主营业务专注于油、水、气、冷媒间的热交换器等热管理产品，产品主要应用于新能源车、燃油车、非道路机械、数据中心、储能、超充、热泵空调等领域。公司主营业务保持平稳，未出现大幅度波动。公司在液冷领域已取得较快发展，储能液空调、数据中心液冷系统、发电机液冷模块等产品已陆续量产并形成销售收入；公司在机器人零部件领域的业务尚处于研究开发阶段，尚存在不确定性，未形成销售收入，不会对公司业绩产生重大影响。\n三连板慈文传媒：不存在未披露的重大事项\n三连板慈文传媒(002343)2月23日晚间披露股票交易异动公告称，公司目前经营情况正常，近期公司经营情况及内外部经营环境未发生重大变化。截至本公告披露日，公司、控股股东、实际控制人不存在关于公司的应披露而未披露的重大事项或处于筹划阶段的重大事项。\n盛视科技：公司接入DeepSeek大模型对目前业绩暂无影响\n盛视科技(002990)2月23日晚间披露股票交易异动公告称，经自查，公司关注到相关平台将公司股票纳入DeepSeek和信创概念股。公司就相关事项说明如下：（1）DeepSeek系杭州深度求索人工智能基础技术研究有限公司推出的开源大模型，任何用户皆可免费基于该模型开展本地化部署，进而进行个性化开发或模型优化。公司完成DeepSeek大模型的接入，并与公司现有的盛算大模型技术底座结合，导入口岸查验、交通治理等应用场景。公司与杭州深度求索人工智能基础技术研究有限公司未有业务合作，公司接入DeepSeek大模型对公司目前业绩暂无影响，对公司未来业绩影响存在不确定性。（2）信创类业务对公司目前业绩暂不构成重大影响，对公司未来业绩影响存在不确定性。敬请广大投资者注意投资风险，理性投资。\n中国卫通：中星10R卫星成功发射\n中国卫通(601698)2月23日晚间公告，2月22日20时11分，中星10R卫星在西昌卫星发射中心采用长征三号乙增强型运载火箭成功发射升空，卫星按计划进入预定轨道。中星10R卫星将在通过在轨测试后交付公司运营管理。\n天岳先进业绩快报：2024年净利润1.8亿元 同比扭亏\n天岳先进(688234)2月23日晚间发布业绩快报，2024年实现营业总收入17.68亿元，同比增长41.37%；净利润1.8亿元，上年同期亏损4572.05万元；基本每股收益0.42元。2024年度，公司深入开拓市场与客户资源，加强与国内外知名客户长期合作；持续产能释放并优化产品结构，产销量持续增加。同时，公司持续降本增效，不断提升管理能力，销售毛利率同比较大提高。\n悦安新材业绩快报：2024年净利润6932.41万元 同比下降13.21%\n悦安新材(688786)2月23日晚间发布业绩快报，2024年实现营业总收入4.18亿元，同比增长13.38%；净利润6932.41万元，同比下降13.21%；基本每股收益0.58元。2024年净利润同比减少主要系在建工程转固但产能仍处于爬坡阶段，导致营业成本增加，同时因房产、土地增加，导致相关税金及附加增加所致。\n艾罗能源：北京睿泽拟减持不超0.5125%公司股份\n艾罗能源(688717)2月23日晚间公告，公司股东北京睿泽拟通过集中竞价、大宗交易的方式减持公司股份合计不超过82万股，拟减持比例不超过公司总股本的0.5125%。\n上海汽配：股东拟合计减持不超2.96%公司股份\n上海汽配(603107)2月23日晚间公告，公司股东格洛利國際公司（简称“格洛利”）、迪之凯国际贸易（上海）有限公司（简称“迪之凯”）拟通过大宗交易及集中竞价交易方式减持公司股份合计不超过1000万股，即不超过公司总股本的2.96%。\n芳源股份：中科白云拟减持不超1%公司股份\n芳源股份(688148)2月23日晚间公告，持股4.93%的股东广东中科白云新兴产业创业投资基金有限公司（简称“中科白云”）计划根据市场价格，通过集中竞价交易方式减持其持有的公司股份合计不超过510万股（占公司总股本的1%），减持期间为自披露股份减持计划公告之日起3个交易日后的3个月内。\n中岩大地：实控人等拟合计减持公司不超3.07%股份\n中岩大地(003001)2月23日晚间公告，公司控股股东、实际控制人王立建、董事及高级管理人员牛辉、高级管理人员刘艳，拟减持公司股份数量合计不超过382.93万股（占公司总股本剔除回购股份后股本的比例3.07%）。\n新疆交建：拟对疏勒汇通公司增资3300万元 取得其66%股权\n新疆交建(002941)2月23日晚间公告，公司拟与疏勒交物建设发展有限公司（简称“疏勒交物公司”）签署《增资扩股协议书》，约定公司以增资的形式对疏勒汇通铁物专用线管运服有限公司（简称“疏勒汇通公司”或“标的公司”）进行投资，取得标的公司66%的股权。本次增资以资产评估机构出具的资产评估报告作为定价依据，最终确定公司本次增资总金额为3300万元。本次增资扩股后，疏勒汇通公司注册资本由1000万元增至5000万元，公司持股66%，疏勒交物公司持股34%。增资完成后，疏勒汇通公司将成为公司的控股子公司，纳入公司合并报表范围内，负责组织开展疏勒汇通项目的投融资、建设、运营和维护。\n综合自e公司",
        "link": "https://www.stcn.com//article/detail/1538603.html"
    },
    {
        "time": "2025-02-23 18:05",
        "title": "海天味业：发行H股备案申请材料获中国证监会接收",
        "content": "证券时报网讯，海天味业(603288)2月23日晚间公告，公司已于2025年1月13日向香港联交所递交了发行H股股票并在香港联交所主板挂牌上市的申请。公司根据相关规定已向中国证监会报送了关于公司本次发行的备案申请材料并于近日获中国证监会接收。",
        "link": "https://www.stcn.com//article/detail/1538541.html"
    },
    {
        "time": "2025-01-14 20:12",
        "title": "酱油酿造行业首家！海天味业入选智能制造“灯塔工厂”",
        "content": "1月14日，世界经济论坛（WEF）公布最新一批全球制造业领域“灯塔工厂”名单，400年老字号海天味业旗下高明工厂成功认证“灯塔工厂”，成为全球首家且唯一酱油酿造上榜企业。“灯塔工厂”被誉为“世界上最先进的工厂”。截至2025年1月14日，全球灯塔工厂数量累计已达189座，主要分布在光伏、汽车、风电、核电等高科技行业。中国传统酿造企业此前并无上榜案例。“此次入选的海天高明工厂，不仅代表了海天味业的最高智能制造水平，也代表了中国传统酿造行业的最高数智化水平。”专业人士评价道，海天的数智化模式和成果都是史无前例的，对企业、消费者、上下游乃至整个中国酿造行业都具有里程碑式的意义。突破传统酿造模式，推动行业向“绿色智能酿造”转型资料显示，酱油酿造起源于中国，是极具中国特色的传统制造业。传统酱油酿造，不仅历史悠久、工艺要求极高，而且工序繁多、复杂，包括从选豆、蒸煮、制曲、酿晒、压榨、过滤出油，再到灭菌澄清、灌装、仓储、装货发运等119道工序，1000多个传统人工操作场景。“在海天之前，酱油酿造的数智化是没有先例的。”酿造行业专业人士指出，其复杂性和本土性，决定了中国酱油酿造的数智化之路并不好走。记者了解到，正宗传统酱油酿造工艺中的每道工序都极为关键，关系着最终风味的呈现，缺一不可。正因如此，作为百年老字号的海天一直坚持“用正宗工艺酿正宗风味”。但随着工业化推进，传统酱油酿造和其他传统生产模式一样逐渐暴露了一些弊端。如何平衡传统工艺与现代技术？如何让酱油品质更有保障？如何减少人为依赖？如何提高生产效率……在重重考量下，海天于上世纪70、80年代率先开启了数智化进程。据内部人士透露，数十年来海天通过行业首创塔式制曲圆盘、连续式压榨、智能发酵、视觉辅助机器人等技术，实现了全流程的AI赋能自动化，将传统酿造升级为智能酿造，实现生产效率和品质保障大幅提升。不仅如此，其数智化成果还为企业ESG实践有效“赋能”。以酿造过程的“AI冷冻机组系统”为例，企业利用大数据智能建模，对冷冻机组参数进行动态寻优和自动闭环控制，实时达成最佳节能效率，实现电单耗下降20%以上。在运输环节，工厂内已大量采用电能运行的无人驾驶小车用于短途运输；使用AGV自动导航小车自动搬运仓库中的货物，不仅自动化、智能化、可视化，还节能环保。可以说，海天味业探索了一条中国酱油酿造的“专属”数智化之路。智能技术层层把关，为正宗品质增设“智能安全锁”作为全球首家酱油酿造“灯塔工厂”，海天不仅为传统产业转型注入了强劲动力，还为消费者关心的“正宗风味”和“品质保证”寻到了最强保障。记者了解到，目前海天的数智管理模型，已经覆盖到了酱油生产的所有工序，从原材料筛选、酿造生产、品质管控、包装到仓储运输，全部进行智能监控和管理。以原材料为例，现如今海天不仅保留了传统精选优质黄豆的工序，还在传统的基础上，大幅增加筛选指标及标准。依托于企业自主创新研发的“AI豆脸技术”实现了每年2.5万亿颗黄豆全检，确保颗颗精选，从源头保障高品质。在酿造过程，酱油全部由316L不锈钢管道，直接输送到全自动密闭洁净灌装车间进行灌装。同时，在运输管道上设置了“在线NIR光谱分析”设备，实时采集和计算酱油中的各项指标，确保产品实时透明追踪和处理。为确保成品品质，企业在培养大量经验丰富、顶级的老工匠基础上，还通过技术研发创新，推出了“AI电子鼻”技术，通过智能嗅觉感官分析系统，采集超百种香气，构建了“酱油香气库”，利用算法对酱油香气进行智能评级，大幅提升成品品鉴效率和准确度，确保正宗酱油风味。在包装和仓储环节，海天味业依托工业互联网架构，开发出了“AI精准灌装”系统，确保每一瓶产品都“足斤足量”、没有瑕疵，保障消费者良好使用体验。为让消费者第一时间品尝到新鲜酱油，海天首创行业智能化仓储系统，仓库内可自动化控温、控湿，确保以最优状态储存产品。而且从下达指令到出仓完成，最快只需120秒，确保产品以最快速度到达消费者餐桌。此外，海天还采用工业自动化、智能识别、多重信息加密技术，通过“一物一码”赋码系统为产品赋予“唯一数字身份”，实现产品质量可追溯。“海天味业在传统工序基础上增设了数智化保障，相当于为正宗中国风味增加了重重‘智能安全锁’，给消费者吃下了大大的定心丸。”上述专业人士评价道。（文穗）",
        "link": "https://www.stcn.com//article/detail/1494244.html"
    },
    {
        "time": "2025-01-14 14:43",
        "title": "海天味业正式递表港交所   推进全球化战略",
        "content": "1月13日，海天味业(603288)港股上市获得新进展，公司正式向港交所递交A1申请表。如其上市成功，将成为调味品行业港股最大IPO项目。据了解，海天味业自2014年A股上市以来，凭借着稳健经营模式和突出业绩表现，受到一致好评。上市10年来，公司营收增长约150%，净利润增长约180%。即使在经济下行的大环境下，仍呈现了较强的发展韧性，其中2024年前三季度实现营收203.99亿元，同比增长9.38%，营收额占2023年全年总额的83%。根据弗若斯特沙利文报告，按2023年的收入计，海天味业是中国调味品行业的绝对领导者，也是全球前五的调味品企业。海天味业在中国调味品市场排行首位，市场份额超过第二名两倍以上。按销量计，海天味业已连续27年蝉联中国最大调味品企业。根据相同资料来源，海天味业的酱油、蚝油产品销量多年位居中国调味品市场第一，调味酱、食醋及料酒也位居中国市场前列。数十年来，海天味业在研发、产品、品牌、渠道和供应链等方面均呈现了领先行业的突出表现。以产品为例，目前海天产品除了消费者熟知的酱油、蚝油、酱料等核心调味产品，还包含醋、料酒等10几大系列百品种近千规格，全方位满足消费者多元和个性需求。近年来，海天围绕用户需求，持续创新研发，不断推出趋势类产品，其中有机、0添加、薄盐、无麸质等健康趋势类产品均收获市场热烈反响；挤挤瓶系列蚝油产品，上市3年销售量突破3亿瓶。据内部人士透露，海天蚝油产品2024年的销值有望创历史新高。海天味业拥有全面的品类布局，包括酱油、蚝油、调味酱、食醋、料酒、鸡精鸡粉、西红柿沙司、辣椒酱等其他特色调味品。通过1300余产品SKU，向客户提供最为丰富的一站式产品服务选择。中国调味品龙头企业面临着广阔的成长机遇。根据弗若斯特沙利文报告，中国调味品市场规模将持续增长，预计至2028年市场规模可达6770亿元，2023至2028年的复合增长率为7.2%。中国调味品行业具有结构性增长机会。根据弗若斯特沙利文报告，2023年，中国人均调味品消费金额为340元，约为美国的1/5和日本的1/3；以2023年收入计，中国调味品行业前五大企业市场份额集中度仅10.9%，远低于美国24.0%和日本28.5%。近年来，调味品行业产品复合化、便捷化、健康化等多元需求涌现，国内市场消费区域下沉、国际市场需求扩容也带来了重要成长空间。披露港股上市意图后，海天味业收获了来自行业、投资界等多方普遍看好。“未来市场，海天的综合竞争优势和增长潜力会依旧十分突出。”行业分析人士指出，目前国内调味市场相对分散，从国内庞大市场容量和市场集中度对比来看，头部调味品企业的市场潜力远远没有发挥出来。相信随着消费需求升级、行业竞争和考验加剧，未来行业资源将进一步向优势企业聚集，海天等行业头部企业的市场空间也将进一步被打开。",
        "link": "https://www.stcn.com//article/detail/1493384.html"
    },
    {
        "time": "2025-01-14 13:30",
        "title": "海天味业：正式递表联交所 调味头部有望进一步打开增长空间",
        "content": "1月13日，海天味业(603288)港股上市获得新进展，公司正式向港交所递交A1申请表。如其上市成功，将成为调味品行业港股最大IPO项目。据了解，海天味业自2014年A股上市以来，凭借着稳健经营模式和突出业绩表现，受到一致好评。上市10年来，公司营收增长约150%，净利润增长约180%。即使在经济下行的大环境下，仍呈现了较强的发展韧性，其中2024年前三季度实现营收203.99亿元，同比增长9.38%，营收额占2023年全年总额的83%。数十年来，海天味业在研发、产品、品牌、渠道和供应链等方面均呈现了领先行业的突出表现。以产品为例，目前海天产品除了消费者熟知的酱油、蚝油、酱料等核心调味产品，还包含醋、料酒等10几大系列百品种近千规格，全方位满足消费者多元和个性需求。近年来，海天围绕用户需求，持续创新研发，不断推出趋势类产品，其中有机、0添加、薄盐、无麸质等健康趋势类产品均收获市场热烈反响；挤挤瓶系列蚝油产品，上市3年销售量突破3亿瓶。据内部人士透露，海天蚝油产品2024年的销值有望创历史新高。披露港股上市意图后，海天味业收获了来自行业、投资界等多方普遍看好。“未来市场，海天的综合竞争优势和增长潜力会依旧十分突出。”行业分析人士指出，目前国内调味市场相对分散，从国内庞大市场容量和市场集中度对比来看，头部调味品企业的市场潜力远远没有发挥出来。相信随着消费需求升级、行业竞争和考验加剧，未来行业资源将进一步向优势企业聚集，海天等行业头部企业的市场空间也将进一步被打开！记者调查发现，随着中餐文化的全球性输出，酱油、蚝油等中国特色的调味品也逐渐走向国际市场。数据统计，目前全球华人数量已超6000万。此番海天冲刺港股，或将有望持续打开国际品牌知名度，进一步释放国际市场增长潜力，实现墙内墙外“双开花”。（文穗）",
        "link": "https://www.stcn.com//article/detail/1492899.html"
    },
    {
        "time": "2025-01-14 09:06",
        "title": "海天味业递交港股IPO招股书 中金公司、高盛、大摩为联席保荐人",
        "content": "据港交所1月13日披露，佛山市海天调味食品股份有限公司(简称：海天味业)递表港交所主板，中金公司、高盛、大摩为联席保荐人。公司的主要品类包括酱油、蚝油、调味酱、特色调味品及其他。根据弗若斯特沙利文报告，按2023年的收入计，公司是中国调味品行业的绝对领导者，亦是全球前五的调味品企业。公司在中国调味品市场排行首位，市场份额超过第二名两倍以上。按销量计，公司已连续27年蝉联中国最大调味品企业。根据相同资料来源，公司的酱油、蚝油产品销量多年位居中国调味品市场第一，调味酱、食醋及料酒亦位居中国市场前列。具体而言，在2023年：酱油：收入于全球和中国市场均排名第一，于中国的市场份额为12.6%，是第二名的三倍以上，且于中国市场连续27年销量第一；蚝油：收入于全球和中国市场均排名第一，于中国的市场份额为39.4%，是第二名的三倍以上，且于中国市场连续11年销量第一；调味酱：收入于中国基础调味酱市场排名第一；食醋：收入于中国市场排名第二；料酒：收入于中国市场排名第一。根据弗若斯特沙利文报告，中国调味品市场规模将持续增长，预计至2028年市场规模可达人民币6770亿元，2023至2028年的复合增长率为7.2%。中国调味品行业具有结构性增长机会。根据弗若斯特沙利文报告，2023年，中国人均调味品消费金额为人民币340元，约为美国的1/5和日本的1/3；以2023年收入计，中国调味品行业前五大企业市场份额集中度仅10.9%，远低于美国24.0%和日本28.5%。近年来，调味品行业产品复合化、便捷化、健康化等多元需求涌现，国内市场消费区域下沉、国际市场需求扩容也带来了重要成长空间。公司至今已实现几乎100%地级市全面覆盖以及近90%的县级市覆盖，是全国性覆盖最广泛的调味品企业。截至2023年底，公司过去十年的合计研发投入为54亿元，2023年研发费用715.4百万元。截至2024年9月30日，公司拥有产品研发、菌种培育、大数据发酵等超过1000项专利。根据凯度《2023年品牌足迹报告》，在中国，公司有近8亿消费者触及数和80%的家庭渗透率，位居中国消费者首选品牌第四、调味品品牌第一。公司拥有全面的品类布局，包括酱油、蚝油、调味酱、食醋、料酒、鸡精鸡粉、番茄沙司、辣椒酱等其他特色调味品。通过1300余产品SKU，向客户提供最为丰富的一站式产品服务选择。公司拥有成功的国民产品矩阵。公司拥有7个年收入10亿级以上大单品系列，为中国调味品行业大单品数量最多的企业；拥有25个年收入1亿级以上产品系列，以2023年的收入计，亿级以上产品系列合计占产品销售收入的75.1%。",
        "link": "https://www.stcn.com//article/detail/1492081.html"
    },
    {
        "time": "2025-01-13 18:47",
        "title": "海天味业：已向港交所递交H股发行上市申请并刊发申请资料",
        "content": "证券时报e公司讯，海天味业(603288)1月13日公告，公司已于2025年1月13日向香港联交所递交了发行H股股票并在香港联交所主板挂牌上市的申请，并于同日在香港联交所网站刊登了本次发行的申请材料。该申请材料为公司按照香港证券及期货事务监察委员会及香港联交所的要求编制和刊发，为草拟版本，其所载资料可能会适时作出更新及修订，投资者不应根据其中的资料作出任何投资决定。",
        "link": "https://www.stcn.com//article/detail/1491562.html"
    },
    {
        "time": "2024-12-30 22:00",
        "title": "海天味业12月30日大宗交易成交298.96万元",
        "content": "海天味业12月30日大宗交易平台出现一笔成交，成交量6.45万股，成交金额298.96万元，大宗交易成交价为46.35元。该笔交易的买方营业部为海通证券股份有限公司上海嘉定区洪德路证券营业部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为1.89亿元。证券时报•数据宝统计显示，海天味业今日收盘价为46.35元，下跌0.81%，日换手率为0.13%，成交额为3.28亿元，全天主力资金净流出719.20万元，近5日该股累计下跌0.71%，近5日资金合计净流出2934.15万元。两融数据显示，该股最新融资余额为7.22亿元，近5日减少377.90万元，降幅为0.52%。（数据宝）12月30日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.45298.9646.350.00海通证券股份有限公司上海嘉定区洪德路证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1472958.html"
    },
    {
        "time": "2024-12-12 09:25",
        "title": "海天味业：冲刺香港IPO 调味品绩优股即将登陆香港",
        "content": "12月12日，海天味业(603288)披露正在筹备H股上市。作为国内调味品标杆企业、A股优质上市公司，海天味业凭借着稳健的经营表现和高品质的产品服务受到广泛认可和关注。此次“A+H”计划，将有利于进一步推进国际品牌传播和全球战略布局。业绩持续稳健增长，港股市场有望再添绩优股资料显示，起源于400年前佛山古酱园的海天，不仅是首批中华老字号，还是A股上市公司中的“优等生”。2014年上市至今一直保持稳健持续的增长，营收从98亿元增长超150%至250亿元。2024年前三季度，在整体承压的市场环境下，海天味业凭借着持续研发投入、持续产品“推新”、持续渠道完善、持续服务升级等综合性措施，实现逆势增长。实现营收203.99亿元，同比增长9.38%；实现净利润48.15亿元，同比增长11.23%。有国际券商机构表示，当前投资中国股市的机遇非常乐观，其中盈利增长健康的优质企业尤为受国际投资者欢迎。记者调查发现，海天味业作为一家“质地拔尖”的上市公司不仅被国内投资者所喜，也被许多国际投资者所关注。“海天味业在香港上市，可以为国际投资者提供更多优质投资标的选择，也将为港股市场带来更多的市场机遇，有助于提升香港市场的活力和流动性。”食品行业券商分析师指出。推新+赴港，行业标杆持续夯实国际竞争力记者获悉，目前海天在国内拥有5个生产基地，年产销量超400万吨。海天旗下拥有庞大的产品矩阵，包括外界熟悉的酱油、蚝油、酱、醋、料酒等在内的十大系列300多个品种1000多规格。产品不仅在境内实现了“有人烟处就有海天”，还遍布全球100多个国家和地区。近年来，民族企业“乘风出海”渐成趋势。在品牌影响、创新研发和智能制造等方面素有不俗表现的海天，似乎也早有准备。记者观察到，海天近年持续推出健康趋势类产品，并积极推动营养健康产品的国际认证，持续布局中高端市场。目前，海天无麸质酱油产品获得了无麸质认证全球标准认证——SGS；海天有机酱油、有机黄豆酱产品均已取得中国、欧盟、美国三重有机产品的认证；海天开发的满足清真要求的酱油和蚝油相关产品，成功通过了印度尼西亚清真食品认证。这些重磅认证均为海天进一步夯实全球市场竞争力奠定了坚实基础。海天方曾多次公开强调，企业目标是“打造受人尊敬的国际化食品集团”。据知情人士透露，海天此次赴港申请IPO是企业打开全球声量、夯实国际竞争力的重要一环。   相信，随着海天顺利登陆港股，民族企业将赢得更优秀的国际市场表现！（文穗）",
        "link": "https://www.stcn.com//article/detail/1449388.html"
    },
    {
        "time": "2024-12-12 09:11",
        "title": "“酱油茅”海天味业拟赴港上市，意在推进全球化战略",
        "content": "又一家A股“巨头”公司筹划发行H股。被誉为 “酱油茅” 的海天味业（603288.SH）于12月11日晚公告，公司拟发行H股股票并申请在香港联交所主板挂牌上市。据悉，此次上市旨在进一步推进全球化战略，提升国际品牌形象和综合竞争力。值得注意的是，海天味业赴港上市的消息早有传言。据21世纪经济报道10月报道，彼时就有市场传言称，海天味业正在考虑在香港二次上市，可能筹资至少15亿美元。此前曾遭遇业绩阵痛期海天味业财报显示，今年上半年公司实现营收141.56亿元，同比增长9.18%；实现净利润为34.53亿元，同比增长11.52%。同时经营活动产生的现金流量净额达为11.27亿元。2024年中报显示，海天味业账面上包括货币资金在内的流动资产达到了273.42亿元，同期短期借款加一年以内到期的流动负债为62.22亿元。但过去两年，海天味业一直处于 “阵痛期” ，业绩增速放缓，股价也持续走低。2022年海天味业经历了一波舆论危机。海天味业在年报中表示，此次舆情危机给公司造成了较大影响。这一年海天味业营收同比增速较前一年有了明显下滑，营收256.1亿元，同比增长2.42%；净利润陷入2014年上市以来首降，同比减少7.09%至61.98亿元。2023年，海天味业出现了近十年来首次出现营收下滑的状况，而净利润则延续2022年的态势持续下滑。其2023年实现营收约245.6亿元，同比下滑4.10%；归母净利润约为56.26亿元，同比下滑9.21%。直到今年上半年，海天味业业绩开始恢复增长。对于2024年上半年业绩回升的原因，海天味业解释称，公司通过提升产品品质、丰富产品规格提升存量产品竞争力，并围绕消费者需求开发和推出新产品；积极推进渠道端的建设与变革，创新业务模式；大宗原材料的价格总体呈现行情回调走势，在一定程度上有利于公司缓解成本压力；持续推行提质增效创造利润空间。今年多家大公司赴港上市除了海天味业，今年还有多家大公司完成港股上市或计划赴港上市。9月17日，美的集团在香港联交所上市，成为又一家“A+H”股上市公司。美的集团此次全球发售约5.66亿股，香港公开发售2829.28万股，国际配售5.38亿股，募集资金超300亿港元，有望成为近三年来香港资本市场最大的上市筹资案。11月27日，顺丰控股在香港联交所上市，成为快递物流行业首家A+H上市企业。此次顺丰在全球共发售1.7亿股股份，每股定价34.30港元，合计募资56.6亿港元，约合人民币52.8亿元。12月9日晚，恒瑞医药发布公告称，公司拟在境外发行股份（H股）并在香港联交所主板上市，以深入推动科技创新和国际化双轮驱动战略，进一步助力公司国际化业务的发展。公司聘请安永会计师事务所为公司发行H股股票并在香港联合交易所有限公司主板上市的审计机构。",
        "link": "https://www.stcn.com//article/detail/1449391.html"
    },
    {
        "time": "2024-12-11 22:52",
        "title": "推进全球化战略 “调味品巨头”海天味业筹划发行H股",
        "content": "又一家A股“巨头”公司筹划发行H股。12月11日晚间，海天味业发布公告称，为进一步推进全球化战略，提升国际品牌形象和综合竞争力，公司拟发行H股股票并申请在香港联交所主板挂牌上市。对于本次赴港发行上市，海天味业表示，将充分考虑现有股东的利益和境内外资本市场的情况，在股东大会决议有效期内选择适当的时机和发行窗口完成本次发行上市。公告显示，截至目前，海天味业正积极与相关中介机构就本次发行上市的相关工作进行商讨，除本次董事会审议通过的相关议案外，其他关于本次发行上市的具体细节尚未最终确定。本次发行上市能否通过审议、备案和审核程序并最终实施具有重大不确定性。如果海天味业成功登陆港股，海天味业将成为国内首个A+H股双上市的调味品公司。布局全球市场早在今年10月，市场上就已传出海天味业筹划赴港上市的消息。10月16日，有媒体报道称，海天正在考虑在香港二次上市，可能筹资至少15亿美元。彼时，有不少市场观点将此举解读为海天味业为出海及全球化做准备。今年8月，海天味业在回复投资者提问时曾表示，在稳固国内市场的同时，海天持续拓展海外市场，目前该公司产品在海外90多个国家和地区有销售。近年来，海天味业不断布局海外业务。2024年4月，海天子公司海天国际投资设立全资子公司海天国际贸易；6月，海天国际投资又设立全资子公司HADAY ID。在经历过去几年的快速增长之后，整个中国调味品市场已经进入存量竞争的新阶段。国泰君安发布的调味品行业复盘与展望报告显示，2020—2023年，调味品行业销售额CAGR（复合年均增长率）降速至1.3%，其中销量CAGR为-1.25%。海天味业是调味品生产和经营企业，其产品线包括酱油、蚝油、醋、料酒等百余种调味品。近年来，海天的产品线进一步扩展，涵盖了火锅底料、柠檬茶和冰淇淋等新品，该公司在2014年成功登陆A股。从业绩来看，海天味业自2014年在上交所上市后业绩一路高升，营收从2014年的98.17亿元增至2021年的250.04亿元。在刚登陆A股时，海天的股价仅为13元，市值约500亿元，2021年股价飙升，每股超124.68元，市值一度突破7000亿元。截至12月11日收盘，海天味业最新股价47.85元，总市值2660.75亿元。2024年前三季度，海天味业实现收入203.99亿元，同比增长9.38%；归母净利润48.15亿元，同比增长11.23%。其中，酱油作为海天的核心业务部分，表现依然强劲，今年前三个季度，海天的酱油收入达到103.38亿元，与去年同期相比增长7.40%。据海天味业今年4月披露的2023年年报，报告期内，海天味业继续保持在调味品行业的龙头领先地位，产销量均超过400万吨，名列行业第一。董事会和高管“新老交棒”刚完成今年9月，海天味业还完成了董事会和高管换届，其中，原副董事长程雪被选举为董事长，原副总裁管江华被聘任为总裁。9月19日，海天味业昔日的“灵魂舵手”、前董事长庞康卸任并退出董事会，在公司工作32年的程雪被选为董事长。公开资料显示，程雪自1992年起加入海天味业，曾任企业策划总监、副总裁、常务副总裁、董事等职务，1997年至2010年间，程雪历任企业策划总监、副总裁及董事等关键职务，2014年公司上市后长期担任副董事长兼常务副总裁。半年报显示，海天味业前董事长庞康、董事长程雪、总裁管江华、前董事陈军阳、董事文志州、董事廖长辉六人为一致行动人，六人合计持有海天集团71.80%的股份，并直接及通过海天集团间接合计持有公司55.33%的股份，为海天味业的实际控制人。其中，程雪持有海天味业股份1.76亿股，占公司股份总数约3.172%，通过海天味业控股股东间接持股占公司股份总数约9.796%，仅次于海天味业前董事长庞康。此外，海天还尝试通过员工持股计划绑定利益，激发业绩活力。9月19日同日，海天味业推出《2024年—2028年员工持股计划（草案）》，每年滚动设立各期独立存续的员工持股计划，确定业绩考核目标。例如，2024年剔除激励和资本运作等费用后的归母净利润，同比增长不得低于10.8%。",
        "link": "https://www.stcn.com//article/detail/1449070.html"
    },
    {
        "time": "2024-12-11 19:24",
        "title": "海天味业：拟发行H股股票并申请在香港联交所主板挂牌上市",
        "content": "证券时报e公司讯，海天味业(603288)12月11日晚间公告，为进一步推进全球化战略，提升国际品牌形象和综合竞争力，公司拟发行H股股票并申请在香港联交所主板挂牌上市(简称“本次发行上市”)。公司将充分考虑现有股东的利益和境内外资本市场的情况，在股东大会决议有效期内选择适当的时机和发行窗口完成本次发行上市。",
        "link": "https://www.stcn.com//article/detail/1448901.html"
    },
    {
        "time": "2024-12-05 21:43",
        "title": "海天味业大宗交易成交1589.52万元",
        "content": "海天味业12月5日大宗交易平台出现一笔成交，成交量34.42万股，成交金额1589.52万元，大宗交易成交价为46.18元。该笔交易的买方营业部为中信证券华南股份有限公司广州广州大道中证券营业部，卖方营业部为中信证券华南股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为1.86亿元。证券时报•数据宝统计显示，海天味业今日收盘价为46.18元，下跌0.90%，日换手率为0.13%，成交额为3.46亿元，全天主力资金净流入1402.77万元，近5日该股累计上涨4.84%，近5日资金合计净流入6272.09万元。两融数据显示，该股最新融资余额为7.65亿元，近5日减少3753.09万元，降幅为4.67%。（数据宝）12月5日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部34.421589.5246.180.00中信证券华南股份有限公司广州广州大道中证券营业部中信证券华南股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1440495.html"
    },
    {
        "time": "2024-11-01 15:30",
        "title": "海天味业新董事长业绩会首秀：积极推进渠道端的建设与变革",
        "content": "10月28日晚间，A股调味品龙头企业海天味业(603288)发布2024年三季报，公司前三季度实现营业收入203.99亿元，同比增长9.38%；实现归属于上市公司股东的净利润48.15亿元，同比增长11.23%。基本每股收益为0.87元。就在本次三季报披露前，海天味业刚刚迎来管理层变动。9月19日，海天味业公告，公司2024年第一次临时股东大会选举产生第六届董事会董事，第六届董事会第一次会议选举程雪为董事长，公司创始人、前董事长庞康则退出董事会。资料显示，程雪1970年出生，1992年加入海天味业，1997年至2010年，历任公司企业策划总监、副总裁、董事等职位。2012年，海天味业闯关A股IPO时，程雪担任公司副董事长兼常务副总裁。2014年公司上市至本次换届，程雪已长期担任海天味业副董事长兼常务副总裁。11月1日，刚上任董事长不久的程雪亮相海天味业2024年第三季度业绩说明会，针对公司经营等多方面的问题与投资者展开交流。有投资者关心程雪新上任董事长后的公司发展规划，程雪表示，当前，消费需求愈加多元，商业模式和技术创新也日新月异，公司所面临的机遇与挑战是并存的。公司作为行业龙头企业，长期以来深耕于调味品的生产与营销，未来公司将继续围绕“做精、做专、做强”调味品主业的经营方针，全面深化以用户为中心的理念，为各用户提供高品质的、健康的、美味的产品。有投资者关注海天味业今年前三季度业绩恢复增长的原因，程雪回复称，报告期内外部环境仍然复杂多变，公司积极应对，加快变革与创新。通过提升产品品质、丰富产品规格提升存量产品竞争力，并围绕消费者需求开发和推出新产品，不断丰富公司的产品线，增强满足不同消费需求的能力；同时，公司积极推进渠道端的建设与变革，创新业务模式，进一步强化公司在产品端和渠道端的市场竞争力；此外，公司通过精益管理、提升人效、技术改进、绿色低碳等措施，持续推行经营挖潜创造利润空间，为公司稳健增长提供有力支撑。具体到海天味业未来在新产品上的布局情况，程雪表示，公司致力于围绕消费者需求，为消费者提供一站式的全品类产品服务，醋和料酒也是重要的细分品类之一。各大品类均会有计划的开发和推出新产品，不断丰富公司的产品线，增强满足不同消费需求的能力。对于未来的市场增长空间，程雪表示，未来消费者对食品安全、高质量、好品牌、性价比的重视程度越来越高，这为持续在产品升级、品牌升级上下功夫的企业提供了更多的发展空间；未来无论是在餐饮端和居民端，公司都会非常重视，齐头并进的发展，在餐饮端会更加注重品质和性价比的竞争力；在消费端要更加重视功能多样、营养健康、体验升级等综合需求，敏锐把握新趋势带来的新增长点。",
        "link": "https://www.stcn.com//article/detail/1394477.html"
    },
    {
        "time": "2024-10-29 15:31",
        "title": "“水逆”结束的海天味业重回增长轨道",
        "content": "10月28日晚间，海天味业发布了2024年三季度财报。该公司第三季度实现营业收入62.43亿元，同比增长9.83%，前三季度实现营业收入203.99亿元，同比增长9.38%。第三季度实现净利润13.62亿元，同比增长10.50%，前三季度的净利润为48.15亿元，同比增长11.23%。这也是海天味业新的“女掌门人”上任后首次披露财报。9月19日，海天味业公告称选举原副董事长、执行总裁程雪接任海天味业董事长，任期三年。程雪实际上属于海天味业的共同控制人，其持有的海天味业的股份仅次于创始人、前董事长庞康。目前看来，随着三季报的发布，海天味业实现其全年目标有了更多的确定性。此前，海天味业将2024年业绩目标定为营收275.1亿元，归母净利润62.3亿元。对2024年全年业绩展望，前董事长庞康曾经表示，公司将加快能力重构，持续推动产品、渠道、品牌等多方面的迭代升级，全面提升公司竞争力，力争实现全年业绩目标。自从2022年10月经历了添加剂相关的舆论危机后，海天味业的业绩就进入了一段低迷“水逆”期。图片来源：界面图库2022年这家公司的净利润出现了上市以来第一次下降，当年的净利润为61.98亿元，同比下降7.09%。2023年更是遭遇了上市以来的最差业绩——实现营业收入245.59亿元，较上年下降了4.1%；净利润为56.27亿元，同比减少9.21%，这也是海天味业10年来首次遭遇营收下滑，净利润连续第2年下滑。图片来源：界面图库直到2024年，海天味业开始重回增长轨道。海天味业今年上半年实现营业收入141.56亿元，同比增长9.18%；实现净利润34.53亿元，同比增长11.52%。从数额上看，营收和净利润也都达到海天味业上市以来中报最高值。三季度则延续了这种增长趋势。酱油作为其最重要的业务，前三季度销售已经突破百亿，实现营收103.38亿元，同比增长7.40%；调味酱营收20.34亿元，同比增长9.01%；蚝油营收34.27亿元，同比增长6.38%；增速最高的则是包括食醋、料酒、复合调味料等在内的其他产品，营收为31.66亿元，同比增长19.88%。作为“得渠道者得天下”的调味品龙头企业，渠道的强化与改革成为海天味业扭转危机的一个关键点。早在2022年度股东大会上，程雪就表态称，“海天味业当下最难的问题是要与时间赛跑，把多年积累的优势进行迭代、放大、升级和转型。”她认为海天味业的优势渠道仍集中在传统渠道，而随着渠道的多元化，“如果我们不能把这些（新兴）渠道一个个做细，一个个关注，它们会逐步地来蚕食我们的传统渠道。”自2022年以来，海天味业的经销商处于频繁更迭的变化当中，这背后的压力来自渠道变化的复杂因素。2023年年报显示，海天味业经销商数量为6591家，这比2022年的7172家净减少了581家；而这也是海天连续第2年净减少，相比2021年巅峰时期的7430家，净减少839家。截至2024年9月30日，海天味业经销商总数6722个，今年以来净增131个。而针对经销商数量的变化，庞康此前解释称，经销商数量与营收之间不是呈正向比例关系，经销商数量的减少一方面是公司对网络的主动优化，更注重经销商的发展质量；另一方面在存量经济下，竞争也更加激烈，一部分效率低下缺乏竞争力的小规模经销商被市场所淘汰。线下渠道仍然是海天味业的重心。财报显示，2024年前三季度线下渠道营收180.23亿元，同比增长8.22%；线上渠道营收9.42亿元，同比增长34.53%。这也是由于线上渠道营收基数小，因此增速较快。",
        "link": "https://www.stcn.com//article/detail/1381086.html"
    },
    {
        "time": "2024-10-29 06:50",
        "title": "海天味业前三季净利增长11% 管理层调整呈现年轻化",
        "content": "证券时报记者 李映泉10月28日晚间，海天味业(603288)发布2024年三季报，公司前三季度实现营业收入203.99亿元，同比增长9.38%；实现归属于上市公司股东的净利润48.15亿元，同比增长11.23%。基本每股收益为0.87元。今年第三季度，海天味业实现营收62.43亿元，同比增长9.83%，实现实现归属于上市公司股东的净利润13.62亿元，同比增长10.50%。今年以来，海天味业净利润保持了两位数的增长，而在过去三年（2021年至2023年），海天味业的净利润增速分别为4.18%、-7.09%和-9.21%，一度从“酱油茅”的神坛跌落。公司总市值也从2021年巅峰期的近7000亿元，跌至如今的2500亿元左右。海天味业财务负责人李军在半年度业绩说明会上表示，今年上半年，公司餐饮端和C端均实现稳步增长，酱油、调味酱销量与收入增长基本保持同步增长。公司一直重视市场动销及库存水平，与经销商协同，积极推进渠道端的建设及产品推广，市场库存保持相对合理水平。就在本次半年报披露前，海天味业刚刚迎来管理层变动。9月19日，海天味业公告，公司2024年第一次临时股东大会选举产生第六届董事会董事，第六届董事会第一次会议选举程雪为董事长，公司创始人、前董事长庞康则退出董事会。海天味业公告资料显示，程雪1970年出生，1992年加入海天味业，1997年至2010年，历任公司企业策划总监、副总裁、董事等职位。2012年，海天味业闯关A股IPO时，程雪担任公司副董事长兼常务副总裁。2014年公司上市至本次换届，程雪已长期担任海天味业副董事长兼常务副总裁。目前程雪持有公司1.76亿股股份，占比约3.17%，为第四大股东，同时还通过控股股东海天集团间接持股海天味业，直接及间接持有海天味业约10%的股份，持股比例仅次于庞康。早在2015年，程雪就以100亿元的财富登上胡润女富豪榜。根据胡润研究院2023年11月发布的《2023红颜会·胡润女企业家榜》，程雪以275亿元的财富位列18位。程雪常被市场称为“打工女皇”及“酱油女王”。伴随着新掌门人程雪上任，海天味业还聘任了三位副总裁桂军强、夏振东、柳志青，这三位副总裁的年龄分别为40岁、41岁、38岁，管理团队年轻化成为新一届海天味业管理层的明显特征。事实上，近年来海天味业也在积极求变。在多元化转型方面，公司切入火锅底料复合调味料、进军食用油行业，还尝试布局粮食、预制菜等领域。2023年，在海天味业营收结构中，代表多元化产品的其他业务，对营收的贡献为14.25%。东吴证券研报点评认为，海天味业领导层顺利换届，中长期规划清晰。本次换届有望平稳过渡，公司经营有望维稳。公司未来规划将立足自身发展，持续提升市占率，保持双位数增长，发展目标稳健。",
        "link": "https://www.stcn.com//article/detail/1378530.html"
    },
    {
        "time": "2024-10-28 19:49",
        "title": "海天味业前三季度净利增长11.23%  管理层换新呈现年轻化",
        "content": "10月28日晚间，海天味业(603288)发布2024年三季报，公司前三季度实现营业收入203.99亿元，同比增长9.38%；实现归属于上市公司股东的净利润48.15亿元，同比增长11.23%。基本每股收益为0.87元。今年第三季度，海天味业实现营收62.43亿元，同比增长9.83%，实现实现归属于上市公司股东的净利润13.62亿元，同比增长10.50%。今年以来，海天味业净利润保持了两位数的增长，而在过去三年（2021年至2023年），海天味业的净利润增速分别为4.18%、-7.09%和-9.21%，一度从“酱油茅”的神坛跌落。公司总市值也从2021年巅峰期的近7000亿元，跌至如今的2500亿元左右。海天味业财务负责人李军在半年度业绩说明会上表示，今年上半年，公司餐饮端和C端均实现稳步增长，酱油、调味酱销量与收入增长基本保持同步增长。公司一直重视市场动销及库存水平，与经销商协同，积极推进渠道端的建设及产品推广，市场库存保持相对合理水平。就在本次半年报披露前，海天味业刚刚迎来管理层变动。9月19日，海天味业公告，公司2024年第一次临时股东大会选举产生第六届董事会董事，第六届董事会第一次会议选举程雪为董事长，公司创始人、前董事长庞康则退出董事会。海天味业公告资料显示，程雪1970年出生，1992年加入海天味业，1997年至2010年，历任公司企业策划总监、副总裁、董事等职位。2012年，海天味业闯关A股IPO时，程雪担任公司副董事长兼常务副总裁。2014年公司上市至本次换届，程雪已长期担任海天味业副董事长兼常务副总裁。目前程雪持有公司1.76亿股股份，占比约3.17%，为第四大股东，同时还通过控股股东海天集团间接持股海天味业，直接及间接持有海天味业约10%的股份，持股比例仅次于庞康。早在2015年，程雪就以100亿元的财富登上胡润女富豪榜。根据胡润研究院2023年11月发布的《2023红颜会·胡润女企业家榜》，程雪以275亿元的财富位列18位。因此，程雪常被市场称为“打工女皇”及“酱油女王”。伴随着新掌门人程雪上任的同时，海天味业还聘任了三位副总裁桂军强、夏振东、柳志青，这三位副总裁的年龄分别为40岁、41岁、38岁，管理团队年轻化成为新一届海天味业管理层的明显特征。事实上，近年来海天味业也在积极求变。在多元化转型方面，公司切入火锅底料复合调味料、进军食用油行业，还尝试布局粮食、预制菜等领域。2023年，在海天味业营收结构中，代表多元化产品的其他业务，对营收的贡献为14.25%。东吴证券研报点评认为，海天味业领导层顺利换届，中长期规划清晰。本次换届有望平稳过渡，公司经营有望维稳。公司“四五”规划将立足自身发展，持续提升市占率，保持双位数增长，发展目标稳健。",
        "link": "https://www.stcn.com//article/detail/1377205.html"
    },
    {
        "time": "2024-10-28 19:14",
        "title": "海天味业：前三季度净利润同比增长11.23%",
        "content": "证券时报e公司讯，海天味业(603288)10月28日晚间发布三季报，公司前三季度实现营业收入203.99亿元，同比增长9.38%；归属于上市公司股东的净利润48.15亿元，同比增长11.23%。",
        "link": "https://www.stcn.com//article/detail/1376756.html"
    },
    {
        "time": "2024-09-02 18:08",
        "title": "海天味业业绩会：后续原材料成本可能保持相对平稳",
        "content": "“调味品是一个充分竞争的行业，近几年竞争尤为激烈。随着人们生活水平的提高，消费者的需求更加多样化，消费场景更加丰富，面对这些变化，海天也在不断创新技术和产品，加快产品的推陈出新，以满足消费者多元化的需求，为公司发展注入新的活力。”9月2日下午，海天味业(603288)举行2024年半年度业绩说明会，海天味业董事长庞康在会上如是说。据海天味业日前披露的2024年半年报，公司上半年实现营业收入141.56亿元，同比增长9.18%；实现归母净利润34.53亿元，同比增长11.52%；实现扣非归母净利润33.25亿元，同比增长11.95%。在经历了2022年和2023年的负增长后，海天味业业绩重回两位数增长。对于业绩回升的原因，海天味业解释称，公司通过提升产品品质、丰富产品规格提升存量产品竞争力，并围绕消费者需求开发和推出新产品；积极推进渠道端的建设与变革，创新业务模式；大宗原材料的价格总体呈现行情回调走势，在一定程度上有利于公司缓解成本压力；持续推行提质增效创造利润空间。其中，市场对大宗原材料的价格走势较为关心。海天味业董事会秘书张欣回应称，今年二季度原材料略有下降，对毛利有积极的影响，后续原材料成本可能保持相对平稳。据海天味业半年报显示，今年上半年，公司综合毛利率为36.86%，较2023年度的34.74%有所提升。在具体产品方面，上半年，海天味业营收主力酱油产品实现营收72.64亿元，同比增加6.85%；调味酱实现营收14.52亿元，同比增长8.55%；蚝油实现营收23.22亿元，同比增长5.71%。海天味业财务负责人李军在会上指出，今年上半年，公司餐饮端和C端均实现稳步增长，酱油、调味酱销量与收入增长基本保持同步增长。公司一直重视市场动销及库存水平，与经销商协同，积极推进渠道端的建设及产品推广，市场库存保持相对合理水平。渠道方面，今年上半年，海天味业线下渠道实现营收125.78亿元，同比增长8.26%；线上渠道实现营收6.06亿元，同比增长29.17%。公司表示，综合电商平台、社交媒体、新零售渠道等迅速发展，消费者的触达场景、消费场景已高度碎片化，全渠道的交付模式变得立体多元，要求企业直面挑战，加快重构供应与销售体系、积极推进数字化营销能力建设、全面提升创新能力；但新渠道的发展也为企业扩大品牌影响力、拓展产品销售地域、密切与消费者的联系提供了新机遇。海天味业还表示，得益于调味品消费频次高、具备一定需求刚性的特点，调味品行业过往基本保持相对稳健的发展。消费需求的多样性、餐饮行业的复苏态势初显、预制菜等关联产业的生态形成等因素，可能会给调味品行业的发展创造一定的空间。",
        "link": "https://www.stcn.com//article/detail/1306596.html"
    },
    {
        "time": "2024-08-30 19:35",
        "title": "“立体化渠道”效果凸显 海天味业上半年营收净利双增长",
        "content": "今日，海天味业(603288)发布2024年中期报告。报告期内，海天味业实现营业收入141.56亿元，增长9.18%；归属于上市公司股东的净利润34.53亿元，同比增长11.52%。今年上半年，受整体经济形势、市场竞争、新消费需求变动等叠加因素影响，调味品行业迎来多重挑战，综合竞争实力面临重新考验。作为调味品行业的标杆企业，海天味业凭借着及时消费洞察、持续研发攻坚、适时推出新品、完善渠道布局等一整套“组合拳”，打开全新增长空间，实现业绩持续稳健向好！捕捉消费新动能，“加码”新品助业绩增长公开数据显示，海天味业围绕“更健康、更轻盈、更营养”理念，不仅对现有产品品质进行了再次全面升级，还围绕消费者个性化需求在健康趋势类产品方面推出了200余款，覆盖消费者绿色健康饮食需求的方方面面。不仅推出了获得三国认证的有机酱油、有机蚝油、有机黄豆酱等有机系列；还针对快时尚生活，推出了海天紫苏酱、黑松露素蚝油、藤椒味招牌拌饭酱等多种市场追捧快捷调味品。最值得称赞的是，这个百年老字号企业开放自己，拥抱互联网，稳稳接住了消费者的情绪价值，不仅别出心裁的推出了“专门给水果吃的酱油”水果嗞嗞酱油，还推出了水果味番茄沙司，开创“补充维C”新方式，很让年轻人受用。持续优化消费体验，用细节品质“俘获”消费者赢得消费者青睐，优质产品很关键，高品质的服务体验同样至为关键。记者了解到，为了及时捕捉消费者需求，海天味业设置了360°客户服务体系，要求客户诉求“零遗漏”，沟通渠道覆盖消费者客服、电商客服、经销商客服，沟通语言不仅普通话还有粤语和英语。尤为值得注意的是，海天味业还针对特殊人群，专设哺乳期宝妈、留学生、老年人等专业对口客服。以“耐心听、能听懂、能共情”沟通模式和要求让消费者感受到“用心服务”。不仅如此，海天味业还花式创新，将各种“零距离”沟通进行到底。自2023年来，相继邀请广佛两地的市民共计4万多人走进阳光工厂，与消费者“对话”品质；在线上，通过年味节、干饭节、水果酱油等主题以美食为桥梁进行沟通；通过独家冠名《脱口秀和TA的朋友们》等综艺节目与年轻消费者进行在线造梗互动等活动。基于“零距离”的沟通模式，海天味业在产品定位、功能诉求、口味口感、包装便捷、规格矩阵等多方面进行持续改革创新。以包装体验为例，2021年海天味业围绕玻璃瓶蚝油倒出难等痛点，创新研发并推出PET材质的鱼型瓶身蚝油挤挤装，凭借着美观便捷和绿色环保等多重特性，上市后很快赢得市场和行业的积极反响，短短3年销量突破2亿瓶。今年6月，海天再度突破技术限制推出黄豆酱挤挤装，首次实现挤挤装在固体颗粒上的应用，解决过去只能解决勺取、倒出等使用痛点。包装体验品质，还有上述提到的喷雾装产品，一嗞到位、精准控量，满足消费者精致时尚的个性化需求。立体化销售布局，“革新渠道”实现精准用户触达随着消费升级和消费习惯变迁，作为传统制造的调味品企业也相继在因时而变、把握趋势及时开辟新增长点。除了产品和服务，渠道能力和交付能力也成为至关重要的决胜砝码。诚如外界所知，经销网络布局广、渠道多样一直是海天领先许多同行的突出优势。记者了解到，近年来除了优化传统分销网络质量、加强镇村覆盖率，海天味业还不断强化多场景产品开发和多渠道销售，基于经销商、批发商以及终端零售店等不同业务场景的需求，用数字化技术方案实现与目标用户的有效触达及联动。赋能线下销售转型升级的同时，渠道费用投入亦更加精准。在线上，海天广泛聚焦电商、社交媒体、社区团购等消费者高度触达的平台，助力线上业务稳增。海天味业在2024年年报中强调，将构建“敏捷响应、便捷交付”立体化渠道，保障产品向用户的高效触达。2024年上半年，其线上渠道销售、线下渠道销售，分别实现增长8.26%和29.17%，成果凸显。在新消费时代的机遇和挑战下，“对外主动求变，对内修炼内功”是这家经营数百年老字号企业的发展密码。在持续提升产品力、服务力、渠道力、交付力等“多重合力”下，海天味业还有更多增长空间待解锁。（文穗）",
        "link": "https://www.stcn.com//article/detail/1304643.html"
    },
    {
        "time": "2024-08-30 10:36",
        "title": "大宗原材料价格回调 海天味业半年报净利润重回两位数增长",
        "content": "8月29日晚间，A股调味品龙头海天味业(603288)披露2024年半年报，公司上半年实现营业收入141.56亿元，同比增长9.18%；实现归母净利润34.53亿元，同比增长11.52%；实现扣非归母净利润33.25亿元，同比增长11.95%。基本每股收益0.62元。被市场称为“酱油茅”的海天味业，在上市之后的几年中，曾一度持续保持两位数高速增长，但近几年增长失速。2021年至2023年，海天味业的净利润增速分别为4.18%、-7.09%和-9.21%。业绩表现持续下滑，也使得公司从2021年巅峰期的近7000亿元市值，跌落至如今不到2000亿元。不过，2024年半年报，海天味业的净利润增速恢复至两位数。增长的原因包括公司通过提升产品品质、丰富产品规格提升存量产品竞争力，并围绕消费者需求开发和推出新产品；积极推进渠道端的建设与变革，创新业务模式；大宗原材料的价格总体呈现行情回调走势，在一定程度上有利于公司缓解成本压力；持续推行提质增效创造利润空间，为公司的高品质产品、高效率运营和长期稳健发展提供有力支撑。海天味业表示，得益于调味品消费频次高、具备一定需求刚性的特点，调味品行业过往基本保持相对稳健的发展。消费需求的多样性、餐饮行业的复苏态势初显、预制菜等关联产业的生态形成等因素，可能会给调味品行业的发展创造一定的空间。分具体产品表现情况来看，今年上半年，海天味业的酱油、调味酱、蚝油、其他产品分别实现销售同比增长6.85%、8.55%、5.71%、22.31%。其中，酱油产品营收72.64亿元，占公司总收入的51.31%。增速最快的其他产品实现营收9.72亿元，该类产品主要包括醋和料酒等，也是海天味业多元化的发力方向。分渠道来看，上半年，海天味业线下渠道实现销售125.78亿元，同比增长8.26%；线上渠道实现销售6.06亿元，同比增长29.17%。公司表示，综合电商平台、社交媒体、新零售渠道等迅速发展，消费者的触达场景、消费场景已高度碎片化，全渠道的交付模式变得立体多元，要求企业直面挑战，加快重构供应与销售体系、积极推进数字化营销能力建设、全面提升创新能力；但新渠道的发展也为企业扩大品牌影响力、拓展产品销售地域、密切与消费者的联系提供了新机遇。半年报披露后，国金证券对此发布研报点评称，在下游餐饮需求承压背景下，公司实现韧性增长，主要受益于前期库存消化及产品创新、渠道拓展并行，Q2全品类实现增长。公司经销商优化动作基本完成，数量重启增长。24H1末经销商数量为6674家，较年初净增加168家。国金证券认为，行业逐步进入饱和阶段，预计产品升级为核心驱动力，看好海天味业借助品牌和渠道打造的平台化优势，持续提升细分品类市占率。尽管酱油市场规模趋于饱和，健康化、功能化细分方向仍具备机会，同时公司注重对工业端、小B端的定制化服务，有望抓住差异化增长机会，顺利完成全年双位数增长目标。",
        "link": "https://www.stcn.com//article/detail/1303854.html"
    },
    {
        "time": "2024-08-29 21:26",
        "title": "海天味业：上半年净利润34.53亿元 同比增长11.52%",
        "content": "证券时报e公司讯，海天味业(603288)8月29日晚间披露半年报，公司上半年实现营业收入141.56亿元，同比增长9.18%；净利润34.53亿元，同比增长11.52%；基本每股收益0.62元。",
        "link": "https://www.stcn.com//article/detail/1303228.html"
    },
    {
        "time": "2024-08-08 22:15",
        "title": "海天味业大宗交易成交357.30万元",
        "content": "海天味业8月8日大宗交易平台出现一笔成交，成交量10.00万股，成交金额357.30万元，大宗交易成交价为35.73元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为平安证券股份有限公司佛山季华六路证券营业部。进一步统计，近3个月内该股累计发生41笔大宗交易，合计成交金额为1.85亿元。证券时报•数据宝统计显示，海天味业今日收盘价为35.73元，上涨2.00%，日换手率为0.16%，成交额为3.22亿元，全天主力资金净流入2829.02万元，近5日该股累计上涨3.24%，近5日资金合计净流入423.91万元。两融数据显示，该股最新融资余额为8.39亿元，近5日减少1479.51万元，降幅为1.73%。北向资金动态上，沪股通最新持有该股1.93亿股，近5日增加144.23万股，增幅为0.75%。（数据宝）8月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00357.3035.730.00中信证券股份有限公司佛山分公司平安证券股份有限公司佛山季华六路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1282178.html"
    },
    {
        "time": "2024-08-02 15:45",
        "title": "海天味业：餐饮业恢复为调味品行业带来正向带动 还没恢复到2019年水平",
        "content": "证券时报e公司讯，海天味业(603288)8月2日在互动平台表示，餐饮业有所恢复为整个调味品行业带来了正向的带动，但恢复过程需要一定的时间，目前来看还没恢复到2019年的水平。",
        "link": "https://www.stcn.com//article/detail/1276965.html"
    },
    {
        "time": "2024-07-01 19:46",
        "title": "海天味业现2笔大宗交易 合计成交25.93万股",
        "content": "海天味业7月1日大宗交易平台共发生2笔成交，合计成交量25.93万股，成交金额843.99万元。以折溢价进行统计，今日有1笔为折价交易，折价率最高达6.98%。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为1.92亿元。证券时报•数据宝统计显示，海天味业今日收盘价为34.40元，下跌0.20%，日换手率为0.12%，成交额为2.30亿元，全天主力资金净流出280.28万元，近5日该股累计下跌2.77%，近5日资金合计净流出824.65万元。两融数据显示，该股最新融资余额为8.74亿元，近5日增加43.10万元，增幅为0.05%。北向资金动态上，沪股通最新持有该股1.90亿股，近5日增加210.38万股，增幅为1.12%。（数据宝）7月1日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.00640.0032.00-6.98平安证券股份有限公司佛山季华六路证券营业部华福证券有限责任公司漳平和平中路证券营业部5.93203.9934.400.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1245716.html"
    },
    {
        "time": "2024-06-28 18:18",
        "title": "海天味业大宗交易成交8.70万股 成交额299.89万元",
        "content": "海天味业6月28日大宗交易平台出现一笔成交，成交量8.70万股，成交金额299.89万元，大宗交易成交价为34.47元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生43笔大宗交易，合计成交金额为1.88亿元。证券时报•数据宝统计显示，海天味业今日收盘价为34.47元，下跌1.18%，日换手率为0.16%，成交额为3.01亿元，全天主力资金净流入107.14万元，近5日该股累计上涨0.35%，近5日资金合计净流出3947.92万元。两融数据显示，该股最新融资余额为8.72亿元，近5日增加240.27万元，增幅为0.28%。北向资金动态上，沪股通最新持有该股1.91亿股，近5日增加105.22万股，增幅为0.55%。（数据宝）6月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.70299.8934.470.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1243990.html"
    },
    {
        "time": "2024-06-24 21:44",
        "title": "海天味业6月24日大宗交易成交1159.08万元",
        "content": "海天味业6月24日大宗交易平台出现一笔成交，成交量35.50万股，成交金额1159.08万元，大宗交易成交价为32.65元，相对今日收盘价折价7.72%。该笔交易的买方营业部为国泰君安证券股份有限公司江阴环城北路证券营业部，卖方营业部为华泰证券股份有限公司天津东丽开发区二纬路证券营业部。进一步统计，近3个月内该股累计发生38笔大宗交易，合计成交金额为1.72亿元。证券时报•数据宝统计显示，海天味业今日收盘价为35.38元，上涨3.00%，日换手率为0.31%，成交额为6.01亿元，全天主力资金净流出3403.55万元，近5日该股累计上涨0.22%，近5日资金合计净流出3974.96万元。两融数据显示，该股最新融资余额为8.73亿元，近5日减少715.99万元，降幅为0.81%。北向资金动态上，沪股通最新持有该股1.88亿股，近5日减少278.86万股，降幅为1.46%。（数据宝）6月24日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部35.501159.0832.65-7.72国泰君安证券股份有限公司江阴环城北路证券营业部华泰证券股份有限公司天津东丽开发区二纬路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1239363.html"
    },
    {
        "time": "2024-05-31 19:09",
        "title": "海天味业大宗交易成交500.00万元",
        "content": "海天味业5月31日大宗交易平台出现一笔成交，成交量13.97万股，成交金额500.00万元，大宗交易成交价为35.80元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生45笔大宗交易，合计成交金额为2.42亿元。证券时报•数据宝统计显示，海天味业今日收盘价为35.80元，下跌0.89%，日换手率为0.14%，成交额为2.83亿元，全天主力资金净流出1510.09万元，近5日该股累计下跌0.58%，近5日资金合计净流入1029.51万元。两融数据显示，该股最新融资余额为8.88亿元，近5日增加3350.98万元，增幅为3.92%。北向资金动态上，沪股通最新持有该股1.94亿股，近5日减少1559.85万股，降幅为7.46%。（数据宝）5月31日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.97500.0035.800.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1220020.html"
    },
    {
        "time": "2024-05-27 20:46",
        "title": "海天味业现3笔大宗交易 合计成交25.89万股",
        "content": "海天味业5月27日大宗交易平台共发生3笔成交，合计成交量25.89万股，成交金额937.26万元。成交价格均为36.21元。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为2.48亿元。证券时报•数据宝统计显示，海天味业今日收盘价为36.21元，上涨0.56%，日换手率为0.21%，成交额为4.13亿元，全天主力资金净流入1684.32万元，近5日该股累计下跌5.58%，近5日资金合计净流入1328.02万元。两融数据显示，该股最新融资余额为8.89亿元，近5日增加8248.17万元，增幅为10.23%。北向资金动态上，沪股通最新持有该股1.99亿股，近5日减少1035.48万股，降幅为4.95%。（数据宝）5月27日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.60420.0036.210.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司8.29300.0036.210.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司6.00217.2636.210.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1215676.html"
    },
    {
        "time": "2024-05-07 18:55",
        "title": "海天味业大宗交易成交8.00万股 成交额317.84万元",
        "content": "海天味业5月7日大宗交易平台出现一笔成交，成交量8.00万股，成交金额317.84万元，大宗交易成交价为39.73元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为申万宏源证券有限公司证券投资总部。进一步统计，近3个月内该股累计发生34笔大宗交易，合计成交金额为2.19亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.73元，上涨0.13%，日换手率为0.15%，成交额为3.27亿元，全天主力资金净流入414.01万元，近5日该股累计上涨4.39%，近5日资金合计净流入1728.54万元。两融数据显示，该股最新融资余额为8.11亿元，近5日减少647.41万元，降幅为0.79%。北向资金动态上，沪股通最新持有该股2.20亿股，近5日增加288.74万股，增幅为1.33%。机构评级来看，近5日共有16家机构给予该股评级，预计目标价最高的是海通证券，5月6日海通证券发布的研报预计公司目标价为56.50元。（数据宝）5月7日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.00317.8439.730.00华泰证券股份有限公司总部申万宏源证券有限公司证券投资总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1198055.html"
    },
    {
        "time": "2024-04-29 21:09",
        "title": "海天味业4月29日大宗交易成交310.98万元",
        "content": "海天味业4月29日大宗交易平台出现一笔成交，成交量7.86万股，成交金额310.98万元，大宗交易成交价为39.57元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生33笔大宗交易，合计成交金额为2.19亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.57元，上涨1.88%，日换手率为0.27%，成交额为5.91亿元，全天主力资金净流入2083.18万元，近5日该股累计上涨4.13%，近5日资金合计净流出1553.64万元。两融数据显示，该股最新融资余额为8.07亿元，近5日减少1871.99万元，降幅为2.27%。北向资金动态上，沪股通最新持有该股2.20亿股，近5日增加553.63万股，增幅为2.58%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是国泰君安证券，4月29日国泰君安证券发布的研报预计公司目标价为50.00元。（数据宝）4月29日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.86310.9839.570.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1193033.html"
    },
    {
        "time": "2024-04-29 18:12",
        "title": "海天味业业绩会：将强化预制菜、线上等多场景渠道建设",
        "content": "“海天过往在传统分销渠道积累了一定优势，但现在线上渠道等新型渠道发展较快，因此公司将强化多场景的渠道建设，例如餐饮、预制菜、线上等多个渠道，目前这些渠道也取得了一定发展。”4月29日下午，海天味业董事长庞康在公司2023年度业绩说明会上表示。此前，海天味业发布2023年年报和2024年一季报，2023年实现营业收入245.59亿元，同比下滑4.1%；实现归母净利润约56.27亿元，同比下滑9.21%；2024年一季度实现营业收入76.93亿元，同比增长10.21%；实现归母净利润19.18亿元，同比增长11.85%。2023年以来，在宏观经济依然承压、行业竞争愈发激烈，多重不利因素叠加的背景下，调味品行业面临较大经营压力。但从今年一季度开始，市场逐渐回暖，海天味业的业绩增长表现优于大部分同行。公司在业绩说明会上表示，2024年一季度以来，除B端恢复平稳外，C端销售也在稳步增长。“当下消费者需求更加多元，对口感、健康营养等方面，都有不同的个性化需求，公司围绕用户的这些需求快速响应，生产了较多个性化、多样化、高品质的产品，也收获消费者的较多好评。对于大B建设，随着餐饮连锁化率的不断提高，以及预制菜行业的发展，大B渠道所占比重逐步在提高，公司也设立了专门的机构来做好这块业务，并取得一定成效。”庞康表示。针对预制菜领域的调味品需求，庞康特别指出，随着餐饮连锁化率的提升以及预制菜行业的大发展趋势，公司在产品矩阵、渠道上加快布局，目前也取得一些积极变化。有投资者问及公司渠道变革以及经销商数量减少的情况，庞康回复说，经销商数量与营收之间不是呈正向比例关系，经销商数量的减少一方面是公司对网络的主动优化，不简单追求经销商数量的增加，更注重经销商的发展质量，扶持核心经销商上规模发展一直是我们所坚持的；另一方面，在存量经济下，竞争也更加激烈，一部分效率低下缺乏竞争力的小规模经销商被市场所淘汰。根据海天味业2023年度利润分配预案，公司拟向全体股东每10股派发现金红利6.60元（含税），合计拟派发现金红利36.60亿元（含税），加之公司2023年度实施股份回购支付现金对价2.50亿元，年度现金分红比例达69.50%。有投资者问及公司未来的分红预期，庞康表示，过去几年，公司分红比例都维持在较高水平，为了积极回报投资者，今年在公司利润下降的情况下，依然进一步提升了分红比例。公司每年的分红会综合考虑未来资本开支、潜在资金需求等因素的影响，每年分红比例会有所不同。“调味品行业属于‘小产品、重资产’行业，重资本投入、产业技术复杂、投入产出周期长，是行业面对未来发展的基本课题。同时，酱油、醋、酱料等发酵类调味品的特征风味，决定着行业发展需要酿造技术、发酵技术的长期沉淀和持续创新。”对于未来的发展，庞康表示，未来无论是在餐饮端和居民端，公司都会非常重视，齐头并进的发展，在餐饮端会更加注重品质和性价比的竞争力；在消费端要更加重视功能多样、营养健康、体验升级等综合需求，敏锐把握新趋势带来的新增长点，抓住市场新机遇。",
        "link": "https://www.stcn.com//article/detail/1193030.html"
    },
    {
        "time": "2024-04-26 21:29",
        "title": "海天味业公布一季度成绩单 营收利润双双增长",
        "content": "证券时报网讯，4月26日晚间，海天味业(603288)公布一季度经营业绩报告。报告显示，总营收76.93亿元，同比增长10.21%；净利润19.18亿元，同比增长11.85%。核心数据符合发展预期，呈现积极向好态势。\n2023年以来，宏观经济依然承压、行业竞争愈发激烈，多重不利因素叠加，调味品行业面临较大经营压力。随着一季度市场逐渐回暖，作为行业标杆的海天味业凭借着主营产品竞争力和科技研发等突出优势，实现了预期增长，业绩表现优于大部分同行。\n近年来，海天味业持续紧跟消费需求，不断推出更多具有市场竞争力的高品质产品，相信随着市场进一步复苏，有望打开下一轮增长空间。\n持续研发“推新”提速 健康趋势类产品表现亮眼\n2023年，受餐饮行业等因素影响，酱油、蚝油、酱料三大核心产品销售成绩有所波动。随着经济逐步回暖，海天味业各项核心品类均实现了正向增长。\n一季度实现预期发展的背后，除了市场环境因素，也与企业的产品布局策略密切相关。海天味业在扎根核心品类的基础上，依托工艺及科研优势，持续推进品质升级和产品推陈出新，始终确保产品竞争优势。\n据了解，2023年以来海天相继推出了面向厨房小白的“万能汁料”系列，其中海天海鲜捞汁、凉拌汁凭借“一汁成菜”成为爆品；海天mini装0金标生抽、200ml小草菇老抽、160克海小天番茄沙司等100款小份量产品成为“不常做饭”人群的“心头好”；海天酱油冰淇淋更是凭借“咸甜冰鲜”的4种叠加口味和奇妙CP组合火爆出圈。\n作为新品中的“黑马”，健康趋势类产品整体表现亮眼。据了解，围绕消费者多样化和定制化需求，海天借助科学精准过程控制技术，创新性地对产品做“加减法”。一方面，通过减糖、减盐、减脂等技术减少产品中的人工添加成分，让产品越来越绿色有机，满足健康饮食达人需求；另一方面，通过增加铁等人体所需的营养成分，满足特殊人群在日常膳食中提升健康素质的需求。截至目前，已推出有机、低糖或减糖、低盐或减盐、低脂或减脂、营养强化等健康营养产品共计240款产品，实现营养健康产品线全面覆盖。 \n其中，有机酱油、有机蚝油、有机调味酱、有机料酒等有机系列产品，全部通过国家有机产品认证，每瓶产品都有独一无二的“身份证”，可确保全链路的有机可追溯。同时，依托近70年工艺研发优势，海天有机系列产品实现了“超高性价比的健康有机”，凭借“健康好吃又不贵”受到消费者一致认可。\n海天味业面向麸质敏感人群的秒嗞无麸质酱油，也凭借着“美味无负担”和精巧的设计外形受到了桥本人群等众多消费者追捧，一经推出就成为爆款。\n深化数智化建设 助力线上业务稳增\n近年来，电商平台、社交媒体、社区团购等快速发展，消费者的触达场景、消费场景高度碎片化、消费决策路径完全更改……全新的考验，要求企业快速打造在分销体系重构、供应交付体系重构、数字化能力建设、创新能力等多方面的综合实力。\n2023年以来，海天将创新消费者沟通模式，纳入重点工作议程。通过媒体及消费者走进海天阳光工厂、酱油冰淇淋等爆款产品打造、创新开展线下快闪活动、权威媒体平台宣传等方式，不断拉近与消费者的距离，全面提升品牌美誉度和产品渗透率。根据凯度指数2023年数据，海天以83.9%的渗透率排名中国消费者十大首选品牌第4位。在中国品牌力指数2023C-BPI榜单上，海天蝉联酱油（连续13年）、酱料（连续4年）、蚝油（连续4年）行业第一品牌。\n同时，海天在线下渠道和线下渠道持续发力，目前已经形成了立体多元且有相当承载力的销售网络渠道。据了解，在其线下销售表现突出的同时，其线上渠道也实现了两位数增长。\n除了聚焦市场，海天也聚焦内部，不断提升公司精益管理水平，打造企业保持长期可持续发展的能力。记者了解到，海天自2024年开年以来，持续深化数智化建设，持续创新研发投入，推进市场链和供应链升级，促市场链的稳定发展同时打造供应链“极致交付”的一体化服务能力，为企业在新环境下持续提升产品竞争力、巩固行业优势地位提供强有力支撑。\n近年来，海天持续加大在产品品质、科技创新、智能制造、数字化经营力等方面投入，及时洞察消费者需求、捕捉市场机遇，持续创新研发，不断向市场推出高品质产品，实现了预期发展，展现出了百年老字号企业的强劲发展韧性。（文穗）",
        "link": "https://www.stcn.com//article/detail/1190778.html"
    },
    {
        "time": "2024-04-26 19:46",
        "title": "海天味业：一季度净利润19.19亿元 同比增长11.85%",
        "content": "证券时报e公司讯，海天味业(603288)4月26日晚间披露年报，2023年实现营业收入245.59亿元，同比下降4.1%；净利润56.27亿元，同比下降9.21%；基本每股收益1.01元。公司拟每10股派发红利6.6元（含税）。海天味业同时披露一季报，2024年第一季度实现营业收入76.94亿元，同比增长10.21%；净利润19.19亿元，同比增长11.85%。",
        "link": "https://www.stcn.com//article/detail/1190616.html"
    },
    {
        "time": "2024-04-25 20:00",
        "title": "海天味业现2笔大宗交易 合计成交15.76万股",
        "content": "海天味业4月25日大宗交易平台共发生2笔成交，合计成交量15.76万股，成交金额600.00万元。成交价格均为38.06元。进一步统计，近3个月内该股累计发生32笔大宗交易，合计成交金额为2.16亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.06元，上涨0.93%，日换手率为0.11%，成交额为2.39亿元，全天主力资金净流出783.07万元，近5日该股累计上涨1.01%，近5日资金合计净流出2780.29万元。两融数据显示，该股最新融资余额为8.18亿元，近5日减少1600.74万元，降幅为1.92%。北向资金动态上，沪股通最新持有该股2.18亿股，近5日增加308.64万股，增幅为1.44%。（数据宝）4月25日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.88300.0038.060.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司7.88300.0038.060.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1188689.html"
    },
    {
        "time": "2024-03-25 19:19",
        "title": "海天味业3月25日大宗交易成交285.34万元",
        "content": "海天味业3月25日大宗交易平台出现一笔成交，成交量7.20万股，成交金额285.34万元，大宗交易成交价为39.63元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生27笔大宗交易，合计成交金额为1.92亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.63元，下跌0.50%，日换手率为0.11%，成交额为2.42亿元，全天主力资金净流出701.21万元，近5日该股累计下跌3.69%，近5日资金合计净流出3540.48万元。两融数据显示，该股最新融资余额为8.40亿元，近5日增加329.89万元，增幅为0.39%。北向资金动态上，沪股通最新持有该股2.27亿股，近5日减少58.54万股，降幅为0.26%。（数据宝）3月25日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.20285.3439.630.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1156486.html"
    },
    {
        "time": "2024-02-21 17:46",
        "title": "海天味业2月21日大宗交易成交836.75万元",
        "content": "海天味业2月21日大宗交易平台出现一笔成交，成交量21.13万股，成交金额836.75万元，大宗交易成交价为39.60元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生26笔大宗交易，合计成交金额为1.49亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.60元，上涨4.73%，日换手率为0.47%，成交额为10.24亿元，全天主力资金净流入2420.45万元，近5日该股累计上涨7.64%，近5日资金合计净流出2498.38万元。两融数据显示，该股最新融资余额为8.83亿元，近5日减少8122.47万元，降幅为8.42%。北向资金动态上，沪股通最新持有该股2.17亿股，近5日增加569.28万股，增幅为2.70%。（数据宝）2月21日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部21.13836.7539.600.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1125156.html"
    },
    {
        "time": "2024-01-22 20:57",
        "title": "海天味业现2笔大宗交易 总成交金额451.26万元",
        "content": "海天味业1月22日大宗交易平台共发生2笔成交，合计成交量12.82万股，成交金额451.26万元。成交价格均为35.20元。进一步统计，近3个月内该股累计发生54笔大宗交易，合计成交金额为3.70亿元。证券时报•数据宝统计显示，海天味业今日收盘价为35.20元，上涨0.57%，日换手率为0.26%，成交额为5.13亿元，全天主力资金净流出194.95万元，近5日该股累计上涨2.59%，近5日资金合计净流出3720.09万元。两融数据显示，该股最新融资余额为10.87亿元，近5日减少669.04万元，降幅为0.61%。北向资金动态上，沪股通最新持有该股2.09亿股，近5日增加47.26万股，增幅为0.23%。（数据宝）1月22日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.10249.9235.200.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部5.72201.3435.200.00中信证券股份有限公司总部(非营业场所)中信证券华南股份有限公司广州昌岗东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1099634.html"
    },
    {
        "time": "2024-01-15 10:44",
        "title": "海天味业成立工程技术公司进军AI？ 董秘回应：不要误会，是做酿造设备",
        "content": "证券时报e公司讯，1月15日，记者在国家企业信用信息公示系统查询到，海天味业1月11日新成立一家子公司天致（广东）工程技术有限公司，注册资本为1000万元，经营范围涉及工业工程设计服务、人工智能基础软件开发等。对此，市场有人猜测海天味业是否有要进军AI？1月15日上午，海天味业董秘张欣回应记者称：“没有，没有，千万不要误会，就是做我司的酿造设备而已。”",
        "link": "https://www.stcn.com//article/detail/1092336.html"
    },
    {
        "time": "2024-01-15 09:45",
        "title": "海天味业成立工程技术子公司 含多项AI业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，天致（广东）工程技术有限公司成立，法定代表人为陈建义，注册资本1000万元，经营范围包含：人工智能基础软件开发；人工智能应用软件开发；人工智能理论与算法软件开发；人工智能行业应用系统集成服务等。企查查股权穿透显示，该公司由海天味业100%控股。",
        "link": "https://www.stcn.com//article/detail/1092259.html"
    },
    {
        "time": "2023-12-28 22:14",
        "title": "海天味业：一致行动人变更暨公司实控人变更",
        "content": "证券时报e公司讯，海天味业(603288)12月28日晚间公告，公司原实控人系庞康、程雪、陈军阳、吴振兴及黄文彪组成的一致行动人，原一致行动协议至12月26日已届满。此后，庞康、程雪、管江华、陈军阳、文志州及廖长辉于12月27日签署了新的《一致行动协议》。上述协议签署后，公司实控人变更为庞康、程雪、管江华、陈军阳、文志州及廖长辉组成的一致行动人。一致行动人暨公司实控人变更不会引起公司管理层变动，不会对公司日常经营活动产生不利影响。",
        "link": "https://www.stcn.com//article/detail/1078005.html"
    },
    {
        "time": "2023-12-20 20:26",
        "title": "海天味业现2笔大宗交易 总成交金额1349.00万元",
        "content": "海天味业12月20日大宗交易平台共发生2笔成交，合计成交量41.18万股，成交金额1349.00万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达8.98%。进一步统计，近3个月内该股累计发生47笔大宗交易，合计成交金额为3.22亿元。证券时报•数据宝统计显示，海天味业今日收盘价为33.96元，下跌1.11%，日换手率为0.16%，成交额为3.00亿元，全天主力资金净流出1638.71万元，近5日该股累计下跌2.97%，近5日资金合计净流出1177.90万元。两融数据显示，该股最新融资余额为10.88亿元，近5日增加6325.24万元，增幅为6.17%。北向资金动态上，沪股通最新持有该股2.11亿股，近5日减少335.88万股，降幅为1.57%。（数据宝）12月20日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.00849.0033.960.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司16.18500.0030.91-8.98中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1070050.html"
    },
    {
        "time": "2023-12-15 18:18",
        "title": "海天味业12月15日大宗交易成交200.01万元",
        "content": "海天味业12月15日大宗交易平台出现一笔成交，成交量6.38万股，成交金额200.01万元，大宗交易成交价为31.35元，相对今日收盘价折价9.63%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为3.00亿元。证券时报•数据宝统计显示，海天味业今日收盘价为34.69元，下跌0.40%，日换手率为0.16%，成交额为3.01亿元，全天主力资金净流入143.86万元，近5日该股累计下跌4.57%，近5日资金合计净流出2904.69万元。两融数据显示，该股最新融资余额为10.47亿元，近5日增加5178.76万元，增幅为5.20%。北向资金动态上，沪股通最新持有该股2.11亿股，近5日减少406.18万股，降幅为1.89%。（数据宝）12月15日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.38200.0131.35-9.63中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1066135.html"
    },
    {
        "time": "2023-12-14 19:42",
        "title": "海天味业大宗交易成交850.90万元",
        "content": "海天味业12月14日大宗交易平台出现一笔成交，成交量24.43万股，成交金额850.90万元，大宗交易成交价为34.83元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生43笔大宗交易，合计成交金额为2.98亿元。证券时报•数据宝统计显示，海天味业今日收盘价为34.83元，下跌0.49%，日换手率为0.13%，成交额为2.58亿元，全天主力资金净流入350.19万元，近5日该股累计下跌4.29%，近5日资金合计净流出2753.69万元。两融数据显示，该股最新融资余额为10.75亿元，近5日增加6286.21万元，增幅为6.21%。北向资金动态上，沪股通最新持有该股2.12亿股，近5日减少237.19万股，降幅为1.11%。（数据宝）12月14日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部24.43850.9034.830.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1064905.html"
    },
    {
        "time": "2023-12-12 18:06",
        "title": "海天味业大宗交易成交845.13万元",
        "content": "海天味业12月12日大宗交易平台出现一笔成交，成交量23.11万股，成交金额845.13万元，大宗交易成交价为36.57元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为2.89亿元。证券时报•数据宝统计显示，海天味业今日收盘价为36.57元，下跌0.41%，日换手率为0.13%，成交额为2.67亿元，全天主力资金净流出364.73万元，近5日该股累计下跌0.35%，近5日资金合计净流出2047.56万元。两融数据显示，该股最新融资余额为9.97亿元，近5日增加1195.91万元，增幅为1.21%。北向资金动态上，沪股通最新持有该股2.14亿股，近5日减少55.83万股，降幅为0.26%。（数据宝）12月12日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.11845.1336.570.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1062650.html"
    },
    {
        "time": "2023-12-08 19:13",
        "title": "海天味业大宗交易成交758.00万元",
        "content": "海天味业12月8日大宗交易平台出现一笔成交，成交量20.83万股，成交金额758.00万元，大宗交易成交价为36.39元，相对今日收盘价溢价0.11%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生41笔大宗交易，合计成交金额为2.81亿元。证券时报•数据宝统计显示，海天味业今日收盘价为36.35元，下跌0.11%，日换手率为0.11%，成交额为2.22亿元，全天主力资金净流入294.85万元，近5日该股累计下跌2.60%，近5日资金合计净流出4565.46万元。两融数据显示，该股最新融资余额为9.95亿元，近5日增加2902.44万元，增幅为3.00%。北向资金动态上，沪股通最新持有该股2.15亿股，近5日减少136.84万股，降幅为0.63%。（数据宝）12月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.83758.0036.390.11中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1059742.html"
    },
    {
        "time": "2023-12-07 12:57",
        "title": "央视《经济半小时》：海天味业“传统酱油的数智化之旅”",
        "content": "12月6日，央视财经《经济半小时》首度将整档栏目对准一家佛山制造企业，以专题报道形式聚焦中华老字号——海天味业(603288)，阐述其将传统酱油生产进行数智化改造、实现高质量发展之路。数智化转型是传统产业实现质量变革、效率变革的必由之路。在我国唯一的制造业转型升级综合改革试点城市佛山，有一家老字号企业就把最传统的酱油生产进行了彻底的数智化改造。享受每一缕阳光百年酱园“酿晒”发酵有了新路径海天味业占地3000亩，却听不见机器轰鸣，很少看见产线工人，更看不到一滴外露的酱油。就在这样安静有序、窗明几净的环境中，每年2.5万亿颗黄豆化作了500亿瓶酱油，相当于绕地球6圈。数百年前这里还只是佛山的一个小小古酱园，如今成为世界上规模最大的调味品企业之一，这个“中华老字号”历久弥新的秘诀，就是不断升级的装备技术和生产工艺。历经自动化、数智化改造，这家企业实现了从原材料入仓到成品出库发往市场的全自动化生产线。发酵后的酱油全部由316L不锈钢管道直接输送到全自动密闭洁净灌装车间进行灌装，每个工序之间自动链接，全过程封闭运行。龙头企业的转型动作，也切实带动了上下游产业链的革新。做瓶坯的企业以“厂中厂”的模式，将生产产线直接搬迁到工厂内部，彻底实现了全流程封闭式的加工和包装方式，最大限度地减少酱油因为暴露而导致污染的风险。创新是企业发展的不竭动力，然而一个老字号生生不息的背后，也离不开对传统工艺的坚守。曾经传统酱油的酿晒，靠的是天时、地利、人和，不仅需要充足的阳光，每位师傅的“手艺和舌头”决定着酱油的风味和品质。厂里的制曲专家范钢兴，扎根酱油制曲环节已经30多年，大脑当中早已装着一本“曲料百科全书”，眼睛一看、手掌一摸，就知道这盘曲长得好不好，培养曲料也是最考验老师傅水平的一个环节。范钢兴珍藏了十几本发黄的笔记，里面详细记录着他每次观察曲料生长时的相关情况，如今这些沉淀着汗水与时间的宝贵经验都已经被分解成精准的数据，存留在了企业的生产系统里。通过5G+AI机器视觉统计分析，范钢兴只需轻点屏幕就能判断曲料的生长状态，再辅助以传统的感观判断，不仅结论更为精确，而且与他早年间相比，工作条件也有了天壤之别。在现代制曲车间，全自动控温控湿、自动投料搅拌，一次制曲的产量能达到65吨，是普通酱油厂一年的产量。海天味业制曲车间工人范钢兴说“：现在基本上一个人顶以前十个人，一天的产量基本上过千吨，比以前翻了30多倍。”现在工厂的数字化设备已经占到总生产设备的70%以上，从原料到产品的119道工序、494道检测，新技术的运用最终都是为传统工艺的提升保驾护航。制曲环节培养出的成曲将会送入360度立体发酵罐，单个储罐储存量可达1000吨，打开底部的气阀，压缩空气就会在发酵桶里翻滚，人与机器的协作，没有一层酱醪会被阳光落下。完成发酵的液体通过食品级不锈钢管道输送到这个60万平方米的阳光晒场，它相当于1400个标准篮球场大小，与传统的以瓦缸为晾场容器不同，这里分布的是大小不一的玻璃晒池。千年前，先人们从阳光中发掘了酱油鲜美的秘密，这一切全靠晒。晒，仰赖阳光，原本是被动地看天吃饭，但是这家企业利用微生物学发酵工程、建筑学原理，对晒池的每一个角度都经过精心测算，只为不浪费每一缕阳光。掌控菌种DNA百年企业焕发新生一颗黄豆，能够转化出多少的蛋白质，完全取决于菌种的能力。企业研发人员培养出的菌群将在很大程度上决定着成品酱油的味道。发酵工艺很难在短期被完全掌握透，也是因为多菌种发酵。在这个集中了十多位博士生的研究院，“打酱油”是让每个人都感到亲切而骄傲的事业。海天味业菌种研究院院长周其洋说：“打酱油”是很有意思的事情，这件事情其实是很酷的，把我们菌种培养的菌体取出来以后，去提取它的遗传物质，把遗传物质做一个检测分析，遗传物质是决定菌种性能的，那是真正的DNA，是真正的芯片了。这家传统的调味品企业，始终把菌种这个核心技术牢牢抓在手中，每年将3%的营收用于科研和人才队伍的培养，目前已经有30多个菌种获得了国家发明专利授权，平均每7个人就有1个研发人员。企业和人才相互成就，让这个千年行当、百年品牌焕发新生。（文穗）",
        "link": "https://www.stcn.com//article/detail/1058133.html"
    },
    {
        "time": "2023-11-29 18:18",
        "title": "海天味业大宗交易成交5.86万股 成交额200.29万元",
        "content": "海天味业11月29日大宗交易平台出现一笔成交，成交量5.86万股，成交金额200.29万元，大宗交易成交价为34.18元，相对今日收盘价折价9.60%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生51笔大宗交易，合计成交金额为3.76亿元。证券时报•数据宝统计显示，海天味业今日收盘价为37.81元，下跌0.45%，日换手率为0.12%，成交额为2.45亿元，全天主力资金净流出641.19万元，近5日该股累计下跌0.50%，近5日资金合计净流出4250.75万元。两融数据显示，该股最新融资余额为9.65亿元，近5日减少2923.02万元，降幅为2.94%。北向资金动态上，沪股通最新持有该股2.16亿股，近5日增加271.98万股，增幅为1.28%。（数据宝）11月29日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.86200.2934.18-9.60中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1050494.html"
    },
    {
        "time": "2023-11-13 19:03",
        "title": "海天味业现2笔大宗交易 合计成交62.40万股",
        "content": "海天味业11月13日大宗交易平台共发生2笔成交，合计成交量62.40万股，成交金额2191.16万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达9.75%。进一步统计，近3个月内该股累计发生50笔大宗交易，合计成交金额为3.80亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.25元，下跌0.29%，日换手率为0.13%，成交额为2.71亿元，全天主力资金净流出1621.73万元，近5日该股累计上涨0.82%，近5日资金合计净流出7803.42万元。两融数据显示，该股最新融资余额为9.75亿元，近5日减少3284.84万元，降幅为3.26%。北向资金动态上，沪股通最新持有该股2.16亿股，近5日增加85.58万股，增幅为0.40%。（数据宝）11月13日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部52.421809.5434.52-9.75中信证券股份有限公司佛山分公司中信证券（山东）有限责任公司荣成成山大道证券营业部9.98381.6238.250.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1034338.html"
    },
    {
        "time": "2023-11-08 19:52",
        "title": "海天味业发生4笔大宗交易 合计成交2332.34万元",
        "content": "海天味业11月8日大宗交易平台共发生4笔成交，合计成交量62.46万股，成交金额2332.34万元。以折溢价进行统计，今日4笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达9.26%。进一步统计，近3个月内该股累计发生46笔大宗交易，合计成交金额为3.30亿元。证券时报•数据宝统计显示，海天味业今日收盘价为38.02元，下跌0.21%，日换手率为0.18%，成交额为3.85亿元，全天主力资金净流出453.56万元，近5日该股累计上涨2.34%，近5日资金合计净流入1939.58万元。两融数据显示，该股最新融资余额为10.14亿元，近5日增加3237.64万元，增幅为3.30%。北向资金动态上，沪股通最新持有该股2.14亿股，近5日减少29.97万股，降幅为0.14%。机构评级来看，近5日共有10家机构对该股进行评级，预计目标价最高的是中信证券，11月3日中信证券发布的研报给予公司目标价为40.00元。（数据宝）11月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.45967.6138.020.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司15.80600.7238.020.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司12.00414.0034.50-9.26中银国际证券股份有限公司深圳中心四路证券营业部华鑫证券有限责任公司深圳益田路证券营业部9.21350.0138.020.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1030066.html"
    },
    {
        "time": "2023-11-01 18:44",
        "title": "海天味业业绩会：调味品消费场景积极恢复 三季度市场动销有明显提升",
        "content": "11月1日，海天味业(603288)举行2023年三季度业绩说明会。海天味业此前披露的三季报显示，公司前三季度实现营业收入186.5亿元，同比下降2.33%；实现净利润43.29亿元，同比下降7.25%。其中，第三季度实现营收56.85亿元，同比增长2.2%；净利润12.32亿元，同比下降3.24%。针对公司第三季度营收回升以及净利润降幅收窄的原因，海天味业董事长庞康在业绩说明会上表示，现阶段来看，B端复苏较明显，C端也在逐步修复；公司一方面加快在产品、渠道、终端建设等方面的转型变革，进一步强化市场竞争力；同时今年着力优化经销商库存水平，确保市场整体的健康发展。“随着经济大环境逐步向好，以及受益于餐饮、旅游行业的恢复，目前调味品消费场景也呈现积极恢复态势，特别是对于经济活跃度比较高的城市、旅游城市等提升更为明显，从市场动销情况来看，三季度相比上半年也有了明显的提升。”庞康指出。关于海天味业当下的渠道库存情况，庞康表示，今年以来，公司着力调节经销商库存水平，确保市场整体的健康发展，第三季度末相对于第二季度末渠道库存有所下降，全国经销商库存水平已基本达到正常水平。公司将继续结合市场环境、消费需求、渠道等各因素的变化，加快终端动销，确保渠道库存处于良性水平。有投资者问及调味品行业的研发投入情况，庞康回答，公司一直以来都保持着对研发的高投入，调味品行业看似是一个传统行业，但实则生产全过程都需要非常多的技术支撑，以确保产品品质、食品安全等，海天酱油之所以能够在坚持传统工艺酿造，保留古法风味的同时，还能够使产品符合现代食品安全标准，这些都与公司坚持技术创新、重视技术人才、敢于研发投入息息相关。目前，调味品C端市场竞争越来越激烈，庞康也指出，调味品行业是充分竞争的行业，近年受外部环境的影响及经济周期的波及，行业发展也受到一定冲击。“随之外部市场也发生了较大变化，渠道越来越碎片化，消费需求日渐多元，行业竞争也在加剧，公司也在应势而变，正在加快在产品、渠道、供应链、内部管理等方面的变革，更加贴近市场和消费者，从而进一步提升企业竞争力，力争未来五年企业恢复到正常的增长曲线上。作为民生刚需产业，伴随经济及消费的逐步复苏，行业仍有望维持增长态势，公司对未来的发展充满信心。”还有投资者关心海天味业未来分红比率的增长空间，庞康对此回应称，公司一直重视股东回报，过去几年，公司分红比例都维持在较高水平，近年在公司利润率下降的情况下，依然保持高比例分红。由于分红受未来资金开支计划等影响，因此每年情况会有不同，但公司都始终会把提高对股东的回报放在重要位置。华西证券研报认为，海天味业改革调整期经营压力仍然较大，公司在面临外部变化较大的情况下，加速推进变革，推动员工、销售人员、经销商一同转变思想，争夺市场机会，有望通过切实有效的变革，重新获得新优势，从而进一步强化市场竞争力；同时原材料价格走势向下，公司积极推进资源配置，不断扩大集约化规模优势和精益管理优势，有望逐步走出经营困境，带动公司重回增长。",
        "link": "https://www.stcn.com//article/detail/1022753.html"
    },
    {
        "time": "2023-10-31 10:43",
        "title": "“酱油茅”海天味业三季度净利下滑3%，前三季度酱油营收降7%",
        "content": "酱油业务持续失速，“酱油茅”海天味业前三季度业绩下滑。10月30日，佛山市海天调味食品股份有限公司（海天味业，603288.SH）发布2023年第三季度财报。报告期内，海天味业实现营收56.85亿元，同比增长2.2%；录得净利12.32亿元，同比减少3.24%，表示不及市场预期。前三季度，海天味业营收186.50亿元，同比降低2.33%；净利43.29亿元，同比减少7.25%。从前三季度的情况来看，2023年海天味业经营活动产生的现金流量净额实现了较大的增长。从2022年前三季度的14.19亿元增长到2023年的34.56亿元，同比增长达143.59%。对此，海天味业解释说，这主要是由于报告期内成本费用支出减少、应付账款结算减少及预收货款增加等综合影响所致。作为我国酱油龙头企业，海天味业创立于1955年，2014年在上交所挂牌上市，是中华人民共和国商务部公布的首批“中华老字号”企业之一。目前，产品涵盖酱油、蚝油、酱、醋、料酒、调味汁、鸡精、鸡粉、腐乳、火锅底料等十几大系列，年产值过两百五十亿元。其中，海天酱油的市场占有率连续多年位居全国第一。凭借酱油带来的高营收，其收获了“酱油茅”的称号。但近年来，海天酱油似乎卖不动了。从近几年的经营数据来看，2020年开始，海天味业酱油、调味酱和蚝油前三季度营收的增速都在放缓。数据显示，2020年-2022年，前三季度酱油的营收分别为97.27亿元、101.83亿元和104.03亿元，同比增速分别为12.09%、4.69%和2.16%；调味酱的营收分别为19.45亿元、20.08亿元和19.76亿元，同比增速分别为10.20%、3.24%和-1.49%；耗油的营收分别为30.09亿元、31.92亿元和32.10亿元，同比增速分别为18.21%、6.09%和0.59%。2023年前三季度，酱油和调味酱甚至出现了同比负增长。酱油和调味酱的营收分别为96.26亿元和18.66亿元，同比下降7.47%和5.67%。由于酱油的营收占比始终占据了海天味业总营收的50%以上，尽管从数据上来看，前三季度其他品类实现了19.85%的增长，但仍然没能填补调味酱，尤其是酱油带来的负增长。最终，2023年前三季度产品营收整体同比下降2.48%至173.55亿元。不过，在不少业内人士看来，海天味业今年上半年业绩不理想，主要还是受外部环境影响。通海证券9月发布的研报中就表示，公司前半年业绩承压的原因在于餐饮恢复较慢、行业竞争激励和部分原材料仍在高位。与此同时，公司也在加快在产品、渠道、终端建设等方面全面变革，推动员工、销售人员、经销商一同转变思想，争夺市场机会。通海证券判断，通过切实有效的变革，海天味业将重新获得新优势。2020年开始，海天味业开始对公司内部产品结构进行调整，在三大主营品类之外新增食醋、料酒、粮油米面、火锅底料等其他品类。3年中，相关业务前三季度的同比增长速度都保持在10%以上，分别为10.56%、31.54%和19.85%。其营收占比也在不断提升，从2021年的9.82%提升至2023年的15.21%。与此相对，酱油的营收占比则从2021年的59.70%逐年降低至2023年的55.47%。Wind数据显示，相比年初，海天味业今年的股价已经跌去42.24%。近120日内的跌幅也达34.87%，近20天的跌幅为3.64%。不过，最近几天，海天味业的股价有所好转，近5日有所上涨，涨幅达到了7.98%。截至10月30日收盘，海天味业涨1.45%，报收37.87元，总市值2106亿元。从渠道来看，线下渠道仍然是海天味业销售的主要渠道，但线下和线上的营收差距正在进一步缩小。今年前三季度，线下渠道营收166.54亿元，同比减少2.19%；线上渠道营收7.00亿元，同比减少8.74%。分区域来看，2023年度前三季度各区域之间的营收差距并不大，而除了西部区域出现了3.75%的小幅增长外，其他区域的营收同比都有所减少。其中，东部地区前三季度营收33.11亿元，同比降低5.33%；南部区域营收33.31亿元，同比降低2.87%；中部区域营收38.87亿元，同比减少0.59%；北部区域营收45.10亿元，同比减少4.58%。区域营收的下滑或许和海天味业对经销商的调整有关。今年前三季度，海天味业经销商的减少数量达到了1005家，接近新增数量的2倍。海天味业共有经销商6775家，其中北部地区最多，达1993家，南部地区最少，仅848家。在所有区域中，北部地区调整最为明显，前三季度，北部地区经销商新增147家，减少285家。发布第三季度报告的同日，海天味业发布回购公司股份方案公告称，拟以集中竞价或法律法规允许的方式回购公司股份，拟用于实施员工持股计划或者股权激励计划,回购股份的种类为公司发行的人民币普通股（A 股）。本次拟以不低于人民币5亿元（含）且不超过人民币8亿元（含）的自有资金回购公司股份。按最高回购价格56.60 元/股、回购金额上限8亿元（含）测算，预计回购数量不超过1413.43万股，约占公司目前总股本的 0.25%；按最高回购价格56.60 元/股、回购金额下限5亿元（含）测算，预计回购数量不低于883.39万股，约占公司目前总股本的0.16%。",
        "link": "https://www.stcn.com//article/detail/1020823.html"
    },
    {
        "time": "2023-10-30 19:32",
        "title": "海天味业第三季度净利同比下降3.24% 拟5亿元至8亿元回购股份",
        "content": "10月30日晚间，A股“酱油一哥”海天味业(603288)披露2023年三季报，公司前三季度实现营业收入186.5亿元，同比下降2.33%；实现净利润43.29亿元，同比下降7.25%；基本每股收益为0.78元。分季度看，海天味业第三季度实现营收56.85亿元，同比增长2.2%；净利润12.32亿元，同比下降3.24%。其中营业收入扭转了前个两季度的下跌态势，净利润降幅也较前个两季度有所收窄。从现金流情况来看，海天味业前三季度经营净现金流为34.56亿元，同比增长143.59%。公司解释称，主要是由于本期成本费用支出减少、应付账款结算减少及预收货款增加等综合影响所致。截至报告期末，海天味业账面货币资金为176.58亿元。8月31日，海天味业在半年度业绩说明会上回应上半年业绩下滑的原因时表示，一方面，目前B端餐饮相比之前有了一定的恢复，但还没有恢复到疫情之前的水平，市场大环境、消费需求等仍在快速变化之中，回归到平稳有序状态仍需一定周期；另一方面，今年以来公司着力调节经销商库存水平，确保市场整体的健康发展。今年公司将结合市场大环境、消费需求变化、渠道等各类因素的变化，不断强身健体，力争未来保持可持续发展。另外对于产能布局的情况，海天味业称，目前公司有序推进全国化产能布局，公司整体产能利用率保持在较高水平。高明海天扩建项目预计总产能220万吨，南宁海天项目预计总产能95万吨。目前上述项目均在稳步推进中，公司将根据市场情况有计划地释放产能。就在公布三季报的同一时间，海天味业还披露了一项回购方案。公司拟以集中竞价等方式回购公司股份，回购金额为5亿元至8亿元，回购价格不超过56.6元/股，回购的股份拟用于实施员工持股计划或者股权激励计划。此项回购方案源于10月16日海天味业董事长庞康的提议。基于对公司未来持续稳定发展的信心和对公司价值的认可，结合公司经营情况、财务状况，庞康提议公司回购部分社会公众股份。此项提议随后在10月30日公司第五届董事会第五次会议上被审议通过。从二级市场表现来看，自2021年1月股价见顶后，海天味业股价几乎一直处于单边下跌状态，股价累计跌幅超过70%。公司总市值也由巅峰时期的约7000亿元如今缩水至2100亿元左右。中国食品产业分析师朱丹蓬对此表示，调味品是充分竞争的行业，海天味业是其中的龙头，但目前其面临着增长的瓶颈。“海天股价回调属于正常，投资者更看重未来增长空间，但海天增长可能到了天花板。对于海天而言，其需要培育新的增长点，包括对品牌、品类、渠道、场景、消费人群等方面进行规划。”",
        "link": "https://www.stcn.com//article/detail/1020096.html"
    },
    {
        "time": "2023-10-30 18:27",
        "title": "海天味业：三季度净利同比降3.24% 拟5亿元至8亿元回购股份",
        "content": "证券时报e公司讯，海天味业(603288)10月30日晚间公告，公司拟5亿元至8亿元回购股份，回购股份拟用于实施员工持股计划或者股权激励计划，回购的价格不超过56.6元/股。海天味业同时披露三季报，第三季度实现营收56.85亿元，同比增长2.2%；净利润12.32亿元，同比下降3.24%。前三季度实现净利润43.29亿元，同比下降7.25%。",
        "link": "https://www.stcn.com//article/detail/1019951.html"
    },
    {
        "time": "2023-10-30 10:02",
        "title": "海天味业投资成立酱园食品公司 注册资本5000万",
        "content": "证券时报e公司讯，企查查APP显示，近日，茂隆酱园食品有限公司成立，法定代表人为桂军强，注册资本5000万元，经营范围包括食品生产；调味品生产；食品销售等。企查查股权穿透显示，该公司由海天味业全资控股。",
        "link": "https://www.stcn.com//article/detail/1019280.html"
    },
    {
        "time": "2023-10-23 20:08",
        "title": "海天味业大宗交易成交11.41万股 成交额400.01万元",
        "content": "海天味业10月23日大宗交易平台出现一笔成交，成交量11.41万股，成交金额400.01万元，大宗交易成交价为35.07元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为4.28亿元。证券时报•数据宝统计显示，海天味业今日收盘价为35.07元，下跌0.06%，日换手率为0.22%，成交额为4.35亿元，全天主力资金净流出1204.29万元，近5日该股累计下跌2.18%，近5日资金合计净流入314.47万元。两融数据显示，该股最新融资余额为11.01亿元，近5日增加8562.60万元，增幅为8.43%。北向资金动态上，沪股通最新持有该股2.09亿股，近5日减少1771.39万股，降幅为7.80%。机构评级来看，近5日共有2家机构对该股进行评级，预计目标价最高的是中信证券，10月19日中信证券发布的研报给予公司目标价为40.00元。（数据宝）10月23日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.41400.0135.070.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1012222.html"
    },
    {
        "time": "2023-10-17 08:15",
        "title": "突然大跌！海天味业董事长提议大手笔回购",
        "content": "海天味业10月16日盘中“闪崩”，股价创四年多新低，当日晚间，公司董事长提议大手笔回购！公开资料显示，海天味业长期深耕于调味品的研发、生产与营销，产品涵盖酱油、蚝油、酱、醋、料酒、调味汁、鸡精、鸡粉、腐乳、火锅底料等十几大系列百余品种500多规格，年产值超过两百亿元。截至今年9月30日，海天味业股东户数为16.4万户。董事长提议大手笔回购海天味业(603288)10月16日晚间公告，公司董事长庞康提议公司以集中竞价交易方式回购部分社会公众股份，本次回购资金总额不低于5亿元，不超过8亿元。回购价格不超过董事会通过回购决议前30个交易日公司股票交易均价的150%。海天味业表示，基于对公司未来持续稳定发展的信心和对公司价值的认可，结合公司经营情况、财务状况，根据相关法律法规，公司董事长庞康提议公司以集中竞价交易方式回购部分社会公众股份。根据公告，回购期限为自公司董事会审议通过回购方案之日起12个月内。回购资金来源为公司自有资金。回购股份将用于员工持股计划或者股权激励。若公司未能在本次股份回购实施结果暨股份变动公告日后3年内使用完毕已回购股份，尚未使用的回购股份将予以注销。如国家对相关政策作调整，则本回购方案按调整后的政策实行。提议人庞康承诺：将依据《上市公司股份回购规则》和《公司章程》的规定，积极推动公司尽快召开董事会审议回购股份事项，并承诺在董事会上对公司回购股份议案投赞成票。股价“闪崩”海天味业称生产经营一切正常二级市场上，海天味业16日收盘跌7.89%，最新报35.85元/股，股价创四年多新低，总市值1993.48亿元。对于股价下跌原因，海天味业方面表示，公司生产经营一切正常，公司三季报将在10月31日披露。盘后龙虎榜数据显示，沪股通专用席位买入1.83亿元并卖出6.77亿元。上半年营收净利微降海天味业2023年半年度报告显示，上半年实现营业收入129.66亿，同比下降4.19%，归属于上市公司股东的净利润30.96亿，同比下降8.76%。海天味业在半年报中指出，报告期内，各行各业生产经营的外部环境开始逐步走向全面正常化，餐饮行业的复苏为调味品行业的发展注入了新的活力。尽管如此，公司仍然面临着餐饮逐步恢复尚需时间、行业内企业竞争愈发激烈、部分原材料价格依然处于高位的经营环境。报告期内，外部销售环境发生了巨大变化，越来越碎片化的需求，对公司过往积累的优势是一个挑战，因此公司需要应时而变，应势而变，应市而变，加快在产品、渠道、终端建设等全面变革，推动员工、销售人员、经销商一同转变思想，争夺市场机会，通过切实有效的变革，重新获得新优势，从而进一步强化市场竞争力。产品方面，随着市场渠道和竞争的加剧，虽然酱油、蚝油等核心品类依然保持领先，但是明显感受到市场在细分，竞争在加剧，公司正在着力在品种，口味、规格等细分赛道上发力。海天味业在披露的8月31日投资者关系活动记录表中提到，目前渠道库存有一定下降，但仍然面临一定的库存压力，接下来公司将继续重视降低和优化经销商库存水平，促进市场的持续健康发展。另外，目前B端餐饮相比之前有了一定的恢复，但还没有恢复到疫情之前的水平，目前市场大环境、消费需求等仍在快速变化之中，B端消费等回归到平稳有序状态仍需一定周期。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1005641.html"
    },
    {
        "time": "2023-10-17 07:57",
        "title": "早知道：10家央企集体行动，掀起新一轮回购增持潮；海天味业董事长提议大手笔回购",
        "content": "证券时报e公司讯，10家央企集体行动！9月至今逾百家公司回购增持；美政府将采取更多措施限制对华芯片出口？外交部回应；国务院：提升稀土等战略性矿产资源保障能力；9月份全社会用电量同比增长9.9%；宁德时代神行超充电池首发落地星途星纪元车型；机构：供应商扩大减产，第四季NAND Flash合约价季涨幅预估8-13%；美股三大指数集体收涨，纳指涨1.2%；上证回购指数等四条回购指数今日正式发布；海天味业董事长提议大手笔回购；中国移动采购120万台华为Mate 60权益版等5款手机。",
        "link": "https://www.stcn.com//article/detail/1005574.html"
    },
    {
        "time": "2023-10-16 22:34",
        "title": "股价大幅下跌近8% 海天味业董事长提议大手笔回购",
        "content": "10月16日，“酱油茅”海天味业(603288)大跌近8%，股价创近四年来新低。在股价大幅下挫背景下，海天味业董事长紧急提议大手笔回购，向市场释放积极信号。16日晚间，海天味业公告，公司董事长庞康提议公司以集中竞价交易方式回购部分社会公众股份，本次回购资金总额不低于5亿元，不超过8亿元。中国食品产业分析师朱丹蓬对证券时报·e公司记者表示，调味品是充分竞争的行业，海天味业是其中的龙头，但目前其面临着增长的瓶颈。“海天股价回调属于正常，投资者更看重未来增长空间，但海天增长可能到了天花板。对于海天而言，其需要培育新的增长点包括品牌、品类、渠道、场景、消费人群等方面进行规划。”董事长提议回购今日，海天味业低开0.05%，开盘价为38.9元/股，开盘不久后便大幅跳水，10点左右跌幅近8%，此后虽然小幅反弹，但空头力量较强，海天味业最终放量收跌7.89%，报收35.85元/股，成交额17.54亿元，总市值为1993.48亿元，跌破2000亿元。消息面上，9月以来，海天味业并未发布公开公告，对于公司股价大跌的原因，有观点认为或与三季报业绩不理想有关。对此，有媒体拨打了海天味业公开电话，公司人士表示：“公司生产经营都正常。”该人士进一步表示，公司三季报将在10月31日披露，具体财务信息其并不掌握。值得一提的是，海天味业因当日跌幅偏离值达7%而登上盘后龙虎榜。龙虎榜数据显示，沪股通净卖出4.95亿元，营业部席位合计净卖出2081.94万元。具体来看，前五大买入席位合计买入3.27亿元，前五大买入席位合计3.27亿元，前五大卖出席位合计卖出8.42亿元，上榜席位净卖出5.15亿元。其中，沪股通用专席位买入1.83亿元，卖出6.77亿元。在股价遭遇大幅下挫背景下，海天味业董事长紧急提议大手笔回购。公告显示，庞康提议回购资金总额不低于5亿元（含），不超过8亿元（含），回购股份的用途将用于员工持股计划或者股权激励。回购股份的期限为自公司董事会审议通过回购方案之日起12个月内。回购价格不超过董事会通过回购决议前30个交易日公司股票交易均价的150%。回购资金来源为公司自有资金。公告还显示，提议人庞康在本次提议前六个月内不存在买卖公司股份的情况。庞康在回购期间无减持计划，暂无明确的增持计划。此外，庞康承诺，将依据相关规定，积极推动公司尽快召开董事会审议回购股份事项，并承诺在董事会上对公司回购股份议案投赞成票。对于董事长提议，海天味业则表示，公司将尽快就上述内容认真研究，制定合理可行的回购股份方案，按照相关规定履行审批程序，并及时履行信息披露义务。上半年经营业绩下滑海天味业是调味品行业中的龙头，产品涵盖酱油、蚝油等十几大系列百余品种500多规格，年产值超过两百亿元。海天调味品的产销量连续26年名列全国第一，其中酱油、蚝油、调味酱、料酒、醋是目前公司最主要的产品。去年以来，受到多重因素影响，海天味业经营业绩有所下滑。2022年，该公司实现营收256.10亿元，同比增长2.42%；归母净利润61.98亿元，同比下降7.09%。今年上半年，海天味业营收净利均出现下滑，其中实现营收129.66亿元，同比下滑4.19%；归母净利润30.96亿元，同比下滑8.76%；扣非后净利润29.70亿元，同比下滑9.79%。对此，海天味业在财报中直言，报告期内，各行各业生产经营的外部环境开始逐步走向全面正常化，餐饮行业的复苏为调味品行业的发展注入了新的活力。但公司仍然面临着餐饮逐步恢复尚需时间、行业内企业竞争愈发激烈、部分原材料价格依然处于高位的经营环境。在今年8月31日召开的业绩说明会上，投资者也重点关注了该公司第二季度营收继续下滑原因、公司对未来三年业绩预期、B端消费情况恢复等。海天味业直言，公司业绩受多方面因素影响，一方面，市场大环境、消费需求等仍在快速变化之中，回归到平稳有序状态仍需一定周期；另一方面，今年以来公司着力调节经销商库存水平，确保市场整体的健康发展。今年公司将结合市场大环境、消费需求变化、渠道等各类因素的变化，不断强身健体，力争未来保持可持续发展。“目前B端餐饮相比之前有了一定的恢复，但还没有恢复到疫情之前的水平，目前市场大环境、消费需求等仍在快速变化之中，B端消费等回归到平稳有序状态仍需一定周期。”海天味业表示。",
        "link": "https://www.stcn.com//article/detail/1005459.html"
    },
    {
        "time": "2023-10-16 18:04",
        "title": "海天味业：董事长提议以5亿元至8亿元回购公司股份",
        "content": "证券时报e公司讯，海天味业(603288)10月16日晚间公告，公司董事长庞康提议公司以集中竞价交易方式回购部分社会公众股份，本次回购资金总额不低于5亿元，不超过8亿元。",
        "link": "https://www.stcn.com//article/detail/1005210.html"
    },
    {
        "time": "2023-10-16 17:33",
        "title": "海天味业10月16日龙虎榜数据",
        "content": "海天味业(603288)今日下跌7.89%，全天换手率0.87%，成交额17.54亿元，振幅8.66%。龙虎榜数据显示，沪股通净卖出4.95亿元，营业部席位合计净卖出2081.94万元。上交所公开信息显示，当日该股因日跌幅偏离值达-7.43%上榜，沪股通净卖出4.95亿元。证券时报•数据宝统计显示，上榜的前五大买卖营业部合计成交11.69亿元，其中，买入成交额为3.27亿元，卖出成交额为8.42亿元，合计净卖出5.15亿元。具体来看，今日上榜的营业部中，沪股通为第一大买入营业部及第一大卖出营业部，买入金额为1.83亿元，卖出金额为6.77亿元，合计净卖出4.95亿元。资金流向方面，今日该股主力资金净流出7756.10万元，其中，特大单净流出5196.26万元，大单资金净流出2559.84万元。近5日主力资金净流出1.48亿元。融资融券数据显示，该股最新（10月13日）两融余额为10.70亿元，其中，融资余额为10.16亿元，融券余额为5451.98万元。近5日融资余额合计减少1880.33万元，降幅为1.82%。融券余额合计减少5374.73万元，降幅49.64%。北向资金动态上，沪股通最新持有2.27亿股，占流通股的比例为4.08%，近5日持股量增加561.96万股，增幅为2.54%，累计增持金额为2.28亿元。8月30日公司发布的半年报数据显示，上半年公司共实现营业收入129.66亿元，同比下降4.19%，实现净利润30.96亿元，同比下降8.76%。（数据宝）海天味业10月16日交易公开信息买/卖会员营业部名称买入金额（万元）卖出金额（万元）买一  沪股通专用18272.14买二  华泰证券股份有限公司上海牡丹江路证券营业部7147.55买三  中信证券股份有限公司佛山分公司2843.89买四  华泰证券股份有限公司上海浦东新区世纪大道证券营业部2217.74买五  摩根大通证券(中国)有限公司上海银城中路证券营业部2207.65卖一  沪股通专用67735.64卖二  中国国际金融股份有限公司上海分公司5136.64卖三  中信证券股份有限公司上海分公司5048.54卖四  摩根大通证券(中国)有限公司上海银城中路证券营业部3929.91卖五  华泰证券股份有限公司总部2383.67龙虎大师龙虎榜、复盘、营业部、公开信息注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/1005124.html"
    },
    {
        "time": "2023-10-16 17:30",
        "title": "海天味业10月16日龙虎榜数据",
        "content": "海天味业(603288)今日下跌7.89%，全天换手率0.87%，成交额17.54亿元，振幅8.66%。龙虎榜数据显示，沪股通净卖出4.95亿元，营业部席位合计净卖出2081.94万元。\n上交所公开信息显示，当日该股因日跌幅偏离值达-7.43%上榜，沪股通净卖出4.95亿元。",
        "link": "https://www.stcn.com//article/detail/1005132.html"
    },
    {
        "time": "2023-10-16 17:18",
        "title": "海天味业今日跌7.89% 北向资金净卖出4.94亿元",
        "content": "证券时报e公司讯，海天味业今日跌7.89%，成交额17.54亿元，换手率0.87%，盘后龙虎榜数据显示，沪股通专用席位买入1.83亿元并卖出6.77亿元。",
        "link": "https://www.stcn.com//article/detail/1005098.html"
    },
    {
        "time": "2023-10-16 14:55",
        "title": "海天味业大幅跳水 公司称生产经营一切正常",
        "content": "海天味业(603288)16日盘中大幅下探，截至发稿，该股跌约8%，再创本轮调整新低。对于股价下跌原因，有观点认为或与三季报业绩不理想有关。对此，海天味业方面表示，公司生产经营一切正常，公司三季报将在10月31日披露。公司此前披露的2023年半年度报告显示，上半年实现营业收入129.66亿，同比下降4.19%，归属于上市公司股东的净利润30.96亿，同比下降8.76%。彼时，公司表示，报告期内，各行各业生产经营的外部环境开始逐步走向全面正常化，餐饮行业的复苏为调味品行业的发展注入了新的活力。尽管如此，公司仍然面临着餐饮逐步恢复尚需时间、行业内企业竞争愈发激烈、部分原材料价格依然处于高位的经营环境。报告期内，外部销售环境发生了巨大变化，越来越碎片化的需求，对公司过往积累的优势是一个挑战，因此公司需要应时而变，应势而变，应市而变，加快在产品、渠道、终端建设等全面变革，推动员工、销售人员、经销商一同转变思想，争夺市场机会，通过切实有效的变革，重新获得新优势，从而进一步强化市场竞争力。产品方面，随着市场渠道和竞争的加剧，虽然酱油、蚝油等核心品类依然保持领先，但是明显感受到市场在细分，竞争在加剧，公司正在着力在品种，口味、规格等细分赛道上发力。",
        "link": "https://www.stcn.com//article/detail/1004861.html"
    },
    {
        "time": "2023-10-16 11:45",
        "title": "海天味业今早股价跌近8% 公司回应：生产经营正常",
        "content": "证券时报e公司讯，今日开盘后，海天味业(603288)股价下跌，截至发稿已跌7.99%。消息面上，9月以来，海天味业并未发布公开公告，对于股价下跌原因，投资者众说纷纭。有观点认为或与三季报业绩不理想有关。记者拨打了海天味业公开电话，公司人士表示：“公司生产经营都正常。”该人士进一步表示，公司三季报将在10月31日披露，具体财务信息其并不掌握。",
        "link": "https://www.stcn.com//article/detail/1004740.html"
    },
    {
        "time": "2023-10-16 10:51",
        "title": "海天味业跌逾7% 股价创4年多新低",
        "content": "证券时报e公司讯，海天味业盘中走弱，跌逾7%，股价创4年多新低，成交金额逾11亿元。食品饮料板块中，绝味食品、立高食品、桃李面包等也大跌。",
        "link": "https://www.stcn.com//article/detail/1004688.html"
    },
    {
        "time": "2023-09-01 18:48",
        "title": "海天味业现5笔大宗交易 合计成交123.30万股",
        "content": "海天味业9月1日大宗交易平台共发生5笔成交，合计成交量123.30万股，成交金额4782.90万元。以折溢价进行统计，今日5笔大宗交易成交价相对收盘价均为折价交易。进一步统计，近3个月内该股累计发生93笔大宗交易，合计成交金额为7.64亿元。证券时报•数据宝统计显示，海天味业今日收盘价为39.45元，上涨0.90%，日换手率为0.17%，成交额为3.73亿元，全天主力资金净流出127.21万元，近5日该股累计下跌1.57%，近5日资金合计净流入402.74万元。两融数据显示，该股最新融资余额为10.58亿元，近5日增加4243.19万元，增幅为4.18%。北向资金动态上，沪股通最新持有该股2.31亿股，近5日减少1847.96万股，降幅为7.40%。机构评级来看，近5日共有22家机构对该股进行评级，预计目标价最高的是安信证券，8月31日安信证券发布的研报给予公司目标价为52.23元。（数据宝）9月1日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部57.002228.7039.10-0.89广发证券股份有限公司佛山岭南大道北证券营业部广发证券股份有限公司佛山岭南大道北证券营业部27.001048.9538.85-1.52中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司27.001048.9538.85-1.52中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司6.00234.6039.10-0.89广发证券股份有限公司佛山岭南大道北证券营业部广发证券股份有限公司佛山岭南大道北证券营业部6.30221.7035.19-10.80中信证券股份有限公司佛山分公司中信证券（山东）有限责任公司荣成成山大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/967627.html"
    },
    {
        "time": "2023-09-01 11:08",
        "title": "海天味业：仍面临一定库存压力 B端消费回归仍需一定周期",
        "content": "证券时报e公司讯，海天味业披露的8月31日投资者关系活动记录表中提到，目前渠道库存有一定下降，但仍然面临一定的库存压力，接下来公司将继续重视降低和优化经销商库存水平，促进市场的持续健康发展。另外，目前B端餐饮相比之前有了一定的恢复，但还没有恢复到疫情之前的水平，目前市场大环境、消费需求等仍在快速变化之中，B端消费等回归到平稳有序状态仍需一定周期。",
        "link": "https://www.stcn.com//article/detail/967069.html"
    },
    {
        "time": "2023-08-08 19:51",
        "title": "海天味业8月8日大宗交易成交1199.74万元",
        "content": "海天味业8月8日大宗交易平台出现一笔成交，成交量26.31万股，成交金额1199.74万元，大宗交易成交价为45.60元，相对今日收盘价折价0.31%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生76笔大宗交易，合计成交金额为6.10亿元。证券时报•数据宝统计显示，海天味业今日收盘价为45.74元，上涨0.31%，日换手率为0.12%，成交额为3.10亿元，全天主力资金净流出313.52万元，近5日该股累计下跌0.67%，近5日资金合计净流出1.01亿元。两融数据显示，该股最新融资余额为9.45亿元，近5日减少2461.07万元，降幅为2.54%。北向资金动态上，沪股通最新持有该股2.72亿股，近5日减少278.86万股，降幅为1.01%。（数据宝）8月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部26.311199.7445.60-0.31中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/942104.html"
    },
    {
        "time": "2023-07-26 09:16",
        "title": "海天味业7月25日大宗交易成交2080.05万元",
        "content": "海天味业7月25日大宗交易平台出现一笔成交，成交量52.82万股，成交金额2080.05万元，大宗交易成交价为39.38元，相对今日收盘价折价12.25%。该笔交易的买方营业部为平安证券股份有限公司佛山季华四路证券营业部，卖方营业部为中信证券(山东)有限责任公司荣成成山大道证券营业部。进一步统计，近3个月内该股累计发生63笔大宗交易，合计成交金额为4.19亿元。证券时报•数据宝统计显示，海天味业今日收盘价为44.88元，上涨2.58%，日换手率为0.35%，成交额为8.85亿元，全天主力资金净流入7107.85万元，近5日该股累计上涨0.97%，近5日资金合计净流入4552.85万元。两融数据显示，该股最新融资余额为9.03亿元，近5日增加1938.09万元，增幅为2.19%。北向资金动态上，沪股通最新持有该股2.95亿股，近5日减少996.77万股，降幅为3.27%。（数据宝）7月25日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部52.822080.0539.38-12.25平安证券股份有限公司佛山季华四路证券营业部中信证券(山东)有限责任公司荣成成山大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/930218.html"
    },
    {
        "time": "2023-06-28 18:40",
        "title": "海天味业6月28日大宗交易成交440.00万元",
        "content": "海天味业6月28日大宗交易平台出现一笔成交，成交量10.00万股，成交金额440.00万元，大宗交易成交价为44.00元，相对今日收盘价折价8.28%。该笔交易的买方营业部为平安证券股份有限公司佛山季华四路证券营业部，卖方营业部为中国中金财富证券有限公司无锡分公司。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为1.32亿元。证券时报•数据宝统计显示，海天味业今日收盘价为47.97元，下跌0.06%，日换手率为0.15%，成交额为4.05亿元，全天主力资金净流出627.60万元，近5日该股累计下跌4.84%，近5日资金合计净流出4167.49万元。两融数据显示，该股最新融资余额为7.98亿元，近5日增加894.50万元，增幅为1.13%。北向资金动态上，沪股通最新持有该股3.39亿股，近5日减少878.52万股，降幅为2.52%。（数据宝）6月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00440.0044.00-8.28平安证券股份有限公司佛山季华四路证券营业部中国中金财富证券有限公司无锡分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/903873.html"
    },
    {
        "time": "2023-06-26 18:26",
        "title": "海天味业大宗交易成交23.80万股 成交额1299.96万元",
        "content": "海天味业6月26日大宗交易平台出现一笔成交，成交量23.80万股，成交金额1299.96万元，大宗交易成交价为54.62元，相对今日收盘价溢价12.27%。该笔交易的买方营业部为广发证券股份有限公司佛山岭南大道北证券营业部，卖方营业部为广发证券股份有限公司佛山岭南大道北证券营业部。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为1.27亿元。证券时报•数据宝统计显示，海天味业今日收盘价为48.65元，下跌2.01%，日换手率为0.12%，成交额为3.32亿元，全天主力资金净流出1560.83万元，近5日该股累计下跌4.76%，近5日资金合计净流出4213.58万元。两融数据显示，该股最新融资余额为7.87亿元，近5日减少876.09万元，降幅为1.10%。北向资金动态上，沪股通最新持有该股3.44亿股，近5日减少584.20万股，降幅为1.67%。（数据宝）6月26日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.801299.9654.6212.27广发证券股份有限公司佛山岭南大道北证券营业部广发证券股份有限公司佛山岭南大道北证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/901172.html"
    },
    {
        "time": "2023-06-07 21:26",
        "title": "海天味业现3笔大宗交易 总成交金额1120.68万元",
        "content": "海天味业6月7日大宗交易平台共发生3笔成交，合计成交量22.74万股，成交金额1120.68万元。成交价格均为49.30元。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为4516.34万元。证券时报•数据宝统计显示，海天味业今日收盘价为49.30元，下跌0.30%，日换手率为0.13%，成交额为3.57亿元，全天主力资金净流出5355.34万元，近5日该股累计下跌1.06%，近5日资金合计净流出5584.70万元。两融数据显示，该股最新融资余额为7.85亿元。北向资金动态上，沪股通最新持有该股3.58亿股，近5日减少1185.71万股，降幅为3.20%。（数据宝）6月7日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.14499.9049.300.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司6.30310.3949.300.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司6.30310.3949.300.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/885364.html"
    },
    {
        "time": "2023-04-27 19:44",
        "title": "海天味业大宗交易成交8.63万股 成交额599.53万元",
        "content": "海天味业4月27日大宗交易平台出现一笔成交，成交量8.63万股，成交金额599.53万元，大宗交易成交价为69.47元。该笔交易的买方营业部为平安证券股份有限公司总部自营，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1848.78万元。证券时报•数据宝统计显示，海天味业今日收盘价为69.47元，上涨1.50%，日换手率为0.12%，成交额为3.95亿元，全天主力资金净流出35.32万元，近5日该股累计下跌3.57%，近5日资金合计净流出5812.42万元。两融数据显示，该股最新融资余额为7.10亿元，近5日增加467.76万元，增幅为0.66%。北向资金动态上，沪股通最新持有该股3.29亿股，近5日减少415.07万股，降幅为1.24%。机构评级来看，近5日共有23家机构对该股进行评级，预计目标价最高的是海通证券，4月26日海通证券发布的研报给予公司目标价为88.80元。（数据宝）4月27日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.63599.5369.470.00平安证券股份有限公司总部自营中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/854106.html"
    },
    {
        "time": "2023-04-26 16:21",
        "title": "海天味业2022年营收256.1亿元 “精细化管理”降本成效显著",
        "content": "证券时报网讯，昨日，海天味业(603288)发布2022年年度报告，公司去年实现营业收入256.10亿元；实现净利润61.98亿元。基本每股收益为1.34元/股，公司拟向全体股东每10股派发现金红利7.0元（含税）。\n目前，海天味业已经形成了以酱油、蚝油、酱料、食醋为主的十多个品类百余品种500多种规格的产品。\n内外承压，业绩仍然保持稳健\n2022年，受疫情冲击和成本压力等不利因素叠加作用，调味品在内的食品行业面临严峻考验。在行业普遍承压下，海天味业仍实现了营收2.42%的增长，业绩表现明显优于大部分同行。\n国金证券研报显示，2022年乳制品、餐饮供应链、调味品等均受外部市场环境影响严重，呈现消费力疲软态势。同时，大豆等大众品明显上涨至历史高位，企业生产成本剧增。\n中泰证券亦指出，受到8-9月全国疫情反复、经济增速放缓等因素影响，2022年第三季度调味品需求整体仍表现出疲软态势，对比2020年第三季度收入表现平淡。大部分调味品企业的成本仍处于高位，导致毛利率同比承压。\n业内分析认为，在成本剧增、需求疲软的不利环境下，海天味业依然能够实现稳健发展的背后，一方面得益于公司在调味品行业的多年深耕，以现代技术传承百年酿造工艺，以高品质的调味产品满足市场需求；另一方面则与公司积极革新技术、降本增效的一系列举措分不开。\n据了解，疫情爆发以后，海天味业努力克服外部环境带来的不利影响，从内部管理入手，以“精细化管理”手段实现“挖潜降本”。在生产端，优化资源配置，进一步扩大集约化规模优势和精益管理优势，提高人均效能。在供应端，利用规模优势，与合作商一起整合资源，降低成本。\n与此同时，海天味业坚定推动核心技术研究、产供销协同、管理提效等多方面的科技成果转化。据统计，公司已通过大规模研究及应用智能化控制系统，实现了全生产制造环节规模化、智能化生产，十年间生产效率提升了2倍，实现产量增长超200%，累计成本节约估值达2亿多元。2021年，海天高明工厂人均产值超过600万元，领先行业。\n机构预测，2023年调味品市场需求将逐渐恢复。换而言之，作为行业标杆企业的海天味业也将迎来业绩的进一步提升。\n技术革新促绿色发展\n与海天味业2022年年度报告一并发布的，还有年度ESG报告。这份报告显示，公司在营养和健康机遇、产品安全与质量、以及绿色发展、助力“双碳”目标等方面的突出表现格外亮眼。\n作为调味品行业的标杆企业，海天从未发生过食品安全事件，这得益于高度的质量安全管理意识，和严格的质量安全体系。公司所有的生产过程均有记录、全流程可追朔。让消费者满意放心。在产品的营养健康方面，海天也坚持使用优质的原材料，例如发酵使用的黄豆，是来自东北的高蛋白质大豆，发酵使用的水均进行过滤处理，达到直饮水的标准。多年来，海天坚持科技创新，开发出了多款的低糖、低盐、低脂、有机的健康产品。\n2022年，海天味业年总产能超400万吨，对原料、水、蒸汽、煤炭等能源有着巨大的需求量。自成立之日起，海天味业就将“绿色发展”理念融入到企业生产经营的每一个环节。\nESG报告显示，本着“节能减排、源头控制”的原则，海天味业将先进的节能技术运用于生产工艺和设备改造，开展废水沼气回收利用、废气排放管理、酱油生产节能改造、UHT节能改造等大型技术改造项目，持续推进绿色环保生产。其中，为实现废水沼气回收利用，海天不惜投入超千万元用于增加了沼气增压稳压系统、输送系统等。项目实施后，每年可减少燃煤1500吨，减少二氧化碳排放2300吨，助力“双碳”目标实现。\n在产品和包装方面，海天味业积极研发和升级绿色产品，革新产品包装。在海天阳光工厂内有专门展示位，向来访的游客呈现环保PET瓶的瓶胚和生产过程。基于对环保因素的考量，公司将部分玻璃瓶更新为PET瓶。PET瓶生产能耗更低，材质较轻、不易碎，还可二次利用，对环境更为友好。\n“其实PET瓶的生产成本并不低。”海天味业内部人士表示，但“换瓶”后全年预计减少约5万吨玻璃瓶用量，相当于减少1000万立方天然气的使用，从产生的环保价值来看，是十分值得的。\n此外，海天味业还将新技术运用于渣料开发利用，让酱渣“变身”饲料、煤渣配制成水泥，变废为宝，实现可循环利用。海天在厂区内推广和使用绿色照明灯、应用和改造电机变频技术，减少能耗。企业还通过设立奖励措施、定期举办环保宣传活动，在公司内部形成“环保低碳”的风气。\n海天味业在“绿色发展”方面的努力和成果受到了权威机构普遍认可。2017年，海天（高明）公司入选国家工信部公布的首批绿色制造示范名单，获评国家级“绿色工厂示范单位”。2023年，海天味业获得“新华信用金兰杯-ESG环境实践先锋案例”奖项。\n2023年，随着疫情翻开，餐饮逐渐复苏，基于高质量的企业管理，海天味业2023年的业绩值得期待。（文穗）",
        "link": "https://www.stcn.com//article/detail/852475.html"
    },
    {
        "time": "2023-04-26 13:32",
        "title": "海天味业持续加码科研 5年累计研发费用达33.15亿",
        "content": "4月26日，海天味业（股票代码603288）发布了2022年年度业绩报告，期内营收达256.10亿元，同比增长2.42%；归属于上市公司股东的净资产为263.98亿元，同比增涨12.80%。随着居民消费持续升级，消费场景日益多元化，大众饮食消费结构重塑加快，调味品行业迎来机遇与挑战并存新格局。对于酱油、酱料等核心传统调味产品，海天味业在业绩发布会上表示，将利用技术革新持续迭代全流程的质量控制标准，以健康、美味、安全的产品保持公司在调味品市场的领先优势。同时，海天味业深度研究影响产品品质的关键因子，对内在机理研究下功夫，解锁进一步提高品质的源头技术，加快整个行业对质量控制及品质稳定的前沿技术突破。数据显示，2022年海天味业研发费用达7.51亿，近5年其在研发方面的支出总额达到了33.15亿，稳居行业首位。目前，在更高定位的科技研发战略引领下，海天味业已经建立了以菌种选育技术、酿造技术、发酵技术为核心的科研体系，保证了产品的独有风味，推进品质的持续升级，加快产品的推陈出新，始终保持产品竞争力优势。海天味业相关负责人表示，高品质产品是硬支撑，专业化革新是软实力，品质正是海天产品竞争力的核心所在，后续，海天也将继续强化科技自立自强，在产品品质稳定与食品安全上打造更高的保障体系，进一步引领消费者对高品质消费的新需求。截止4月26日记者发稿时间，海天味业股价跌幅3.77%，报68.08元/股，总市值3154亿元。",
        "link": "https://www.stcn.com//article/detail/852285.html"
    },
    {
        "time": "2023-04-26 09:54",
        "title": "海天味业2022年度分配预案：拟10送转2股派7元",
        "content": "4月25日海天味业发布2022年度分配预案，拟10送2派7元（含税），预计派现金额合计为32.44亿元。派现额占净利润比例为52.34%，这是公司上市以来，累计第10次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2022.12.3110送2派7元（含税）32.440.862021.12.3110送1派7.6元（含税）32.020.572020.12.3110送1转增2派10.3元（含税）33.380.732019.12.3110转增2派10.8元（含税）29.161.132018.12.3110派9.8元（含税）26.461.452017.12.3110派8.5元（含税）22.962.042016.12.3110派6.8元（含税）18.392.252015.12.3110派6元（含税）16.241.642014.12.3110转增8派8.5元（含税）12.781.772013.12.3110转增10派5元（含税）3.74证券时报•数据宝统计显示，公司昨日公布了2022年报，共实现营业收入256.10亿元，同比增长2.42%，实现净利润61.98亿元，同比下降7.09%，基本每股收益为1.34元，加权平均净资产收益率为25.52%。按申万行业统计，海天味业所属的食品饮料行业共有66家公司公布了2022年度分配方案，派现金额最多的是贵州茅台，派现金额为325.49亿元，其次是洋河股份、双汇发展，派现金额为56.34亿元、34.65亿元。（数据宝）2022年度食品饮料行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600519贵州茅台0.00259.113254934.1251.901.47002304洋河股份0.0037.4563410.4660.082.39000895双汇发展0.0010346466.1261.643.56603288海天味业2.007324368.3752.340.86600600青岛啤酒0.0018245561.9066.181.91603156养元饮品0.0018227788.85154.518.04603198迎驾贡酒0.001188000.0051.611.89605499东鹏饮料0.002080002.0055.541.30603866桃李面包2.00453323.9783.312.47002557洽洽食品0.001050585.4951.831.92600702舍得酒业0.001549979.4029.650.91600298安琪酵母0.00543441.6432.881.12002507涪陵榨菜3.003.833729.9437.531.24603345安井食品0.0011.2733054.2630.020.80603057紫燕食品0.007.530900.00139.292.49000869张裕A0.004.530845.8871.961.52000848承德露露0.00330796.6251.173.35002216三全食品0.003.530771.4438.421.94300146汤臣倍健0.001.830608.4222.090.87002461珠江啤酒0.001.226559.9444.401.53603317天味食品4.003.224247.3370.961.32603886元祖股份0.001024000.0090.105.36603043广州酒家0.00422750.8343.721.70000729燕京啤酒0.000.822548.3164.000.92002847盐津铺子5.001519290.7563.981.80603919金徽酒0.00315217.8054.301.05600073上海梅林0.001.6115097.4430.032.10601579会稽山0.00314383.9099.372.33603697有友食品4.004.614178.0692.303.61605339南侨食品0.00312839.3079.961.21002626金达威0.00212198.7047.500.83600597光明乳业0.000.811029.1330.580.68600305恒顺醋业0.001.110922.2779.150.93603027千禾味业0.001.0810427.0630.320.61603719良品铺子0.002.5310068.9830.010.86603170宝立食品0.002.510000.2546.430.91300908仲景食品0.001010000.0079.352.53003000劲仔食品0.002.29841.9078.952.14605338巴比食品0.003.28003.6436.001.03605089味知香3.8088000.0055.871.20002946新乳业0.000.857365.9620.380.70600059古越龙山0.000.87292.3436.120.79603711香飘飘0.001.66571.9330.731.24300783三只松鼠0.001.6126452.8750.000.67002661克明食品0.0026447.5441.641.70300791仙乐健康0.003.56317.4129.761.11600419天润乳业0.001.875897.8030.001.35300997欢乐家0.001.25342.9126.270.91002702海欣食品0.0014807.6076.051.62605388均瑶健康0.0014300.0056.110.57603102百合股份0.0063840.0027.861.28300915海融科技0.0043600.0038.580.92001219青岛食品3.0033461.2537.861.15002732燕塘乳业0.0023147.0031.670.95002820桂发祥0.001.53013.021.60600300维维股份0.000.182910.8630.550.48831726朱老六0.002.62655.9041.471.96300898熊猫乳品0.0022503.3046.870.85600616金枫酒业0.000.32007.01388.060.45002515金字火腿0.000.21956.6339.910.43001215千味央厨0.001.71472.9214.450.33836826盖世食品2.001.51467.5245.481.09600573惠泉啤酒0.000.51250.0031.370.50002910庄园牧场0.000.621219.5320.010.49603696安记食品0.000.51176.0084.980.49002695煌上煌0.000.15762.8724.760.12注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/851590.html"
    },
    {
        "time": "2023-04-25 20:21",
        "title": "海天味业：2022年净利同比降7.09% 拟10送2派7元",
        "content": "证券时报e公司讯，海天味业(603288)4月25日晚间披露年报，2022年实现营业收入256.1亿元，同比增长2.42%；净利润61.98亿元，同比下降7.09%；基本每股收益1.34元；拟每10股派发股利7元（含税）；拟每10股派送红股2股(含税)。公司同时披露一季报，一季度实现营业收入69.81亿元，同比下降3.17%；净利润17.16亿元，同比下降6.2%；基本每股收益0.37元。",
        "link": "https://www.stcn.com//article/detail/851455.html"
    },
    {
        "time": "2023-03-08 20:48",
        "title": "海天味业3月8日大宗交易成交850.30万元",
        "content": "海天味业3月8日大宗交易平台出现一笔成交，成交量11.00万股，成交金额850.30万元，大宗交易成交价为77.30元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为中信证券华南股份有限公司广州江南大道证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为1.40亿元。证券时报•数据宝统计显示，海天味业今日收盘价为77.30元，下跌0.64%，日换手率为0.09%，成交额为3.13亿元，全天主力资金净流出1102.71万元，近5日该股累计下跌5.96%，近5日资金合计净流出8109.76万元。两融数据显示，该股最新融资余额为7.09亿元，近5日减少2080.66万元，降幅为2.85%。北向资金动态上，沪股通最新持有该股3.28亿股，近5日减少56.78万股，降幅为0.17%。（数据宝）3月8日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.00850.3077.300.00中信证券股份有限公司总部(非营业场所)中信证券华南股份有限公司广州江南大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/811034.html"
    },
    {
        "time": "2023-02-21 20:04",
        "title": "海天味业大宗交易成交5.00万股 成交额398.95万元",
        "content": "海天味业2月21日大宗交易平台出现一笔成交，成交量5.00万股，成交金额398.95万元，大宗交易成交价为79.79元，相对今日收盘价折价1.00%。该笔交易的买方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为4.72亿元。证券时报•数据宝统计显示，海天味业今日收盘价为80.60元，上涨1.02%，日换手率为0.15%，成交额为5.65亿元，全天主力资金净流入233.30万元，近5日该股累计上涨2.19%，近5日资金合计净流入7544.58万元。两融数据显示，该股最新融资余额为7.50亿元，近5日减少61.23万元，降幅为0.08%。北向资金动态上，沪股通最新持有该股3.25亿股，近5日增加263.48万股，增幅为0.82%。（数据宝）2月21日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.00398.9579.79-1.00中信证券(山东)有限责任公司龙口南山路证券营业部中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/799258.html"
    },
    {
        "time": "2022-12-21 18:23",
        "title": "海天味业大宗交易成交33.50万股 成交额2349.36万元",
        "content": "海天味业12月21日大宗交易平台出现一笔成交，成交量33.50万股，成交金额2349.36万元，大宗交易成交价为70.13元，相对今日收盘价折价10.39%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司荣成成山大道证券营业部。进一步统计，近3个月内该股累计发生69笔大宗交易，合计成交金额为8.24亿元。证券时报•数据宝统计显示，海天味业今日收盘价为78.26元，上涨0.44%，日换手率为0.08%，成交额为2.78亿元，全天主力资金净流出991.30万元，近5日该股累计下跌4.09%，近5日资金合计净流出1.05亿元。两融数据显示，该股最新融资余额为6.71亿元，近5日减少1393.19万元，降幅为2.03%。北向资金动态上，沪股通最新持有该股3.08亿股，近5日增加63.94万股，增幅为0.21%。（数据宝）12月21日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部33.502349.3670.13-10.39中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司荣成成山大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/759629.html"
    },
    {
        "time": "2022-12-02 11:57",
        "title": "四季度成本压力是否减缓？海天味业董秘回应：下行空间有限",
        "content": "（原标题：快问｜四季度成本压力是否减缓？海天味业董秘回应：下行空间有限）\n在资本市场素有“酱油茅”之称的海天味业，今年交出了上市以来“最差”三季报。数据显示，今年前三季度，海天味业实现营业收入190.94亿元，同比增长6.11%；实现归母净利润46.67亿元，同比下滑0.86%。其中，今年第三季度，海天味业分别录得营收、归母净利润55.62亿元、12.74亿元，较上年同期分别下滑1.77%、5.99%。中新经纬梳理Wind数据发现，这是海天味业自上市以来首次在三季报中录得归母净利润下滑。对于业绩变动的原因，海天味业董秘张欣在该公司2日举行的业绩说明会上向中新经纬表示，“主要还是受到疫情的影响，餐饮影响很大，需求减弱，另一方面，因为经销商库存水平普遍偏高，三季度公司没有对经销商进货提出过高的要求，主动减少经销商库存压力。成本端主要原材物料的价格一直处于较高位水平，对利润的影响也比较大。”海天味业在半年报中也曾提到，原本已经高企的成本今年继续超预期上涨，产品盈利能力被压缩，公司经营压力进一步加大。当被问及公司四季度成本压力是否有所减缓时，张欣回复中新经纬称，由于经济环境仍面临着不确定性，公司判断，四季度虽然成本大体趋于稳定，但采购成本下行的空间有限，难以呈现趋势性下降，四季度仍然面临较大的成本压力。此外，张欣在此次业绩说明会上还提到，从今年下半年的成本走势来看，初步判断明年上半年整体成本趋于稳定。值得一提的是，今年十一期间，海天味业曾被曝在国内售卖的海天酱油含食品添加剂，而在日本售卖的海天酱油却零添加，被质疑在执行“双标”，相关话题引发网友热议。在此次业绩说明会上，中新经纬也针对此事是否对海天味业四季度产品销售造成一定影响等相关问题向张欣进行提问，不过截至发稿前并未得到其回复。数据显示，2022年前三季度，海天味业酱油产品实现收入104.03亿元，同比增长2.16%，其中第三季度收入约29.1亿元，同比下滑约8%。张欣在此次业绩说明会上表示，三季度酱油收入变动主要还是受到疫情影响，四季度虽然仍面临较大压力，公司依然会结合市场实际情况，加强渠道管控，确保市场健康发展，同时也会做好年底备货等各项工作，保存量，抢增量。",
        "link": "https://www.stcn.com//article/detail/745753.html"
    },
    {
        "time": "2022-12-02 10:29",
        "title": "海天味业：四季度仍面临较大成本压力 保存量、抢增量",
        "content": "（原标题：海天味业：四季度仍面临较大成本压力，保存量、抢增量）\n证券时报e公司讯，12月2日，海天味业2022年第三季度业绩说明会上，董事会秘书张欣表示，今年三季报业绩变动主要还是受到疫情的影响，餐饮影响很大，需求减弱，另一方面，因为经销商库存水平普遍偏高，三季度公司没有对经销商进货提出过高要求，主动减少经销商库存压力。成本端，主要原材物料的价格一直处于较高位水平，对利润的影响也比较大，由于经济环境仍面临着不确定性，判断四季度仍面临较大成本压力。对于酱油产品收入下滑，张欣表示，公司依然会加强渠道管控，确保市场健康发展，同时也会做好年底备货等各项工作，保存量，抢增量。",
        "link": "https://www.stcn.com//article/detail/745620.html"
    },
    {
        "time": "2022-11-28 18:18",
        "title": "海天味业发生4笔大宗交易 合计成交4516.40万元",
        "content": "海天味业11月28日大宗交易平台共发生4笔成交，合计成交量69.86万股，成交金额4516.40万元。以折溢价进行统计，今日4笔大宗交易成交价相对收盘价，有3笔为折价交易，折价率最高达10.20%。进一步统计，近3个月内该股累计发生77笔大宗交易，合计成交金额为9.29亿元。证券时报•数据宝统计显示，海天味业今日收盘价为70.19元，上涨0.23%，日换手率为0.16%，成交额为4.96亿元，全天主力资金净流出1402.91万元，近5日该股累计下跌2.65%，近5日资金合计净流出9972.35万元。两融数据显示，该股最新融资余额为7.22亿元，近5日减少640.09万元，降幅为0.88%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日减少46.16万股，降幅为0.16%。（数据宝）11月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部19.031199.4663.03-10.20中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司烟台长江路证券营业部19.031199.4663.03-10.20中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司烟台长江路证券营业部15.801109.0070.190.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司16.001008.4863.03-10.20中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司烟台长江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/742158.html"
    },
    {
        "time": "2022-11-03 20:54",
        "title": "海天味业现3笔大宗交易 总成交金额1416.30万元",
        "content": "海天味业11月3日大宗交易平台共发生3笔成交，合计成交量21.44万股，成交金额1416.30万元。以折溢价进行统计，今日3笔大宗交易成交价相对收盘价，有2笔为折价交易，折价率最高达0.57%。进一步统计，近3个月内该股累计发生53笔大宗交易，合计成交金额为7.89亿元。证券时报•数据宝统计显示，海天味业今日收盘价为66.38元，上涨0.58%，日换手率为0.13%，成交额为4.10亿元，全天主力资金净流出2789.60万元，近5日该股累计上涨4.24%，近5日资金合计净流出7098.70万元。两融数据显示，该股最新融资余额为7.51亿元，近5日减少1065.37万元，降幅为1.40%。北向资金动态上，沪股通最新持有该股2.93亿股，近5日减少231.94万股，降幅为0.79%。（数据宝）11月3日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.80646.8066.00-0.57中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部8.33549.7866.00-0.57中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司3.31219.7266.380.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/715148.html"
    },
    {
        "time": "2022-10-26 21:31",
        "title": "“酱油茅”三季报出炉！海天味业前9月利润基本持平；预计采购成本下行空间有限",
        "content": "10月26日晚间，“酱油一哥”海天味业(603288)发布三季报，前三季度实现营收190.94亿元，同比增长6.11%；净利润46.67亿元，同比微降0.86%。其中第三季度单季营收、净利为55.62亿元、12.74亿元，同比降幅分别为1.77%、5.99%。近期，海天味业因“双标门”事件被推上风口浪尖，在多轮澄清及回应后，目前热度减退。二级市场方面，海天味业10月份以来股价跌幅达18%，市值蒸发近700亿元。此前，公司曾定下2022年营收、利润12%的增速目标，并在多个场合表示虽压力较大，但不会对目标进行调整。而在经历前述舆论危机后，海天味业全年业绩会否收到冲击，尚待时间检验。更多内容请看《》经营性净现金流同比下滑超四成从海天味业前三季度营收、净利表现来看，整体较为稳健。不过，分季度看，公司营收、净利呈逐季下滑态势，第三季度单季营收为55.62亿元，环比下降12.03%；净利12.74亿元，环比下滑18.57%。分品类看，前三季度除调味酱销售收入下滑1.49%外，其余品类均呈增长态势，其中主力产品酱油贡献营收104亿元，同比增长2.16%，占总体营收的半壁江山；渠道表现方面，线上渠道正逐步发力。前三季度海天味业线上贡献营收7.68亿元，同比提升87.47%；不过线下仍为公司主力渠道，且保持稳健增长，前三季度线下销售收入为170.28亿元，同比增长2.28%。在一众业绩指标中，现金流变动幅度颇为引人注目，前三季度经营性净现金流为14.19亿元，同比降幅达45.63%。对此，公司表示主要是由于物价同比上涨，采购支出增加，同时本期支付上年末应付账款同比增加。前三季度，海天味业购买商品、接受劳务支付的现金为132.8亿元，较去年同期增加近24亿元，同比增长22%。毛利水平方面，海天味业前三季度毛利率为36.24%，较上半年下滑0.39个百分点，其中三季度单季毛利率为35.29%，环比二季度虽上行0.42个百分点，但仍处于历史低位。2021年10月，公司启动调价策略，对酱油、蚝油、酱料等部分产品的出厂价格进行调整，主要产品调整幅度为3%-7%不等，而从目前的毛利表现来看，提价对利润拉动作用并不明显。海天味业表示，净利受产品价格、成本、产品结构、同期基数等多重因素影响，今年主要原材物料的价格一直处于较高位水平，由于经济环境面临不确定性，判断采购成本下行的空间有限，难以呈现趋势性下降，全年仍然面临较大的成本压力。不会调整全年目标近期，海天味业遭遇“双标门”事件深陷食品添加剂风波，一度发酵成市场热议的焦点。在通过官方微博两度回应后，10月9日，海天味业以公告形式澄清，表示公司产品销往全球80多个国家和地区，无论是国内市场还是国际市场，均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。目前，前述事件的热度已经逐步消退，但对海天味业业绩的影响却仍待时间观察。在2021年年度报告中，海天味业曾设定2022年业绩增长目标，计划实现营业收入280亿元，利润74.7亿元，营收和净利润目标增幅均为12%。从前三季度的情况看，营收、净利目标的完成进度分别为68.2%、62.5%。在半年度业绩说明会上，海天味业曾表示，从全年的目标来看，确实面临非常大的压力，但对于目标，公司一向是非常严肃的，下半年还有几个月的时间，不会轻易放弃和放松，不会对目标进行调整，公司也在通过各种措施提振员工和经销商信心，保存量，抢增量。经营数据显示，海天味业经销商数量整体下滑，前三季度减少1061家，增加784家，净减少数量为277家，截至三季度末拥有经销商7153家。对于经销商数量的大幅波动，海天味业表示疫情影响下，经销商生意受到较大冲击，特别是规模较小、抗风险能力弱的经销商，受影响程度更大，为减轻经销商的压力，公司主动对网络做了一些优化调整，以适应现阶段市场发展的需要。校对：高源",
        "link": "https://www.stcn.com//article/detail/709086.html"
    },
    {
        "time": "2022-10-26 15:57",
        "title": "海天味业：第三季度净利12.74亿元 同比下降5.99%",
        "content": "证券时报e公司讯，海天味业(603288)10月26日晚间披露三季报，公司第三季度实现营业收入55.62亿元，同比下降1.77%；净利润12.74亿元，同比下降5.99%。前三季度实现净利润46.67亿元，同比下降0.86%。",
        "link": "https://www.stcn.com//article/detail/708702.html"
    },
    {
        "time": "2022-10-12 10:01",
        "title": "数据 | 经历添加剂风波的海天味业市值蒸发超400亿",
        "content": "自9月30日首度回应“双标”争议以来，海天味业市值已下跌超1成，蒸发超400亿元。风波持续近半月，热度依然不减。10月10日，海天味业百度搜索指数创年内新高，单日上涨超5倍。海天味业到底是一家怎样的企业？陷入“双标”风波的酱油对海天有多重要？海天味业酱油年产量已占到全国总产量的三分之一。界面数据根据艾媒咨询和海天味业财报数据估算，截至2021年，海天味业酱油年产量264.72万吨，占全国总产量的34%，占比已连续4年上涨。海天味业赚钱主要靠卖酱油。2011年至2021年，海天味业主营业务收入中，酱油产品收入连续11年占比超6成。同期，另外两大产品调味酱和蚝油收入占比合计约3成。今年上半年，酱油产品收入占比跌至59.1%，依然高于其他产品。海天酱油不仅卖得最好，利润还高。截至2021年，近11年间，海天味业酱油产品毛利率始终高于主营业务整体毛利率。相比之下，调味酱和蚝油的毛利率基本都低于整体水平。相比高端酱油，便宜酱油卖得更好。截至2019年末，海天味业酱油产品中，中低档酱油占比合计为6成，高档酱油占比为4成。海天调味品行业市占率第一，但3大产品也卖不动了海天味业3类主要产品营收遇上了瓶颈期。截至2021年，海天味业酱油营收增速连续4年下降，蚝油营收增速连续3年下降，调味酱营收增速也低于2020年同期。到2022年上半年，调味酱产品营收出现下跌，酱油和蚝油营收增速也都降至个位数。我国调味品市场集中度较低，海天市占率排第一。据Euromonitor数据，2020年按零售额统计的调味品行业品牌中，海天市占率最高，为6.9%，与第二位的雀巢仅有3.1个百分点的差距。市占率第一的海天，打广告花钱也更多。界面数据依据Choice数据选取了2022年上半年营收最多的5家调味品上市企业进行对比，从广告费来看，近4年，海天味业打广告花的钱远高于其他4家企业。不过，海天对广告越来越不重视了。从广告费占营收比重来看，2019年，海天广告费占比是5家企业中最高的。到2022年上半年，海天广告费占比仅高于天味食品，比其他3家企业都要低。净利润半年仅增1.2%，市值年内跌超两成从整体来看，海天味业营收、净利润也增长乏力。截至2021年，海天味业营收、净利润增速都已连续4年放缓。今年上半年，海天味业净利润增速仅为1.2%，创2014年上市以来半年净利润增速新低。自2019年起，海天味业的成本一直比收入涨得快。其中，直接材料成本增速连续3年超15%。据海天味业2022年半年报，原本已经高企的成本今年继续超预期上涨，产品盈利能力被压缩，公司经营压力进一步加大。此外，2020年，海天味业的直接人工成本、运费成本增长较快，据企业财报，主要原因包括生产人数增加、薪酬水平提高，以及疫情期间运费成本上升等。海天味业市值年内下跌超两成。截至10月11日，海天味业市值为3403.55亿元，与今年年初相比已下跌超两成。自9月30日海天味业首次发布声明以来，近12天跌幅就超过1成。谁是海天酱油的消费主力？餐馆饭店是调味品的主要买家，普通家庭消费者买得比较少。据艾媒咨询，2020年中国调味品行业一半产品的销售渠道为餐饮业，有3成调味品通过家庭零售渠道销售，另两成销售给食品加工业。受疫情影响，今年餐饮企业收入下降，调味品需求也在减少。据国家统计局数据，今年1-8月，餐饮收入为2.75万亿元，累计同比下降5%。从单月收入同比增速来看，今年3月至7月，餐饮收入已连续5个月同比下降。中国人调味品其实没有外国人买得多。据Euromonitor数据，2019年中国人均调味品消费量为4.7kg/人，仅相当于美国的三分之一。消费额差距更大，2019年中国人均调味品消费额为13.6美元/人，不到美国的两成。",
        "link": "https://www.stcn.com//article/detail/698669.html"
    },
    {
        "time": "2022-10-10 21:30",
        "title": "沪指失守3000点！酱油风波发酵，海天味业暴跌，这家公司却一字涨停",
        "content": "国庆节后首个交易日，股市多个话题登上热搜。沪指失守3000点节后第一天，A股没有迎来开门红，“沪指失守3000点”也成为了热搜词条。10月10日， 受半导体芯片、酒店旅游等板块拖累，指数继续走低，三大指数今日高开低走，截至收盘，沪指跌1.66%，下破3000点关口，深成指跌2.38%，创业板指跌2.30%，科创50指数跌逾4%。具体来看，A股集体小幅高开，早盘震荡回落，双创指数领跌两市，沪指早盘最低探至3001.14点。午后，震荡下行，沪指更是直接跌破了3000点关口，这是自5月10日沪指重返3000点之后首次跌破该点位。从盘面上看，中芯概念、半导体、旅游酒店等板块全天表现低迷，其中中芯概念领跌，跌幅6.1%，板块内安集科技“20CM”跌停，中微公司、芯源微、正帆科技、澜起科技等个股跌超15%。鸡肉概念、猪肉概念、采掘行业、可燃冰、农牧饲渔等板块则逆势走强，其中鸡肉概念领涨，益生股份、华统股份涨停，晓鸣股份收涨18.83%。成交金额方面，沪深两市成交金额较前一交易日有所放量，其中沪市成交金额2901.2亿元，深市成交金额3378.7亿元，两市合计成交金额6279.9亿元。Wind统计显示，两市833家上涨，3977家下跌，平盘有108家。两市成交6280亿元；共有41只股票涨幅在9%以上，88只股票跌幅在9%以上。数据显示，10月10日北向资金显示为净流入状态，流入资金14.31亿元。中金公司指出，三季度期间A股市场整体表现偏弱，对负面因素已经有较多反映，估值和情绪都已经达到历史区间较为极端的水平，虽然短期路径依然有一定不确定性，但从国际比较的角度看，全球主要经济体均面临较大结构性挑战，而中国内需潜力大、当前政策约束相对少、改革与挖潜空间足，只要政策及时适度发力，从中期的角度市场机遇大于风险，不宜过度悲观，进入四季度，要逐步关注“守”与“攻”可能迎来的切换时机。A股继续演绎“酱油风波”国庆期间，酱油添加剂话题备受关注，其中所涉及的公司，在今日的股价走势上也有所反映。其中，海天味业大跌超9%，千禾味业涨停，也成为了当日微博热搜。10月10日开盘，海天味业即跌8%，截至收盘，跌幅为9.35%，股价报收75.08元/股，成交额为16.23亿元。近日，面对酱油产品国内外“双标”的质疑，海天再三进行回应，9月30日，海天味业在其官方微博发布声明称，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。10月4日，海天味业再次声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。更多内容请看《》昨日晚间的最新公告中，海天味业再度回应，海天味业产品销往全球 80 多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。公告称，海天味业坚持传统酿造工艺，致力于打造让消费者放心和满意的高品质产品。公司非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。而另一家酱油企业，千禾味业则在今日收获一字涨停，股价报收16.59元/股，成交额9.26亿元。盘后龙虎榜数据显示，沪股通买入2419.84万元并卖出3140.36万元，三机构净卖出1.54亿元。记者注意到，9月27日至今，千禾味业股价涨幅已超19%。9月28日，千禾味业在互动平台回复投资者提问时表示，目前，零添加调味品收入占公司调味品营收的50%以上。据2022年半年报，千禾味业上半年实现营收10.15亿元，同比增长14.56%；净利润为1.19亿元，同比增长80.56%。分产品来看，酱油产品实现收入6.04亿元，同比增长10.47%；食醋产品实现收入1.74亿元，同比增长19.81%。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/697478.html"
    },
    {
        "time": "2022-10-10 21:28",
        "title": "沪指失守3000点！酱油风波发酵，海天味业暴跌，这家公司却一字涨停",
        "content": "国庆节后首个交易日，股市多个话题登上热搜。沪指失守3000点节后第一天，A股没有迎来开门红，“沪指失守3000点”也成为了热搜词条。10月10日， 受半导体芯片、酒店旅游等板块拖累，指数继续走低，三大指数今日高开低走，截至收盘，沪指跌1.66%，下破3000点关口，深成指跌2.38%，创业板指跌2.30%，科创50指数跌逾4%。具体来看，A股集体小幅高开，早盘震荡回落，双创指数领跌两市，沪指早盘最低探至3001.14点。午后，震荡下行，沪指更是直接跌破了3000点关口，这是自5月10日沪指重返3000点之后首次跌破该点位。从盘面上看，中芯概念、半导体、旅游酒店等板块全天表现低迷，其中中芯概念领跌，跌幅6.1%，板块内安集科技“20CM”跌停，中微公司、芯源微、正帆科技、澜起科技等个股跌超15%。鸡肉概念、猪肉概念、采掘行业、可燃冰、农牧饲渔等板块则逆势走强，其中鸡肉概念领涨，益生股份、华统股份涨停，晓鸣股份收涨18.83%。成交金额方面，沪深两市成交金额较前一交易日有所放量，其中沪市成交金额2901.2亿元，深市成交金额3378.7亿元，两市合计成交金额6279.9亿元。Wind统计显示，两市833家上涨，3977家下跌，平盘有108家。两市成交6280亿元；共有41只股票涨幅在9%以上，88只股票跌幅在9%以上。数据显示，10月10日北向资金显示为净流入状态，流入资金14.31亿元。中金公司指出，三季度期间A股市场整体表现偏弱，对负面因素已经有较多反映，估值和情绪都已经达到历史区间较为极端的水平，虽然短期路径依然有一定不确定性，但从国际比较的角度看，全球主要经济体均面临较大结构性挑战，而中国内需潜力大、当前政策约束相对少、改革与挖潜空间足，只要政策及时适度发力，从中期的角度市场机遇大于风险，不宜过度悲观，进入四季度，要逐步关注“守”与“攻”可能迎来的切换时机。A股继续演绎“酱油风波”国庆期间，酱油添加剂话题备受关注，其中所涉及的公司，在今日的股价走势上也有所反映。其中，海天味业大跌超9%，千禾味业涨停，也成为了当日微博热搜。10月10日开盘，海天味业即跌8%，截至收盘，跌幅为9.35%，股价报收75.08元/股，成交额为16.23亿元。近日，面对酱油产品国内外“双标”的质疑，海天再三进行回应，9月30日，海天味业在其官方微博发布声明称，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。10月4日，海天味业再次声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。更多内容请看《》昨日晚间的最新公告中，海天味业再度回应，海天味业产品销往全球 80 多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。公告称，海天味业坚持传统酿造工艺，致力于打造让消费者放心和满意的高品质产品。公司非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。而另一家酱油企业，千禾味业则在今日收获一字涨停，股价报收16.59元/股，成交额9.26亿元。盘后龙虎榜数据显示，沪股通买入2419.84万元并卖出3140.36万元，三机构净卖出1.54亿元。记者注意到，9月27日至今，千禾味业股价涨幅已超19%。9月28日，千禾味业在互动平台回复投资者提问时表示，目前，零添加调味品收入占公司调味品营收的50%以上。据2022年半年报，千禾味业上半年实现营收10.15亿元，同比增长14.56%；净利润为1.19亿元，同比增长80.56%。分产品来看，酱油产品实现收入6.04亿元，同比增长10.47%；食醋产品实现收入1.74亿元，同比增长19.81%。责编：张骞爻校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/697477.html"
    },
    {
        "time": "2022-10-10 13:26",
        "title": "食品添加剂风波后，海天味业开盘跌超8%，这些基金上半年刚加完仓",
        "content": "10日，海天味业开盘跌超8%，截至发稿前跌幅进一步扩大，报75.20元/股，下跌9.20%。此前，海天味业曾被曝其在国内售卖的海天酱油含食品添加剂，而在日本售卖的海天酱油却零添加，质疑海天味业在执行“双标”。相关话题引发网友热议。针对此事，海天味业曾多次回应，9日下午还发布澄清公告，称海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。据Wind数据，截至2022年上半年末，海天味业共有约18.38万户股东，机构投资者持股31.46亿股，占流通股比例为67.90%。其中，基金持有1.07亿股，占流通股比例为2.30%；共计102家基金公司旗下的467只基金产品持有海天味业。从基金公司来看，截至2022年上半年末，对海天味业持股数量最多的是景顺长城，旗下有13只基金持有海天味业，合并持股数量为1645.14万股，占海天味业流通A股比例为0.36%。其次是华夏基金，持有海天味业0.35%流通股，旗下有14只基金持有该公司。截至2022年上半年末，海天味业机构投资者中持股数量前20的基金公司。数据来源：Wind从重仓基金来看，Wind数据显示，截至2022年上半年末，共有36只基金重仓海天味业，持仓市值16.05亿元，占流通股比0.38%；12只基金所持海天味业占净值比超5%，其中银华食品饮料持股78.08万股，占净值比7.67%，排名第一。此外，银华食品饮料、泓德丰润三年、诺安主题精选、信澳消费优选等11只基金上半年刚刚增持海天味业，另有九泰久安量化、中金瑞和A等19只基金是新入仓。截至2022年上半年末，共有12只基金所持海天味业占净值比超5%。来源：Wind海天味业在资本市场素有“酱油茅”之称，2014年在上交所上市后，曾连续多年保持着两位数的增长速度，直到2021年开始“失速”，全年营业收入和净利润分别增长9.71%、4.18%，均降为个位数。彼时，海天味业曾在年报中提到，2021年是公司极其困难的一年，疫情余波未平、消费需求疲软、各种原材物料价格上涨、社区团购恶性竞争、限电限产导致供应趋紧等，使得企业经营环境复杂而严峻，公司面临前所未有的挑战。不过，进入2022年，海天味业的业绩仍未恢复高速增长。数据显示，今年上半年，海天味业实现营业收入135.32亿元，同比增长9.73%；归属于上市公司股东的净利润33.93亿元，同比增长1.21%；归属于上市公司股东的扣除非经常性损益的净利润32.93亿元，同比增长1.32%。在半年报中，海天味业称，原本已经高企的成本今年继续超预期上涨，产品盈利能力被压缩，公司经营压力进一步加大。值得一提的是，今年年初海天味业提出了2022年营收、利润双12%的增长目标，在2022年半年报业绩说明会上，海天味业坦言，从全年目标来看，公司目前面临非常大的压力，但其不会对目标进行调整，公司也在通过各种措施提振员工和经销商信心，保存量，抢增量。Wind数据显示，今年以来，海天味业股价已累计下跌逾20%。",
        "link": "https://www.stcn.com//article/detail/696976.html"
    },
    {
        "time": "2022-10-10 13:22",
        "title": "海天味业“双标门风波”帷幕渐落，零添加酱油时代加速到来？",
        "content": "9月9日晚，海天味业（603288.SH）以发布澄清公告的方式进行了第三次回应。公告称，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，均销售含食品添加剂的产品及不含食品添加剂的产品。而据记者调查发现，就在海天味业遭遇“双标门”风波之时，不少线下商超正借国庆契机大力促销零添加酱油产品；更有业内人士指出，该事件有望促使零添加酱油时代的到来。偏离焦点的两次回应这个国庆节，A股独享9天长假期，但对于持有海天味业（603288.SH）的股民而言，却一点都高兴不起来。因为自9月30日以来，海天味业“双标门”事件持续成为社会关注的焦点，期间虽然经过海天味业的两次回应、以及食品协会的发声助力，但截至10月9日第三次回应前，争议似乎仍未平息。这对于海天味业的18.3776万户股民而言，无疑是一种煎熬。记者通过梳理，发现海天味业这次之所以掉进舆论漩涡，与其自身的前两次的回应有莫大关系。公开资料显示，在国庆长假前，有自媒体称，海天味业旗下的海天酱油在国内和国外销售的产品配料表不一样，国内销售的酱油产品含有添加剂，而国外销售的产品则不含添加剂。而部分短视频账号则利用“海克斯科技”等热门话题直指海天酱油是“海克斯科技食品”。这在网络上引起了一阵骚动，但在二级市场上，9月30日该股在一片“跌停”的网络嘘声中，股价仅微跌1.40%。9月30日晚，海天味业通过其仅有4.2万粉丝的官方微博，以辟谣的方式对“双标门”事件进行回应。在该次回应声明中，海天味业对公众关注的焦点（即国内外产品标准为何不同）只字不提，而是大谈特谈其中华老字号品牌以及食品添加剂的安全性，认为消费者是在造谣，并扬言要对部分短视频账号作者追究法律责任。这则声明一出，全网沸腾，因为海天味业确有在海外销售零添加酱油，这怎能算是无理取闹？于是，“海天味业回应酱油添加剂争议”迅速登上微博热搜，而“双标门”事件的焦点亦从最初的“为何海外销售产品不含添加剂”向“添加剂是否安全”偏移。见事情愈演愈烈，海天味业坐不住了。10月4日，重阳节。当天深夜23点54分，海天味业再度通过微博进行回应。紧接着10月5日早上，中国调味品协会也就海天的“双标门”事件发声，强调会支持企业维权。而10月6日，中国食品工业协会食品安全标准与法规工作委员会在其官网发布了就此次“酱油风波”的有关声明，指出将国内外市场正常销售的不同等级、不同口味的产品进行简单对比有失片面，国内也有执行相应标准的零添加酱油。但这些举动效果显然不大，因为食品安全大如天，再加上大众对食品添加剂的反感情绪，海天味业迅速成为了全网声讨的对象。“看了这两则回复公告，我的第一反映是，难道海天没有人才了吗？”章先生在接受经济观察网记者采访时说。章先生是华南一家食品公司的总经理，该公司旗下的产品包括零添加酱油和有添加剂酱油。他告诉记者，其实现在很多酱油公司的产品都包括零添加酱油和有添加剂酱油，“海天味业旗下本身就有零添加酱油，并在国内外有销售。既然现在有网友断章取义地质疑，你直接把零添加酱油产品同在国内外销售的情况如实介绍，并公开宣传一下该产品不就行了吗？多好的事件营销机会，何至于弄成这样的局面？纯属是咎由自取”。记者登录海天味业官网，发现其确实存在三款零添加酱油产品，且在京东等各大网购平台有售。记者网购了一款500ml的0金标生抽，收到商品后，见其配料表一栏为“水，非转基因黄豆，食用盐（未加碘），小麦，白砂糖，酵母抽提物”，且标注“防腐剂（苯甲酸钠、山梨酸钾）、甜味剂（三氯蔗糖、安赛蜜）：含量未检出；添加味精含量：0”。很显然，这款0金标生抽跟网友提供的其在海外销售的零添加酱油产品近似。既然公司确实有生产零添加酱油，且在国内亦有销售，这不就能够很好的解释为何在国外有零添加酱油产品在销售吗？那海天味业为何在两次回复中对此语焉不详，从而导致传闻发酵越来越严重，从而背上“国内销售添加剂酱油、国外销售零添加酱油”的双标黑锅？是仅仅的人为疏忽，还是另有隐情？为此，记者于10月8日和10月9日先后两次以投资者身份致电其董秘办了解情况。海天味业董秘办的工作人员表示，其实他们公司早就有生产零添加酱油产品，且在国内外均有销售含食品添加剂的产品及不含食品添加剂的产品；至于为何在两次微博回复中没有对此进行详细介绍，他表示很谢谢这个建议，他们会对此进行考虑。迟来的正面回应10月9日晚，海天味业发表澄清公告，对“双标门”进行了第三次回应。公告中强调，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。“国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富”，海天味业表示，其坚持传统酿造工艺，致力于打造让消费者放心和满意的高品质产品；“公司非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。”很显然，这次的公告汲取了前两次回应的经验，正面应对市场关于“双标”的质疑：既然国内外市场均有销售，那就不存在所谓的“双标”了。对于海天味业的第三次回应，章先生认为，这是一封迟来但正确的公告，“如果一开始就能够这样坦诚，并对旗下的零添加酱油产品进行介绍，则很有可能成为危机公关的经典：扭转舆论、抓住眼球，使其零添加酱油产品成为爆款”。而根据记者近几天的走访调查发现，海天味业的零添加酱油产品确实在国内市场有销售，而且不但在京东等网购平台销售，在线下大型商超亦基本上有售，且近期均有一系列的促销优惠。比如在海天味业的京东旗舰店，一瓶500ml0金标生抽产品的售价为9.9元，两瓶就可享受九折优惠。相对于网购平台，线下商超的优惠措施毫不逊色。记者在全国大型商超人人乐旗下的深圳葵涌分店看到，海天味业旗下的“0添加系列单品”在9月29日至10月13日期间，进行6.9折的大力度促销。以上述500ml0金标生抽产品为例，折后价仅9元左右，已经低于网购价。而一些地方大型商超的促销力度更大。比如在深圳市龙岗区葵新北路的太润发惠民超市，上述500ml0金标生抽产品正在展开为期两个月的大促销（9月1日至10月31日），售价仅为7.90元一瓶，远远低于网购价；即使跟含添加剂的产品相比，亦极具价格优势。但记者注意到，在促销活动前的9月份业绩说明会上，海天味业曾坦言完成年初定下的全年目标有非常大的压力，并表示在年内余下的几个月时间内，他们将通过各种措施提振员工和经销商信心，保存量，抢增量。紧接着便是在大力促销零添加酱油产品期间，却爆出如此重大的新闻吸引市场眼球，这里头是否存在利用事件营销的嫌疑？对此，章先生表示，其实在传闻刚刚兴起之时，业界曾普遍认为是海天味业搞的事件营销，要主推零添加酱油产品，“因为添加剂并不是洪水猛兽，所谓‘双标’更是断章取义，业内人都明白的事，门外汉看热闹罢了。而且，海天旗下的零添加酱油产品近期确实有一定的促销动作”。而对于出现实体店价格大幅低于网购价这一反常现象，有市场人士向记者指出，有可能是海天味业针对近期线下商超经营数据萎靡不振而做出的应对措施。通联数据Datayes！的统计显示，今年1－8月海天味业酱油产品的线下商超销售量分别是5.128万吨、2.756万吨、3.718万吨、4.165万吨、3.872万吨、3.676万吨、3.923万吨、3.721万吨，其中2月份的销量创下了自2018年以来的新低，虽然4月份一度重返4万吨以上，但其后呈现再度走低之势。那么，海天味业自身又是如何看待其促销措施的呢？该公司董秘办的工作人员表示，这是否是公司的统一安排，他们不得而知，毕竟各部门有各部门的权限。而该公司的客服工作人员亦对记者表示，促销活动是当地市场的一个行为，而他们生产厂家只负责生产好产品而已。助推零添加酱油时代到来？在章先生看来，随着海天味业澄清公告的发布，“双标门”事件应该可以告一段落，“毕竟公告中已经明确表示国内外均有零添加酱油出售而并非只销售给国外，‘双标’一词无从说起。至于什么海克斯科技，更不值得一驳，因为添加剂并不是洪水猛兽，而是全球性存在的；抛开量比与种类而一味的对其妖魔化，很明显是不客观的”。但他同时指出，虽然添加剂不是洪水猛兽，但是，如果能够不添加，那当然是更好、更健康，“由此事件将会引起市场对零添加酱油的关注，甚至有可能促使零添加酱油时代的到来”。公开资料显示，酱油可以分为酿造酱油、配制酱油和化学酱油三类。其中，酿造酱油是指以大豆或脱脂大豆、小麦或麸皮为原料，经微生物天然发酵制成的液体调味品；配制酱油是指以酿造酱油为主体，与酸水解植物蛋白调味液、食品添加剂等配制而成的液体调味品；化学酱油也叫酸水解植物蛋白调味液，以含有食用植物蛋白的脱脂大豆、花生粕、小麦蛋白或玉米蛋白为原料，经盐酸水解，碱中和制成液体鲜味调味品。无论从健康还是营养价值来讲，依次排列为：酿造酱油、配制酱油、化学酱油。但现实情况却是，当下国内配制酱油大行其道，而无添加剂的酿造酱油却鲜有人问津，究竟原因何在？“最主要受使用场景（厨房）、消费水平（便宜）和口味习惯（鲜甜）影响”，章先生表示，通俗来说，酱油一般可分为餐桌酱油和厨房酱油两类，其中餐桌酱油基本上是零添加，比如日本的龟甲万、我国的古龙等。而厨房酱油大多是含添加剂的。他进一步指出，零添加酱油使用的是传统的天然酿造方法，要分三步：煮豆6小时——入缸，每三天搅拌一次，直到有酱油味——封闭发酵4个月——过滤出酱油后，晾晒30天。也就是说，天然酿造的零添加酱油，需要至少180天才能酿造完成，适合小厂古法工艺瓦缸酿晒。而大厂为了规模化、工业化、效益化，必然需要压缩周期，使用添加剂就成为了必然。酿造工艺决定价格，价格决定消费水平，所以，餐桌酱油往往比厨房酱油价格要高一些；再加上餐桌酱油没有甜味剂，口感上比不过厨房酱油。因此，便造成了现在厨房酱油盛行的局面。章先生强调，商家都是逐利的，如果这次事件能够促使消费者关注食品安全，改变此前消费习惯倾向购买零添加酱油，那么商家必然会多生产这方面的产品，从而扭转现在这种局面。记者发现，其实就在“双标门”事件发酵的背后，零添加酱油的销量确实出现了一定的提升。仍然以上述海天500ml 0金标生抽产品为例，在海天味业天猫旗舰店里，该产品在总销量排行中在远远落后其它产品，但在周销量排行中却以21862的销量位居第二，显示近期购买该产品的顾客明显增多。那么，当前零添加产品在海天味业的总收入占比是多少？日后会加大对零添加产品的研发和销售吗？对此，该公司董秘办的工作人员对记者表示，由于没有分开计算，所以暂时不清楚具体比例，“至于会否增加零添加酱油产品，这个要视市场的趋势而定，如果市场有这方面的需求，我们当然会加大力度”。相对于海天味业的谨慎态度，另一家酱油上市公司千和味业（603027.SH）却已经对零添加赛道“ALL IN”了。9月28日在投资者互动平台上，该公司在回答投资者问题是表示，公司零添加调味品销售情况良好，目前零添加调味品收入占公司调味品营收的50%以上。而在此前的半年报中，千和味业表示，“报告期内，公司继续加强原生态自然发酵、零添加、健康好吃、高质量产品的开发和推广，优化现有的产品结构，满足、创造并引领消费者需求”。",
        "link": "https://www.stcn.com//article/detail/696973.html"
    },
    {
        "time": "2022-10-10 12:49",
        "title": "养殖股飙涨，能源股爆发，千亿芯片龙头跌停，发生了什么？海天味业大跌9%，这只调味股却强势涨停",
        "content": "10月10日，A股节后首日开盘。两市个股普遍下跌，科技、消费股跌幅较大，农业及能源股表现强劲。沪指一度逼近3000点整数关口，科创50指数受芯片股走弱影响大跌超3%。具体看，“十一”长假期间猪肉价格涨幅超预期，鸡肉、猪肉等养殖概念股逆势大涨，牧原股份涨超6%，温氏股份涨超7%。“欧佩克+”宣布近两年最大幅度减产，“十一”长假期间国际油价实现“五连涨”，A股能源股跟随全线走高，煤炭、石油、天然气纷纷逆势拉升。芯片股集体下挫领跌两市，海光信息、安集科技跌20%，北方华创跌停、中微公司大跌超16%。海天味业陷“双标”风波，股价大跌9%，另一调味股千禾味业涨停。“二师兄”身价飙涨，养殖股领涨受益于猪价持续上涨，养殖股盘中走势活跃。截至发稿，鸡肉股方面，晓鸣股份涨超15%，益生股份、民和股份、仙坛股份等涨停；猪肉股方面，傲农生物、牧原股份、巨星农牧等涨超7%，温氏股份涨逾6%。消息面上，“十一”长假期间生猪价格持续上涨。据农业农村部监测，截至10月8日，全国农产品批发市场猪肉平均价格为32.81元/公斤，比节前上升2.5%。农业农村部专家表示，今年前8个月，出栏一头生猪平均盈利为77元。若保持当前价格水平，全年头均盈利能回到200元左右的正常盈利区间。银河证券表示，4月以来生猪价格处于持续上行过程中，9月周度均价相比3月低点上涨94.14%。该机构认为，猪周期依旧为当下关注重点，建议关注牧原股份、温氏股份、唐人神、天康生物、西南龙头猪企等。“欧佩克+”决定减产，煤炭、石油、天然气集体走强在大盘调整之际，煤炭、石油、天然气等传统能源板块却悄悄惊艳。10日上午，能源相关板块集体走强，贝肯能源、宝莫股份涨停。“欧佩克+”10月5日举行的会议决定，自今年11月起大幅减产，在8月产量的基础上将月度产量日均下调200万桶。该规模相当于全球日均石油需求的2%，是2020年以来的最大幅度减产。10月3日至10月7日，国际油价实现“五连涨”，布伦特原油、WTI原油期货主力合约累计涨幅分别为11.3%、16.5%。中信期货表示，短期来看，不考虑其他变量情形下，该减产计划或使油价的供需估值底部支撑从每桶80美元上移至90美元，上方可能再次突破100美元/桶。此外，全球经济放缓仍将增大油品需求压力，但可以一定程度通过减产对冲。民生证券首席策略分析师牟一凌表示，通胀的背景下，以“传统能源+”为代表的资源行业仍具有“反脆弱”属性。在他看来，过去两年市场最大的特点是高景气投资，但高景气其实不是反脆弱的策略。在一个动荡的环境下，投资者应该首先下调的就是自己对于未来判断的依赖。海天味业盘中大跌超9%，千禾味业强势涨停因被质疑酱油产品“双标”，海天味业10日大幅低开，截至发稿，该股跌超9%，成交超9亿元。而另一调味品龙头千禾味业则开盘涨停，截至发稿，该股报16.59元，成交超8亿元。身处舆论风暴中的海天味业10月9日晚间发布公告，就食品添加剂等相关问题再次做出说明。海天味业表示，公司产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。公司坦诚接受市场和消费者的监督，截至目前，公司生产经营未发生重大变化。",
        "link": "https://www.stcn.com//article/detail/696960.html"
    },
    {
        "time": "2022-10-10 10:59",
        "title": "市值蒸发超330亿！海天味业三次回应“双标”，另一家调味品龙头却涨停了",
        "content": "10月10日，A股国庆长假后开盘，海天味业开盘大跌8%。截至发稿，海天味业(603288)报75.70元，跌幅8.60%，市值3522.2亿。值得一提的是，千禾味业(603027)报16.59元，涨幅10.01%，市值159亿。近期国内调味品龙头海天味业陷入“添加剂国内外双标”舆论风波。继两次发布声明后，10月9日晚间海天味业发布澄清公告，指出在国内外公司均有销售含食品添加剂与不含食品添加剂的产品，并在确保产品质量和安全的前提下，公司国内的产品线种类更为丰富。澄清公告显示，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。同时，海天味业表示非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。此外，海天味业提醒，截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。值得一提的是，9月28日，千禾味业在互动易平台表示，公司零添加调味品销售情况良好，目前零添加调味品收入占公司调味品营收的50%以上。9月份，围绕海天味业食品添加剂等话题在部分社交及短视频平台逐步发酵，舆论称海天在国内售卖的海天酱油含食品添加剂，而国外售卖的酱油零添加，只有水、大豆、小麦、食盐等，质疑海天酱油国内国外产品内控存在“双标”，以及其食品添加剂安全性。图片来源：视觉中国-VCG111404082814针对相关舆论的质疑，海天味业于9月30日发布了一份严正声明，表示公司所有产品中食品添加剂的使用及其标识，均符合国内相关标准法规要求，另外委托专业律师调查取证，追查恶意造谣者。随后10月4日晚间，海天味业官方微博再度发布声明，指出海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。公司表示，用所谓“双标”来挑起消费者和中国品牌企业的矛盾对立，不仅打击了中国老百姓的消费信心，更会严重影响“中国造”的世界声誉。中国调味品协会也在官网发声，表示要净化市场环境，引导调味品企业高质量发展。同时协会明确，（食品添加剂）标准本身并不存在高低之分；协会支持因为舆情受到影响的调味品企业依法维权。图片来源：中国调味品协会网站此外，上游新闻10月10日报道，数据显示，2020年曾颇受公募基金青睐的海天味业，近年来却被部分明星基金经理减持。截至今年二季度末，公募基金持有该公司股票占流通股比重仅为2.32%，持股市值占基金净值比不足0.04%。素有“酱油茅”之称的海天味业，并未出现在公募基金2022年半年报的前五十大重仓股中，而是位列第178名。数据显示，截至今年二季度末，从基金全部持仓来看，469只基金持有该公司1.08亿股股票，持有总市值仅97.27亿元，持股占流通股比重仅为2.32%。从基金重仓股来看，有73只基金重仓持有该公司4541万股股票，持股占流通股比仅为0.98%，持有总市值为41.04亿元。此前，随着公募基金数量日益增加、规模快速扩容， 2017年至2020年间，公募基金整体对海天味业的配置比例增高，呈现出小幅加仓的态势。数据显示，2017年至2020年公募基金披露的年报中，持有海天味业的基金数量分别为129只、354只、433只、525只，占流通股的比例分别为0.58%，2.01%、1.89%、2.61%。在2020年达到高峰后，2021年末下降至437只，占流通股比例2.22%。与2020年多只公募基金持有海天味业相比，不少知名基金经理已经“撤退”。例如，银华基金知名基金经理焦巍管理的银华富利精选混合、银华富裕主题混合2020年都持有超200万股海天味业；劳杰男管理的汇添富价值精选、葛兰管理的中欧阿尔法等，2020年底的基金持仓中均出现数十万股海天味业；另一知名基金经理李晓星管理的银华心享一年持有期混合，2021年底持有74.06万股海天味业，其管理的银华大盘两年定期开放混合也在2021年二季度末持有28.72万股海天味业，但截至2022年二季度末，上述基金的持仓中均已不见该股票的身影。",
        "link": "https://www.stcn.com//article/detail/696772.html"
    },
    {
        "time": "2022-10-10 10:22",
        "title": "身陷“双标风波”，海天味业盘中大跌超9%，千禾味业强势涨停",
        "content": "因被质疑酱油产品“双标”，海天味业(603288)10日大幅低开，盘中一度跌超9%，截至发稿，该股跌近8%，成交超9亿元。而另一调味品龙头千禾味业则开盘涨停，截至发稿，该股报16.59元，成交超6亿元。昨日晚间，公司发布公告称，就近期网络上关于海天味业的相关报道，公司回应如下：海天味业产品销往全球 80 多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。公告称，海天味业坚持传统酿造工艺，致力于打造让消费者放心和满意的高品质产品。公司非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。面对酱油产品国内外“双标”的质疑，9月30日，海天味业在其官方微博发布声明称，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。10月4日，海天味业再次声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。业内认为认为，短期来看，受舆情影响，海天味业酱油产品销售或面临压力。从长期来看，该事件将会对整个行业的质量标准提升和食品科普产生正向提振作用。关于此次“酱油风波”，中国食品工业协会也发文称，有网络媒体播报认为，海天在国外市场和内地市场销售的酱油产品存在配料组成不同的现象，称“海天在国外售卖的酱油配料表上没有食品添加剂，只有水、大豆、小麦、食盐等天然原料，而在中国售卖的除了天然原料之外还有食品添加剂”。对此描述，我们认为与客观事实存在较大出入，这种将国内外市场正常销售的不同等级、不同口味的产品进行简单对比，有失片面，没有秉持客观、公正、科学、准确开展舆论监督和引导消费的理念。事实上，海天无论是在国内市场还是海外市场都为不同消费群体提供差异化的产品服务。国内市场热销的海天酱油，既有遵照相关国家标准使用食品添加剂的产品，也有参照中国食品工业协会制定发布的《原酿本味酱油》团体标准，不添加食品添加剂和味精的酱油，这类产品在全国各地零售市场和电商平台都在长期大量销售，所有关心酱油质量的消费者只要前往食品商超或登录电商平台非常容易获得这方面的咨讯。有些自媒体作者认为海天在日本销售的酱油没有食品添加剂，是因为日本的酱油标准要求高于我国的标准，这也是不符合实际情况的。日本酱油企业生产的产品，同样既有不含食品添加剂的酱油产品，也有添加食品添加剂如谷氨酸钠、呈味核苷酸、甜菊糖苷、黄原胶、焦糖色、苯甲酸等的酱油，这些食品添加剂按规定限量在酱油中使用，是符合日本相关法规标准要求的，这样的产品在日本和我国市场以及亚马逊eBay等国际电商平台都有销售。中国食品工业协会表示，我国现行的食品安全国家标准《GB2760食品添加剂使用标准》中规定的食品添加剂使用范围和限量值，都是经过科学研究及风险评估被证明安全可靠的，企业按照标准规定生产的产品，不会对消费者身体健康造成危害。个别网络自媒体播报和评论食品质量安全问题，应当坚持以事实为根据，以法规标准为准绳，不能罔顾事实、以偏概全、混淆视听，造成误导广大消费者对我国食品安全现状和企业诚信经营的认知，引起公众对我国食品安全状况的误解和担忧。",
        "link": "https://www.stcn.com//article/detail/696719.html"
    },
    {
        "time": "2022-10-10 09:29",
        "title": "海天味业开盘跌近8%",
        "content": "证券时报e公司讯，海天味业开盘跌7.99%。此前公司发布澄清公告称，公司在国内国际市场均销售含食品添加剂的产品及不含食品添加剂的产品。",
        "link": "https://www.stcn.com//article/detail/696685.html"
    },
    {
        "time": "2022-10-10 09:16",
        "title": "海天味业澄清食品添加剂“双标”问题",
        "content": "海天味业10月9日晚间发布澄清公告，就食品添加剂等相关问题再次作出说明。海天味业表示，公司产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。公司坦诚接受市场和消费者的监督，截至目前，公司生产经营未发生重大变化。此前的9月30日和10月4日，面对酱油产品国内外“双标”的质疑，海天味业接连在官方微博发布声明，称所有产品中食品添加剂的使用及其标识均符合我国相关标准法规要求。在10月4日的声明中，海天味业表示售卖的国内国外产品内控标准是一致的，并未“双标”。随着海天味业“双标”事件持续发酵，有关食品添加剂的讨论再次成热点话题。“食品添加剂是食品工业发展到一定程度产生的结果，是食品工业发展的推动力之一，主要用来改善食品品质和色香味以及防腐保鲜等，其中既有人工合成的物质，也有天然提取物。”南京农业大学食品科技学院教授黄明向上海证券报记者表示。据黄明介绍，目前我国允许使用的食品添加剂达2000多种，常用的食品添加剂达900多种。根据我国制定的《食品安全国家标准 食品添加剂使用标准》，“不应对人体产生任何健康危害”是食品添加剂使用的首要标准。从这个意义上说，添加剂类别、用量、适用范围只要符合国家规定，食品安全性就有所保障。我国对食品添加剂的使用范围和添加量都有明确要求，还是比较严谨的。“双标”事件将会对海天味业和整个酱油行业产生何种影响？业内人士认为，短期来看，受舆情影响，海天味业酱油产品销售或面临压力。从长期来看，该事件将会对整个行业的质量标准提升和食品科普产生正向提振作用。10月9日，记者随机走访了上海两家超市，注意到海天味业酱油产品均有较大范围陈列。对于销售情况，一家大型商超的售货员告诉记者，受“双标”事件影响，海天酱油销售量大幅下滑。“以前一天要上好几次货，最近因为卖得不好，都不用上货”。另一家社区超市的售货员则告诉记者，海天酱油近期销量确有下降，但并不明显，上货工作仍在正常进行。一位资深的调味品研究员向记者表示，“双标”事件反映出消费者对调味品安全健康属性和优质品质的重视和追求。“从长期来看，这会使整个行业增强食品安全质量意识，后期在产品设计和宣传上，‘减盐’‘零添加’等概念预计会逐渐成为主流趋势。”",
        "link": "https://www.stcn.com//article/detail/696608.html"
    },
    {
        "time": "2022-10-10 08:48",
        "title": "海天味业澄清：国内外均有不同档次产品出售",
        "content": "证券时报记者 阮润生　　近期国内调味品龙头海天味业(603288)陷入“添加剂国内外双标”舆论风波。继两次发布声明后，10月9日晚间海天味业发布澄清公告，指出在国内外公司均有销售含食品添加剂与不含食品添加剂的产品，并在确保产品质量和安全的前提下，公司国内的产品线种类更为丰富。　　食品添加剂合规　　最新的澄清公告显示，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。　　同时，海天味业表示非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。　　此外，海天味业提醒，截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。　　9月份，围绕海天味业食品添加剂等话题在部分社交及短视频平台逐步发酵，舆论称海天在国内售卖的海天酱油含食品添加剂，而国外售卖的酱油零添加，只有水、大豆、小麦、食盐等，质疑海天酱油国内国外产品内控存在“双标”，以及其食品添加剂安全性。　　针对相关舆论的质疑，海天味业于9月30日发布了一份严正声明，表示公司所有产品中食品添加剂的使用及其标识，均符合国内相关标准法规要求，另外委托专业律师调查取证，追查恶意造谣者。随后10月4日晚间，海天味业官方微博再度发布声明，指出海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。公司表示，用所谓“双标”来挑起消费者和中国品牌企业的矛盾对立，不仅打击了中国老百姓的消费信心，更会严重影响“中国造”的世界声誉。　　中国调味品协会也在官网发声，表示要净化市场环境，引导调味品企业高质量发展。同时协会明确，（食品添加剂）标准本身并不存在高低之分；协会支持因为舆情受到影响的调味品企业依法维权。　　不会调整今年经营目标　　海天味业在A股市场有“酱油茅”之称，自2014年2月11日登陆上交所后，公司一直保持着两位数的增长速度，直至2021年业绩增长失速，而今年上半年受新冠肺炎疫情影响，公司营业收入135.3亿元，实现净利润33.93亿元，同比增长仅1.21%，创下上市以来同期最低增速。另一方面，海天味业的2022年营业收入目标为280亿元，利润目标为74.7亿元。　　海天味业高管在9月26日半年报业绩说明会上表示，疫情给部分地区的餐饮业务确实带来了不同程度的影响，特别是对于一些在餐饮渠道销售比重较高的品类，受影响程度会更大一些，随着疫情影响的减弱，市场也将逐步向好。　　对于实现今年经营目标，公司高管表示目前确实面临非常大的压力；但海天不会轻易放弃和放松目标，不会对目标进行调整，公司也在通过各种措施提振员工和经销商信心，保存量，抢增量。另外，醋和料酒近年取得不错的增长，未来公司也会持续强化品类竞争力，加快发展。",
        "link": "https://www.stcn.com//article/detail/696530.html"
    },
    {
        "time": "2022-10-09 21:06",
        "title": "第三次回应“双标”！海天味业发布澄清公告：国内外均有不同档次的产品出售",
        "content": "近期国内调味品龙头海天味业（603288）陷入“添加剂国内外双标”舆论风波。继两次发布声明后，10月9日晚间海天味业发布澄清公告，指出在国内外公司均有销售含食品添加剂与不含食品添加剂的产品，并在确保产品质量和安全的前提下，公司国内的产品线种类更为丰富。食品添加剂符合国内标准法规要求最新的澄清公告显示，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。\n同时，海天味业表示，非常感谢各方的关注与信任，并将一如既往地服务于广大消费者及投资者，坦诚接受市场和消费者的监督。此外，海天味业提醒，截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。9月份，围绕海天味业食品添加剂等话题在部分社交平台及短视频逐步发酵，舆论称海天在国内售卖的海天酱油含食品添加剂，而国外售卖的酱油零添加，只有水、大豆、小麦、食盐等，质疑海天酱油国内国外产品内控存在“双标”，以及其食品添加剂安全性。针对相关于舆论质疑，海天味业于9月30日发布了一份严正声明，表示公司所有产品中的食品添加剂的使用及其标识，均符合国内相关标准法规要求，另外委托专业律师调查取证，追查恶意造谣者。随后10月4日晚间，海天味业官方微博再度发布声明，指出海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。公司表示，用所谓“双标”来挑起消费者和中国品牌企业的矛盾对立，不仅打击了中国老百姓的消费信心，更会严重影响“中国造”的世界声誉。中国调味品协会也在官网发声，表示要净化市场环境，引导调味品企业高质量发展。同时协会明确，（食品添加剂）标准本身并不存在高低之分；协会支持因为舆情受到影响的调味品企业依法维权。另外，有媒体报道指出海天味业参与酱油行业现行标准，并登上微博热搜，质疑海天作为标准起草单位之一是否妥当；但也有网友指出龙头企业参与行业标准制定系业内常态。海天不会调整2022年经营目标截至9月30日收盘，海天味业股价报收82.82元/股，总市值3838亿元；今年以来股价累计下跌约12.6%，不过，自9月份以来公司股价逐步企稳回升。\n海天味业在A股资本市场有“酱油茅”之称，自2014年2月11日登陆上交所后，公司一直保持着两位数的增长速度，直至2021年业绩增长失速，而今年上半年受新冠肺炎疫情下消费疲软和成本剧增影响下，公司营业收入达到135.3亿元，净利润实现33.93亿元，同比增长仅1.21%，创下上市以来同期最低增速。另一方面，海天味业的2022年计划营业收入目标为280亿元，利润目标为74.7亿元。海天味业高管在9月26日半年报业绩说明会上表示，疫情给部分地区的餐饮业务确实带来了不同程度的影响，特别是对于一些在餐饮渠道销售比重较高的品类，受影响程度会更大一些，随着疫情影响的减弱，市场也将逐步向好。对于实现今年营业目标，公司高管表示目前确实面临非常大的压力；但海天不会轻易放弃和放松目标，不会对目标进行调整，公司也在通过各种措施提振员工和经销商信心，保存量，抢增量。另外，醋和料酒近年取得不错的增长，未来公司也会持续强化品类竞争力，加快发展。\n责编：张骞爻\n校对：杨立林",
        "link": "https://www.stcn.com//article/detail/696415.html"
    },
    {
        "time": "2022-10-09 19:31",
        "title": "海天味业再次回应…",
        "content": "部分内容综合自e公司（ID：lianhuacaijing）海天味业第三次回应。10月9日晚间，海天味业发布澄清公告，再次回应食品添加剂“双标”风波。公告称，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。这已经是海天味业第三次针对食品添加剂“双标”风波进行回应。9月30日，海天味业曾利用微博平台发布了一份严正声明。其中明确，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。10月4日，海天味业再度在微博平台上发布声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。海天味业：无论是国内市场还是国际市场 公司均销售含食品添加剂的产品及不含食品添加剂的产品10月9日晚间，海天味业发布澄清公告。近期网络上关于公司的相关报道，海天味业表示，海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。海天味业称，国内作为公司最大的消费市场，为了满足广大消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。海天味业坚持传统酿造工艺，致力于打造让消费者放心和满意的高品质产品。截至目前，公司生产经营未发生重大变化，请广大投资者理性投资。此前两次回应“双标”风波事实上，这已经是海天味业第三次回应食品添加剂“双标”风波了。此前，有人质疑酱油勾兑和添加剂，致癌等话题，造成大量讨论。其中，部分社交平台、以及短视频指出，海天味业的酱油是“海克斯科技食品”，围绕食品添加剂等话题，认为海天酱油国内国外产品内控标准存在差异。有网友爆料，海天国内售卖的海天酱油含食品添加剂，而国外售卖的海天酱油零添加，只有水、大豆、小麦、食盐等，其产品生产是“双标”。对此，9月30日，海天味业在微博平台发布了一份严正声明。其中明确，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。10月4日晚间，海天味业官方微博再次发布了一份声明，标题为《中国品牌企业的责任、担当与呼吁》。其中提到，用食品添加剂来误导消费者认为中国食品比外国食品差，要么是不明真相，要么是别有用心。海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。因此，用所谓“双标”来挑起消费者和中国品牌企业的矛盾对立，不仅打击了中国老百姓的消费信心，更会严重影响“中国造”的世界声誉。对于被指产品“双标”，海天味业解释称，每个国家和地区的食品法规标准不尽相同，对应的产品标识也有不同。产品一国（地区）一标，国内外食品行业乃至其他很多非食品行业都是这样做。随着多元化消费需求，无论是国内客户还是国外经销商都会经常提出定制产品的需求，定制化产品必然带来产品标识越来越多，有的品质不一样，有的品名不一样。何去何从？海天味业目前市值超过3800亿元，被市场称为“酱茅”。公司专营调味品，产品涵盖酱油、蚝油、酱、醋等百余品种，今年6月，公司在互动平台明确，产品已经远销全球80多个国家和中国香港、中国澳门地区。由于市占率高、又是资本市场中的白马蓝筹，颇受市场关注。据证券时报·e公司报道，有中国农业大学相关人士接受记者采访时认为，这次舆情事件的核心指向之一，应该是零添加剂的食品是否更健康这一问题。对此，她表示，食品添加剂是现代食品工业重要组成部分，不仅是酱油，其他食品也会适当放入食品添加剂。不能简单认为有添加剂的产品好或不好。实际上，本次舆情发酵，正值海天味业经营压力相对较大的时间窗。2022年上半年，海天味业实现营收135.32亿元，同比增长9.73%；归属于上市公司股东的净利润33.93亿元，同比增加1.21%。虽然从财务表现来看，公司依然是健康稳健，并且体现出较强的抗风险能力。但是公司方面也曾坦言，“目前确实面临非常大的压力。”拆解背后原因，应该与疫情和成本等多因素的影响有关。实际上，去年，海天味业发展就未达到预期目标。公司方面明确，今年公司会持续做好各项工作，应对好当前的外部环境和压力。按照此前制定的规划，海天味业2022年度计划营业收入目标为280亿元，利润目标为 74.7亿元。本次舆情事件，对海天味业业绩是否有影响，还有待时间给出答案。校对：王锦程",
        "link": "https://www.stcn.com//article/detail/696387.html"
    },
    {
        "time": "2022-10-09 17:09",
        "title": "海天味业：国内国际市场均销售含食品添加剂的产品及不含食品添加剂的产品",
        "content": "证券时报e公司讯，海天味业(603288)10月9日晚间发布澄清公告，就近期网络上关于海天味业的相关报道，回应如下：海天味业产品销往全球80多个国家和地区，无论是国内市场还是国际市场，公司均有高中低不同档次的产品，均销售含食品添加剂的产品及不含食品添加剂的产品。国内作为公司最大的消费市场，为了满足消费者的多元化需求，在确保产品质量和安全的同时，国内的产品线种类更为丰富。截至目前，公司生产经营未发生重大变化，请投资者理性投资。",
        "link": "https://www.stcn.com//article/detail/696346.html"
    },
    {
        "time": "2022-10-05 13:53",
        "title": "深夜发声！近4000亿海天味业再回应“双标”：国内外酱油内控标准一致！这一协会也发声：支持企业依法维权",
        "content": "近期海天味业食品添加剂“双标”风波在网络平台持续发酵。10月4日深夜，海天味业再度发布声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。对此，e公司记者试图联系海天味业进行采访，但截至发稿，对方并未回复记者。\n5日，中国调味品协会也在官网发声，表示要净化市场环境，引导调味品企业高质量发展。\n本次舆情发酵，正值海天味业面临经营压力测试的时间窗口。去年，公司发展受到疫情和成本等多因素的影响未达到预期目标。面对今年280亿元的年度营业收入目标，以及74.7亿元的利润目标，本次舆情发酵会否影响目标的达成，有待时间来验证。\n深夜的声明接近5日深夜的23点54分，海天味业官方微博发布了一份声明，标题为《中国品牌企业的责任、担当与呼吁——正本清源，以正视听》。其中提到，用食品添加剂来误导消费者认为中国食品比外国食品差，要么是不明真相，要么是别有用心。海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。因此，用所谓“双标”来挑起消费者和中国品牌企业的矛盾对立，不仅打击了中国老百姓的消费信心，更会严重影响“中国造”的世界声誉。这是不足一周时间，海天味业的第二份声明。9月30日，海天味业也曾利用微博平台发布了一份严正声明。其中明确，公司所有产品中的食品添加剂的使用及其标识，均符合我国相关标准法规要求。连续两份声明的缘起，是一场网络舆情。有人质疑酱油勾兑和添加剂，致癌等话题，造成大量讨论。其中，部分社交平台、以及短视频指出，海天味业的酱油是“海克斯科技食品”，围绕食品添加剂等话题，认为海天酱油国内国外产品内控标准存在差异。有网友爆料，海天国内售卖的海天酱油含食品添加剂，而国外售卖的海天酱油零添加，只有水、大豆、小麦、食盐等，其产品生产是“双标”。对于被指产品“双标”，海天味业解释称，每个国家和地区的食品法规标准不尽相同，对应的产品标识也有不同。产品一国（地区）一标，国内外食品行业乃至其他很多非食品行业都是这样做。随着多元化消费需求，无论是国内客户还是国外经销商都会经常提出定制产品的需求，定制化产品必然带来产品标识越来越多，有的品质不一样，有的品名不一样。连续两份声明，已经引爆了网友评论。有评论认为，“进出口不是一两句话能解释清楚的，民族企业不容易，造谣中伤可恶。”不过也有评论指出，公司一直没有解释为什么在日本卖的没有添加剂等问题。还有的评论呼吁，“对于食品安全问题，公司一定要处理好，一直支持你们的股民。”中国调味品协会发声5日，中国调味品协会也在官网发声，表示要净化市场环境，引导调味品企业高质量发展。\n中国调味品协会由全国酱油、食醋、酱类、酱腌菜、腐乳、烹调酒和各种调味料生产经营及相关的企业、事业单位组成。是跨地区、跨部门、不分所有制的全国性、非盈利性行业组织，是国家一级协会。值得注意的是的，在声明中，协会明确，（食品添加剂）标准本身并不存在高低之分。同时，协会支持因为舆情受到影响的调味品企业依法维权。何去何从？海天味业目前市值超过3800亿元，被市场称为“酱茅”。公司专营调味品，产品涵盖酱油、蚝油、酱、醋等百余品种，今年6月，公司在互动平台明确，产品已经远销全球80多个国家和中国香港、中国澳门地区。由于市占率高、又是资本市场中的白马蓝筹，颇受市场关注。有中国农业大学相关人士接受记者采访时认为，这次舆情事件的核心指向之一，应该是零添加剂的食品是否更健康这一问题。对此，她表示，食品添加剂是现代食品工业重要组成部分，不仅是酱油，其他食品也会适当放入食品添加剂。不能简单认为有添加剂的产品好或不好。实际上，本次舆情发酵，正值海天味业经营压力相对较大的时间窗。2022年上半年，海天味业实现营收135.32亿元，同比增长9.73%；归属于上市公司股东的净利润33.93亿元，同比增加1.21%。虽然从财务表现来看，公司依然是健康稳健，并且体现出较强的抗风险能力。但是公司方面也曾坦言，“目前确实面临非常大的压力。”拆解背后原因，应该与疫情和成本等多因素的影响有关。实际上，去年，海天味业发展就未达到预期目标。公司方面明确，今年公司会持续做好各项工作，应对好当前的外部环境和压力。按照此前制定的规划，海天味业2022年度计划营业收入目标为280亿元，利润目标为 74.7亿元。本次舆情事件，对海天味业业绩是否有影响，还有待时间给出答案。\n责编：彭勃校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/695732.html"
    },
    {
        "time": "2022-10-05 12:54",
        "title": "海天味业发布声明！",
        "content": "中国基金报 安曼最近，海天酱油被海外网友发现中外标签不一致，被推上风口浪尖。10月5日，海天味业发布声明称，食品添加剂广泛应用于各国的食品制造中，各企业按照各国标准和产品特性合法合规使用食品添加剂，海天售卖的国内国外产品内控标准是一致的，并未“双标”。中国调味品协会发声中国调味品协会发布声明称，国庆节期间，一则关于海天酱油等产品国内外“双标”的传言在网上疯传，对节日餐饮业和调味品市场造成严重影响。为了净化市场环境，引导市场消费和调味品企业高质量发展，中国调味品协会声明：事件的发生，对中国调味品的生产和市场造成了不良影响，我们对此深表遗憾，并支持因舆情受到影响的调味品企业依法维权，追究网络造谣者的法律责任。海天酱油事件回顾据此前多家媒体报道，近期，“海克斯科技食品”“科技与狠活”话题热度很高，意指以食品添加剂合成的食品。引发了广大网友对食品添加剂使用和中国食品安全的讨论。部分短视频账号利用“海克斯科技”等话题指出海天味业的酱油产品是“海克斯科技食品”。中新经纬注意到，近期在短视频平台有一些针对海天酱油添加剂的讨论，称国外售卖的海天酱油配料表上没有添加剂，只有水、大豆、小麦、食盐等天然原料，而在中国售卖的除了天然原料之外还有较多添加剂。家用的一瓶海天金标生抽的配料表显示，其除了天然原料，主要的添加剂是谷氨酸钠、5'-呈味核苷酸二钠、5'-肌苷酸二钠、苯甲酸钠、三氯蔗糖，这与大部分网友晒出的海天酱油配料表基本一致。公开信息显示，上述5种添加剂中，前3种为增味剂，苯甲酸钠则为常用的食品防腐剂，三氯蔗糖则为甜味剂。▲海天旗下一酱油产品的配料表对海天味业的澄清说明，有网友表示支持，认为部分短视频账号只是为了蹭流量、博眼球；不过，也有网友认为该声明避重就轻，拿国标当挡箭牌，要求海天味业回应为何国外售卖的海天酱油配料表上没有添加剂。截至9月30日，海天味业股价82.82元，最新市值3838亿元。",
        "link": "https://www.stcn.com//article/detail/695721.html"
    },
    {
        "time": "2022-10-05 10:40",
        "title": "海天味业：同一品质的产品 国内国际的内控标准一致",
        "content": "证券时报e公司讯，10月5日，海天味业发布声明称，海天产品的内控标准要求，大多都高于甚至远高于国家标准，同一品质的产品，国内国际的内控标准都一致。",
        "link": "https://www.stcn.com//article/detail/695708.html"
    },
    {
        "time": "2022-10-01 19:59",
        "title": "海天味业回应酱油添加剂争议：符合国家标准 将追责造谣者",
        "content": "证券时报网讯，9月30日晚间，海天味业发布声明，对近期产品添加剂争议进行回应。声明称，海天所有产品都严格按照食品安全法生产，并且随时接受国家及各级食品安全主管部门的常态化监督和检查。此外，所有产品中食品添加剂的使用及其标识均符合我国相关标准法规要求。\n海天味业表示，部分短视频账号利用大众对于食品安全的关注制造焦虑和恐慌，在网络上制造并且散播谣言，严重损害了公司品牌形象，其言行己构成对公司名誉权的严重侵害。针对在事件中悉意造谣中伤海天品牌的短视频账号，公司己委派专业律师团队调查取证，必将悉意造谣者、传播者的法律责任追查到底。",
        "link": "https://www.stcn.com//article/detail/695279.html"
    },
    {
        "time": "2022-09-22 18:12",
        "title": "海天味业大宗交易成交5998.66万元",
        "content": "海天味业9月22日大宗交易平台出现一笔成交，成交量84.31万股，成交金额5998.66万元，大宗交易成交价为71.15元，相对今日收盘价折价8.78%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生62笔大宗交易，合计成交金额为9.23亿元。证券时报•数据宝统计显示，海天味业今日收盘价为78.00元，下跌1.34%，日换手率为0.07%，成交额为2.49亿元，全天主力资金净流入1032.64万元，近5日该股累计下跌4.41%，近5日资金合计净流出1607.11万元。两融数据显示，该股最新融资余额为6.98亿元，近5日减少242.65万元，降幅为0.35%。北向资金动态上，沪股通最新持有该股3.03亿股，近5日增加46.44万股，增幅为0.15%。（数据宝）9月22日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部84.315998.6671.15-8.78中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/689661.html"
    },
    {
        "time": "2022-09-20 18:56",
        "title": "海天味业现3笔大宗交易 合计成交22.92万股",
        "content": "海天味业9月20日大宗交易平台共发生3笔成交，合计成交量22.92万股，成交金额1759.55万元。以折溢价进行统计，今日3笔大宗交易成交价相对收盘价，有2笔为折价交易，折价率最高达9.23%，今日溢价成交的共有1笔，溢价率最高为0.85%。进一步统计，近3个月内该股累计发生63笔大宗交易，合计成交金额为9.02亿元。证券时报•数据宝统计显示，海天味业今日收盘价为80.78元，下跌0.85%，日换手率为0.08%，成交额为2.97亿元，全天主力资金净流入121.23万元，近5日该股累计下跌0.28%，近5日资金合计净流出4608.82万元。两融数据显示，该股最新融资余额为6.96亿元，近5日减少1842.57万元，降幅为2.58%。北向资金动态上，沪股通最新持有该股3.04亿股，近5日增加476.50万股，增幅为1.59%。（数据宝）9月20日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.70790.2681.470.85中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部7.71565.3073.32-9.23中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司5.51403.9973.32-9.23中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/687806.html"
    },
    {
        "time": "2022-09-05 18:25",
        "title": "海天味业大宗交易成交10.00万股 成交额780.00万元",
        "content": "海天味业9月5日大宗交易平台出现一笔成交，成交量10.00万股，成交金额780.00万元，大宗交易成交价为78.00元，相对今日收盘价溢价2.30%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为平安证券股份有限公司佛山季华四路证券营业部。进一步统计，近3个月内该股累计发生54笔大宗交易，合计成交金额为8.64亿元。证券时报•数据宝统计显示，海天味业今日收盘价为76.25元，下跌2.24%，日换手率为0.13%，成交额为4.46亿元，全天主力资金净流出2414.41万元，近5日该股累计下跌2.95%，近5日资金合计净流出4595.28万元。两融数据显示，该股最新融资余额为7.04亿元，近5日增加1430.94万元，增幅为2.07%。北向资金动态上，沪股通最新持有该股2.98亿股，近5日减少62.07万股，降幅为0.21%。（数据宝）9月5日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00780.0078.002.30中信证券股份有限公司佛山分公司平安证券股份有限公司佛山季华四路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/678431.html"
    },
    {
        "time": "2022-08-31 21:19",
        "title": "海天味业8月31日现4712.47万元折价大宗交易",
        "content": "证券时报e公司讯，海天味业(603288)今日出现2笔共4712.47万元折价大宗交易，成交价70.43元/股，较今日收盘价80.56元折价约12.57%，买方均为中信证券股份有限公司佛山分公司，卖方为申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部、平安证券股份有限公司上海临港新片区分公司。",
        "link": "https://www.stcn.com//article/detail/675479.html"
    },
    {
        "time": "2022-08-29 18:19",
        "title": "海天味业大宗交易成交9.95万股 成交额708.84万元",
        "content": "海天味业8月29日大宗交易平台出现一笔成交，成交量9.95万股，成交金额708.84万元，大宗交易成交价为71.24元，相对今日收盘价折价9.33%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部。进一步统计，近3个月内该股累计发生50笔大宗交易，合计成交金额为7.47亿元。证券时报•数据宝统计显示，海天味业今日收盘价为78.57元，下跌0.75%，日换手率为0.08%，成交额为2.84亿元，全天主力资金净流出1259.29万元，近5日该股累计上涨0.31%，近5日资金合计净流出1157.04万元。两融数据显示，该股最新融资余额为6.90亿元，近5日增加3315.30万元，增幅为5.05%。北向资金动态上，沪股通最新持有该股2.99亿股，近5日增加44.81万股，增幅为0.15%。（数据宝）8月29日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.95708.8471.24-9.33中信证券股份有限公司佛山分公司申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/673419.html"
    },
    {
        "time": "2022-08-29 16:41",
        "title": "海天味业：上半年净利润33.93亿元 同比增1.21%",
        "content": "证券时报e公司讯，海天味业(603288)8月29日晚间披露半年报，公司上半年实现营业收入135.32亿元，同比增长9.73%；净利润33.93亿元，同比增长1.21%；基本每股收益0.73元。",
        "link": "https://www.stcn.com//article/detail/673296.html"
    },
    {
        "time": "2022-08-29 16:40",
        "title": "海天味业：上半年实现净利润33.93亿元，同比增长1.21%",
        "content": "券中社8月29日讯，海天味业发布半年报，上半年实现净利润33.93亿元，同比增长1.21%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/673292.html"
    },
    {
        "time": "2022-08-25 18:09",
        "title": "海天味业大宗交易成交17.65万股 成交额1230.03万元",
        "content": "海天味业8月25日大宗交易平台出现一笔成交，成交量17.65万股，成交金额1230.03万元，大宗交易成交价为69.69元，相对今日收盘价折价11.01%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部。进一步统计，近3个月内该股累计发生52笔大宗交易，合计成交金额为7.48亿元。证券时报•数据宝统计显示，海天味业今日收盘价为78.31元，上涨1.14%，日换手率为0.08%，成交额为2.94亿元，全天主力资金净流出175.62万元，近5日该股累计上涨0.29%，近5日资金合计净流入2409.47万元。两融数据显示，该股最新融资余额为6.80亿元，近5日增加2634.65万元，增幅为4.03%。北向资金动态上，沪股通最新持有该股2.98亿股，近5日减少71.77万股，降幅为0.24%。（数据宝）8月25日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部17.651230.0369.69-11.01中信证券股份有限公司佛山分公司申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/671246.html"
    },
    {
        "time": "2022-08-11 18:51",
        "title": "海天味业大宗交易成交36.63万股 成交额2572.52万元",
        "content": "海天味业8月11日大宗交易平台出现一笔成交，成交量36.63万股，成交金额2572.52万元，大宗交易成交价为70.23元，相对今日收盘价折价11.33%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部。进一步统计，近3个月内该股累计发生49笔大宗交易，合计成交金额为7.91亿元。证券时报•数据宝统计显示，海天味业今日收盘价为79.20元，上涨1.50%，日换手率为0.17%，成交额为5.98亿元，全天主力资金净流出1973.30万元，近5日该股累计下跌4.23%，近5日资金合计净流出1.05亿元。两融数据显示，该股最新融资余额为6.35亿元，近5日减少110.66万元，降幅为0.17%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加96.89万股，增幅为0.33%。（数据宝）8月11日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部36.632572.5270.23-11.33中信证券股份有限公司佛山分公司申万宏源西部证券有限公司霍尔果斯亚欧路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/661501.html"
    },
    {
        "time": "2022-08-04 18:07",
        "title": "海天味业大宗交易成交12.00万股 成交额874.80万元",
        "content": "海天味业8月4日大宗交易平台出现一笔成交，成交量12.00万股，成交金额874.80万元，大宗交易成交价为72.90元，相对今日收盘价折价11.85%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生50笔大宗交易，合计成交金额为7.67亿元。证券时报•数据宝统计显示，海天味业今日收盘价为82.70元，上涨2.10%，日换手率为0.11%，成交额为4.30亿元，全天主力资金净流出669.25万元，近5日该股累计下跌3.20%，近5日资金合计净流出7126.10万元。两融数据显示，该股最新融资余额为6.36亿元，近5日减少195.88万元，降幅为0.31%。北向资金动态上，沪股通最新持有该股2.96亿股，近5日减少167.69万股，降幅为0.56%。（数据宝）8月4日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.00874.8072.90-11.85中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/656691.html"
    },
    {
        "time": "2022-07-21 18:56",
        "title": "海天味业7月21日大宗交易成交1894.85万元",
        "content": "海天味业7月21日大宗交易平台出现一笔成交，成交量22.59万股，成交金额1894.85万元，大宗交易成交价为83.88元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生48笔大宗交易，合计成交金额为7.52亿元。证券时报•数据宝统计显示，海天味业今日收盘价为83.88元，下跌2.00%，日换手率为0.10%，成交额为3.77亿元，全天主力资金净流出767.30万元，近5日该股累计下跌0.91%，近5日资金合计净流入951.86万元。两融数据显示，该股最新融资余额为6.36亿元，近5日增加663.81万元，增幅为1.05%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加30.59万股，增幅为0.10%。（数据宝）7月21日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部22.591894.8583.880.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/647659.html"
    },
    {
        "time": "2022-07-20 18:38",
        "title": "海天味业大宗交易成交513.54万元",
        "content": "海天味业7月20日大宗交易平台出现一笔成交，成交量6.00万股，成交金额513.54万元，大宗交易成交价为85.59元。该笔交易的买方营业部为华创证券有限责任公司安徽分公司，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生47笔大宗交易，合计成交金额为7.33亿元。证券时报•数据宝统计显示，海天味业今日收盘价为85.59元，上涨1.17%，日换手率为0.14%，成交额为5.69亿元，全天主力资金净流入211.31万元，近5日该股累计上涨0.58%，近5日资金合计净流入1318.42万元。两融数据显示，该股最新融资余额为6.37亿元，近5日增加603.90万元，增幅为0.96%。北向资金动态上，沪股通最新持有该股2.95亿股，近5日减少211.31万股，降幅为0.71%。（数据宝）7月20日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.00513.5485.590.00华创证券有限责任公司安徽分公司中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/646827.html"
    },
    {
        "time": "2022-07-19 18:41",
        "title": "海天味业大宗交易成交23.64万股 成交额1999.94万元",
        "content": "海天味业7月19日大宗交易平台出现一笔成交，成交量23.64万股，成交金额1999.94万元，大宗交易成交价为84.60元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生46笔大宗交易，合计成交金额为7.28亿元。证券时报•数据宝统计显示，海天味业今日收盘价为84.60元，上涨0.14%，日换手率为0.09%，成交额为3.68亿元，全天主力资金净流出1150.90万元，近5日该股累计下跌0.06%，近5日资金合计净流入3932.19万元。两融数据显示，该股最新融资余额为6.38亿元，近5日增加153.31万元，增幅为0.24%。北向资金动态上，沪股通最新持有该股2.96亿股，近5日减少157.78万股，降幅为0.53%。（数据宝）7月19日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.641999.9484.600.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/646047.html"
    },
    {
        "time": "2022-07-18 18:32",
        "title": "海天味业大宗交易成交4.20万股 成交额354.82万元",
        "content": "海天味业7月18日大宗交易平台出现一笔成交，成交量4.20万股，成交金额354.82万元，大宗交易成交价为84.48元。该笔交易的买方营业部为中国中金财富证券有限公司北京北三环东路证券营业部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生45笔大宗交易，合计成交金额为7.08亿元。证券时报•数据宝统计显示，海天味业今日收盘价为84.48元，上涨1.19%，日换手率为0.12%，成交额为4.72亿元，全天主力资金净流出300.44万元，近5日该股累计下跌0.25%，近5日资金合计净流入5464.15万元。两融数据显示，该股最新融资余额为6.30亿元，近5日减少12.08万元，降幅为0.02%。北向资金动态上，沪股通最新持有该股2.96亿股，近5日减少216.16万股，降幅为0.73%。（数据宝）7月18日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.20354.8284.480.00中国中金财富证券有限公司北京北三环东路证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/645212.html"
    },
    {
        "time": "2022-07-12 18:52",
        "title": "海天味业7月12日大宗交易成交2200.05万元",
        "content": "海天味业7月12日大宗交易平台出现一笔成交，成交量25.99万股，成交金额2200.05万元，大宗交易成交价为84.65元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为6.99亿元。证券时报•数据宝统计显示，海天味业今日收盘价为84.65元，下跌0.05%，日换手率为0.10%，成交额为4.05亿元，全天主力资金净流入381.06万元，近5日该股累计下跌6.12%，近5日资金合计净流出1.51亿元。两融数据显示，该股最新融资余额为6.36亿元，近5日减少776.46万元，降幅为1.21%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加315.92万股，增幅为1.07%。（数据宝）7月12日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.992200.0584.650.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/618379.html"
    },
    {
        "time": "2022-07-06 18:25",
        "title": "海天味业发生2笔大宗交易 合计成交2424.60万元",
        "content": "海天味业7月6日大宗交易平台共发生2笔成交，合计成交量26.94万股，成交金额2424.60万元。成交价格均为90.00元。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为6.84亿元。证券时报•数据宝统计显示，海天味业今日收盘价为90.00元，下跌0.19%，日换手率为0.17%，成交额为6.92亿元，全天主力资金净流出4895.00万元，近5日该股累计上涨4.05%，近5日资金合计净流入9003.96万元。两融数据显示，该股最新融资余额为6.40亿元，近5日增加2249.73万元，增幅为3.65%。北向资金动态上，沪股通最新持有该股2.94亿股。（数据宝）7月6日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部24.442199.6090.000.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司2.50225.0090.000.00广发证券股份有限公司温州瓯江路证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/614699.html"
    },
    {
        "time": "2022-07-05 08:26",
        "title": "海天味业7月4日现2笔大宗交易",
        "content": "证券时报网讯，海天味业7月4日大宗交易平台共发生2笔成交，合计成交量27.56万股，成交金额2498.32万元。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为6.59亿元。",
        "link": "https://www.stcn.com//article/detail/613356.html"
    },
    {
        "time": "2022-07-04 18:17",
        "title": "海天味业现2笔大宗交易 合计成交27.56万股",
        "content": "海天味业7月4日大宗交易平台共发生2笔成交，合计成交量27.56万股，成交金额2498.32万元。成交价格均为90.65元。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为6.59亿元。证券时报•数据宝统计显示，海天味业今日收盘价为90.65元，上涨0.28%，日换手率为0.14%，成交额为5.76亿元，近5日该股累计上涨3.84%，近5日资金合计净流入4477.01万元。两融数据显示，该股最新融资余额为6.39亿元，近5日增加3575.72万元，增幅为5.93%。（数据宝）7月4日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部24.262199.1790.650.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司3.30299.1590.650.00申万宏源证券有限公司温州车站大道证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/613105.html"
    },
    {
        "time": "2022-06-30 18:47",
        "title": "海天味业大宗交易成交18.81万股 成交额1699.67万元",
        "content": "海天味业6月30日大宗交易平台出现一笔成交，成交量18.81万股，成交金额1699.67万元，大宗交易成交价为90.36元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为6.55亿元。证券时报•数据宝统计显示，海天味业今日收盘价为90.36元，上涨4.46%，日换手率为0.26%，成交额为10.93亿元，全天主力资金净流入1.19亿元，近5日该股累计上涨8.75%，近5日资金合计净流入1.15亿元。两融数据显示，该股最新融资余额为6.19亿元，近5日增加1416.80万元，增幅为2.34%。北向资金动态上，沪股通最新持有该股2.95亿股，近5日减少89.78万股，降幅为0.30%。（数据宝）6月30日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.811699.6790.360.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/611249.html"
    },
    {
        "time": "2022-06-29 16:56",
        "title": "海天味业成立正丰年农业公司，注册资本5000万",
        "content": "券中社6月29日讯，天眼查App显示，近日，正丰年农业科技有限公司成立，法定代表人为陈军阳，注册资本5000万人民币，经营范围包含初级农产品收购；食用农产品初加工；食品添加剂销售；新鲜蔬菜批发；食品进出口等。股东信息显示，该公司由佛山市海天调味食品股份有限公司全资持股。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/610230.html"
    },
    {
        "time": "2022-06-28 18:33",
        "title": "海天味业大宗交易成交1700.00万元",
        "content": "海天味业6月28日大宗交易平台出现一笔成交，成交量19.52万股，成交金额1700.00万元，大宗交易成交价为87.09元。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券股份有限公司佛山分公司。进一步统计，近3个月内该股累计发生43笔大宗交易，合计成交金额为6.61亿元。证券时报•数据宝统计显示，海天味业今日收盘价为87.09元，下跌0.24%，日换手率为0.16%，成交额为6.58亿元，全天主力资金净流出3601.76万元，近5日该股累计上涨3.68%，近5日资金合计净流出4172.05万元。两融数据显示，该股最新融资余额为6.27亿元，近5日增加117.41万元，增幅为0.19%。北向资金动态上，沪股通最新持有该股2.95亿股，近5日减少171.21万股，降幅为0.58%。（数据宝）6月28日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部19.521700.0087.090.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/609491.html"
    },
    {
        "time": "2022-06-27 18:36",
        "title": "海天味业6月27日大宗交易成交523.80万元",
        "content": "海天味业6月27日大宗交易平台出现一笔成交，成交量6.00万股，成交金额523.80万元，大宗交易成交价为87.30元。该笔交易的买方营业部为海通证券股份有限公司武汉光谷证券营业部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为6.44亿元。证券时报•数据宝统计显示，海天味业今日收盘价为87.30元，上涨3.71%，日换手率为0.26%，成交额为10.46亿元，全天主力资金净流入4854.73万元，近5日该股累计上涨4.30%，近5日资金合计净流入263.51万元。两融数据显示，该股最新融资余额为6.03亿元，近5日减少2451.77万元，降幅为3.91%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加44.51万股，增幅为0.15%。（数据宝）6月27日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.00523.8087.300.00海通证券股份有限公司武汉光谷证券营业部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/608545.html"
    },
    {
        "time": "2022-06-24 18:11",
        "title": "海天味业现3笔大宗交易 合计成交28.97万股",
        "content": "海天味业6月24日大宗交易平台共发生3笔成交，合计成交量28.97万股，成交金额2438.70万元。成交价格均为84.18元。进一步统计，近3个月内该股累计发生42笔大宗交易，合计成交金额为6.57亿元。证券时报•数据宝统计显示，海天味业今日收盘价为84.18元，上涨1.31%，日换手率为0.18%，成交额为6.81亿元，全天主力资金净流入3282.12万元，近5日该股累计上涨0.90%，近5日资金合计净流出3812.91万元。两融数据显示，该股最新融资余额为6.04亿元，近5日减少3019.00万元，降幅为4.76%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加141.05万股，增幅为0.48%。（数据宝）6月24日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.201700.4484.180.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司5.00420.9084.180.00华泰证券股份有限公司南京中华路证券营业部中信证券股份有限公司上海分公司3.77317.3684.180.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/607359.html"
    },
    {
        "time": "2022-06-23 08:19",
        "title": "海天味业6月22日现2笔大宗交易",
        "content": "证券时报网讯，海天味业6月22日大宗交易平台共发生2笔成交，合计成交量20.68万股，成交金额1705.48万元。进一步统计，近3个月内该股累计发生39笔大宗交易，合计成交金额为6.49亿元。",
        "link": "https://www.stcn.com//article/detail/605931.html"
    },
    {
        "time": "2022-06-22 18:47",
        "title": "海天味业发生2笔大宗交易 合计成交1705.48万元",
        "content": "海天味业6月22日大宗交易平台共发生2笔成交，合计成交量20.68万股，成交金额1705.48万元。成交价格均为82.47元。进一步统计，近3个月内该股累计发生39笔大宗交易，合计成交金额为6.49亿元。证券时报•数据宝统计显示，海天味业今日收盘价为82.47元，下跌1.82%，日换手率为0.16%，成交额为6.36亿元，全天主力资金净流出7749.30万元，近5日该股累计上涨1.50%，近5日资金合计净流出3517.55万元。两融数据显示，该股最新融资余额为6.19亿元，近5日减少618.73万元，降幅为0.99%。北向资金动态上，沪股通最新持有该股2.97亿股，近5日增加238.13万股，增幅为0.81%。（数据宝）6月22日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.191500.1382.470.00中信证券股份有限公司佛山分公司中信证券股份有限公司佛山分公司2.49205.3582.470.00中信证券股份有限公司上海分公司中信证券股份有限公司佛山分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/605676.html"
    },
    {
        "time": "2022-06-07 18:13",
        "title": "海天味业大宗交易成交682.10万元",
        "content": "海天味业6月7日大宗交易平台出现一笔成交，成交量10.00万股，成交金额682.10万元，大宗交易成交价为68.21元，相对今日收盘价折价15.00%。该笔交易的买方营业部为平安证券股份有限公司佛山季华四路证券营业部，卖方营业部为平安证券股份有限公司上海临港新片区分公司。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为5.33亿元。证券时报•数据宝统计显示，海天味业今日收盘价为80.25元，上涨5.90%，日换手率为0.41%，成交额为15.10亿元，全天主力资金净流入4379.70万元，近5日该股累计上涨8.37%，近5日资金合计净流入6641.39万元。两融数据显示，该股最新融资余额为6.38亿元，近5日减少1655.88万元，降幅为2.53%。北向资金动态上，沪股通最新持有该股2.94亿股，近5日增加165.23万股，增幅为0.56%。（数据宝）6月7日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00682.1068.21-15.00平安证券股份有限公司佛山季华四路证券营业部平安证券股份有限公司上海临港新片区分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/595873.html"
    },
    {
        "time": "2022-05-31 08:05",
        "title": "海天味业发生大宗交易 成交折价率11.64%",
        "content": "海天味业5月30日大宗交易平台出现一笔成交，成交量15.00万股，成交金额981.45万元，大宗交易成交价为65.43元，相对今日收盘价折价11.64%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为5.81亿元。证券时报•数据宝统计显示，海天味业今日收盘价为74.05元，上涨1.86%，日换手率为0.21%，成交额为7.03亿元，全天主力资金净流入4420.14万元，近5日该股累计上涨0.49%，近5日资金合计净流入8476.34万元。两融数据显示，该股最新融资余额为6.55亿元，近5日增加3277.24万元，增幅为5.27%。北向资金动态上，沪股通最新持有该股2.93亿股，近5日减少691.93万股，降幅为2.31%。（数据宝）5月30日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00981.4565.43-11.64中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/591251.html"
    },
    {
        "time": "2022-05-19 18:33",
        "title": "海天味业大宗交易成交16.18万股 成交额1079.69万元",
        "content": "海天味业5月19日大宗交易平台出现一笔成交，成交量16.18万股，成交金额1079.69万元，大宗交易成交价为66.73元，相对今日收盘价折价8.74%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为6.05亿元。证券时报•数据宝统计显示，海天味业今日收盘价为73.12元，下跌1.38%，日换手率为0.09%，成交额为3.21亿元，全天主力资金净流入659.21万元，近5日该股累计下跌3.89%，近5日资金合计净流入6768.70万元。两融数据显示，该股最新融资余额为6.27亿元，近5日增加2070.46万元，增幅为3.41%。北向资金动态上，沪股通最新持有该股3.00亿股，近5日减少469.31万股，降幅为1.54%。（数据宝）5月19日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部16.181079.6966.73-8.74中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/584865.html"
    },
    {
        "time": "2022-05-17 18:41",
        "title": "海天味业现2笔大宗交易 总成交金额4299.87万元",
        "content": "海天味业5月17日大宗交易平台共发生2笔成交，合计成交量65.11万股，成交金额4299.87万元。成交价格均为66.04元，相对今日收盘价折价11.24%。进一步统计，近3个月内该股累计发生33笔大宗交易，合计成交金额为6.71亿元。证券时报•数据宝统计显示，海天味业今日收盘价为74.40元，上涨1.39%，日换手率为0.16%，成交额为5.31亿元，全天主力资金净流入728.82万元，近5日该股累计下跌2.25%，近5日资金合计净流入6351.91万元。两融数据显示，该股最新融资余额为6.26亿元，近5日增加5361.06万元，增幅为9.37%。北向资金动态上，沪股通最新持有该股3.00亿股，近5日减少909.63万股，降幅为2.94%。（数据宝）5月17日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部45.422999.5466.04-11.24平安证券股份有限公司佛山季华四路证券营业部平安证券股份有限公司上海临港新片区分公司19.691300.3366.04-11.24中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/583187.html"
    },
    {
        "time": "2022-04-28 16:54",
        "title": "海天味业：一季度净利同比下降6.36%",
        "content": "证券时报e公司讯，海天味业(603288)4月28日晚间披露一季报，一季度实现营业收入72.10亿元，同比增长0.72%；净利润18.29亿元，同比下降6.36%；基本每股收益0.43元。",
        "link": "https://www.stcn.com//article/detail/572569.html"
    },
    {
        "time": "2022-04-24 17:33",
        "title": "海天味业成立生物科技公司",
        "content": "证券时报e公司讯，企查查APP显示，4月21日，天曲生物科技有限公司成立，法定代表人为周其洋，注册资本5000万元人民币，经营范围包含：工业酶制剂研发；发酵过程优化技术研发；生物基材料技术研发；复合微生物肥料研发等。企查查股权穿透显示，该公司由海天味业(603288)100%控股。",
        "link": "https://www.stcn.com//article/detail/568127.html"
    },
    {
        "time": "2022-04-13 18:22",
        "title": "海天味业大宗交易成交1604.56万元",
        "content": "海天味业4月13日大宗交易平台出现一笔成交，成交量20.68万股，成交金额1604.56万元，大宗交易成交价为77.59元，相对今日收盘价折价9.95%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生48笔大宗交易，合计成交金额为12.54亿元。证券时报•数据宝统计显示，海天味业今日收盘价为86.16元，下跌0.06%，日换手率为0.07%，成交额为2.36亿元，全天主力资金净流出38.35万元，近5日该股累计下跌0.97%，近5日资金合计净流出1605.48万元。两融数据显示，该股最新融资余额为5.80亿元，近5日减少257.06万元，降幅为0.44%。北向资金动态上，沪股通最新持有该股2.86亿股，近5日减少117.84万股，降幅为0.41%。（数据宝）4月13日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.681604.5677.59-9.95中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/560669.html"
    },
    {
        "time": "2022-04-11 18:26",
        "title": "海天味业大宗交易成交1599.89万元",
        "content": "海天味业4月11日大宗交易平台出现一笔成交，成交量20.84万股，成交金额1599.89万元，大宗交易成交价为76.77元，相对今日收盘价折价8.61%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生50笔大宗交易，合计成交金额为13.41亿元。证券时报•数据宝统计显示，海天味业今日收盘价为84.00元，下跌1.52%，日换手率为0.09%，成交额为3.23亿元，全天主力资金净流出680.53万元，近5日该股累计下跌3.91%，近5日资金合计净流出1362.30万元。两融数据显示，该股最新融资余额为5.85亿元，近5日减少366.42万元，降幅为0.62%。北向资金动态上，沪股通最新持有该股2.86亿股，近5日减少26.04万股，降幅为0.09%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是太平洋证券，4月1日太平洋证券发布的研报给予公司目标价为107.00元。（数据宝）4月11日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.841599.8976.77-8.61中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/558879.html"
    },
    {
        "time": "2022-04-01 08:27",
        "title": "海天味业3月31日现1笔大宗交易",
        "content": "证券时报网讯，海天味业3月31日大宗交易平台出现一笔成交，成交量19.53万股，成交金额1549.9万元。进一步统计，近3个月内该股累计发生52笔大宗交易，合计成交金额为13.74亿元。",
        "link": "https://www.stcn.com//article/detail/553931.html"
    },
    {
        "time": "2022-03-31 18:08",
        "title": "海天味业大宗交易成交19.53万股 成交额1549.90万元",
        "content": "海天味业3月31日大宗交易平台出现一笔成交，成交量19.53万股，成交金额1549.90万元，大宗交易成交价为79.36元，相对今日收盘价折价9.22%。该笔交易的买方营业部为中信证券股份有限公司佛山分公司，卖方营业部为中信证券(山东)有限责任公司龙口南山路证券营业部。进一步统计，近3个月内该股累计发生52笔大宗交易，合计成交金额为13.74亿元。证券时报•数据宝统计显示，海天味业今日收盘价为87.42元，下跌0.86%，日换手率为0.08%，成交额为3.11亿元，全天主力资金净流出982.24万元，近5日该股累计下跌2.87%，近5日资金合计净流出8167.58万元。两融数据显示，该股最新融资余额为5.88亿元，近5日减少164.97万元，降幅为0.28%。北向资金动态上，沪股通最新持有该股2.87亿股，近5日减少160.50万股，降幅为0.56%。机构评级来看，近5日共有11家机构对该股进行评级，预计目标价最高的是东北证券，3月28日东北证券发布的研报给予公司目标价为123.60元。（数据宝）3月31日海天味业大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部19.531549.9079.36-9.22中信证券股份有限公司佛山分公司中信证券(山东)有限责任公司龙口南山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/553633.html"
    },
    {
        "time": "2022-03-25 06:02",
        "title": "海天味业2021年度分配预案：拟10送1股派7.6元",
        "content": "3月25日海天味业发布2021年度分配预案，拟10送1派7.6元（含税），预计派现金额合计为32.02亿元。派现额占净利润比例为47.99%，这是公司上市以来，累计第9次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2021.12.3110送1派7.6元（含税）32.020.572020.12.3110送1转增2派10.3元（含税）33.380.732019.12.3110转增2派10.8元（含税）29.161.132018.12.3110派9.8元（含税）26.461.452017.12.3110派8.5元（含税）22.962.042016.12.3110派6.8元（含税）18.392.252015.12.3110派6元（含税）16.241.642014.12.3110转增8派8.5元（含税）12.781.772013.12.3110转增10派5元（含税）3.74证券时报•数据宝统计显示，公司今日公布了2021年报，共实现营业收入250.04亿元，同比增长9.71%，实现净利润66.71亿元，同比增长4.18%，基本每股收益为1.58元，加权平均净资产收益率为31.63%。资金面上看，近5日主力资金净流入874.04万元。北向资金动态显示，沪股通最新持有2.88亿股，近5日持股量减少12.78万股，下降0.04%。按申万行业统计，海天味业所属的食品饮料行业共有14家公司公布了2021年度分配方案，派现金额最多的是海天味业，派现金额为32.02亿元，其次是梅花生物、汤臣倍健，派现金额为12.39亿元、11.90亿元。（数据宝）2021年度食品饮料行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）603288海天味业1.007.6320155.7947.990.57600873梅花生物0.004123900.0052.706.32300146汤臣倍健0.007119021.6167.862.51605499东鹏饮料0.001560001.5050.300.70603866桃李面包4.00657132.8374.851.62002507涪陵榨菜0.003.531067.0541.870.95600702舍得酒业0.00826565.6821.330.45002461珠江啤酒0.001.226559.9443.461.14605339南侨食品0.003.314112.6038.310.78603919金 徽 酒0.002.211159.7234.350.57603719良品铺子0.002.128437.2529.970.47003000劲仔食品0.001.56048.0071.201.06600300ST 维 维0.000.34851.4321.730.77002515金字火腿0.000.21876.9343.800.38注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/548743.html"
    }
]