[
    {
        "time": "2026-01-20 08:16",
        "title": "亿华通与中国电建昆明院签署战略合作协议",
        "content": "人民财讯1月20日电，1月19日，亿华通与中国电建集团昆明勘测设计研究院有限公司（简称“中国电建昆明院”）正式签署战略合作协议。双方将整合各自在氢电储能技术与新能源工程领域的优势，围绕风电、光伏、新型储能、绿电制氢、零碳智算中心等相关领域开展全面合作，共同推进清洁能源体系的建设与产业化应用。",
        "link": "https://www.stcn.com//article/detail/3601202.html"
    },
    {
        "time": "2026-01-14 17:38",
        "title": "中国电建：下属子公司签订约171.93亿元海水淡化项目合同",
        "content": "人民财讯1月14日电，中国电建(601669)1月14日公告，近日，公司下属子公司中国电建集团国际工程有限公司和巴士拉省政府签订伊拉克巴士拉海水淡化项目合同，合同金额约171.93亿元人民币。项目工期为6个月的有限开工期及1350天的主体工程期，缺陷责任期为24个月。",
        "link": "https://www.stcn.com//article/detail/3592950.html"
    },
    {
        "time": "2026-01-13 17:18",
        "title": "中国电建：下属子公司签署两份重大合同 总额约155.89亿元",
        "content": "人民财讯1月13日电，中国电建(601669)1月13日公告，近日，公司下属子公司中国水电建设集团国际工程有限公司和努尔巴拉沙克·扎塞尔有限公司签订了哈萨克斯坦“努尔巴拉沙克·扎塞尔”多功能康复中心建设项目一期工程（东区）EPC总承包合同，合同金额约68.73亿元。项目合同工期约60个月。\n公司下属子公司中国电建集团国际工程有限公司和中国电建（老挝）有限公司与老挝芭莱电力有限公司签订了老挝芭莱770MW水电站项目EPC总承包合同，合同金额约87.16亿元。项目合同工期约84个月。",
        "link": "https://www.stcn.com//article/detail/3590061.html"
    },
    {
        "time": "2025-12-24 10:37",
        "title": "中国电建在河北成立数智科技公司",
        "content": "人民财讯12月24日电，企查查APP显示，近日，冀电数智（河北）科技有限公司成立，法定代表人为赵小虎，经营范围包含：软件开发；人工智能行业应用系统集成服务；数据处理和存储支持服务；碳减排、碳转化、碳捕捉、碳封存技术研发等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3555324.html"
    },
    {
        "time": "2025-12-23 17:30",
        "title": "中国电建：前11月新签合同额10317.55亿元 同比下降1.65%",
        "content": "人民财讯12月23日电，中国电建(601669)12月23日公告，公司2025年1月至11月新签项目7382个，新签合同金额合计10317.55亿元，同比下降1.65%。",
        "link": "https://www.stcn.com//article/detail/3554063.html"
    },
    {
        "time": "2025-12-23 17:23",
        "title": "中国电建：下属子公司签订约66.26亿元项目合同",
        "content": "人民财讯12月23日电，中国电建(601669)12月23日公告，下属子公司中国电建集团国际工程有限公司和土耳其塔曼石油天然气有限公司签订土耳其塔曼天然气增压站2、4、5、7号站（二包）项目合同，合同金额约66.26亿元。项目合同工期约55个月。",
        "link": "https://www.stcn.com//article/detail/3554036.html"
    },
    {
        "time": "2025-12-18 08:03",
        "title": "上海电气与中国电建将在氢能等前沿领域探索联合技术攻关，推动颠覆性技术突破",
        "content": "人民财讯12月18日电，12月17日，上海电气集团党委书记、董事长吴磊一行拜访中国电力建设集团有限公司（简称“中国电建”），并同中国电建党委副书记、董事、总经理王小军围绕新能源开发、装备制造、海外业务拓展等领域进行深入会谈。双方在会谈中一致表示，将基于此前的合作历史和成果，进一步创新合作模式，在光热新能源开发、设备成套、智能电网、国际市场扩展等领域强化务实合作，携手打造更多标志性项目、示范性工程、引领性成果。此外，科技研发与创新合作将成为双方深化合作的新亮点。双方在会谈中一致同意，将在新型电力系统建设、储能技术、氢能等前沿领域探索联合技术攻关，推动颠覆性技术突破，为能源绿色低碳转型提供更多解决方案，为构建新型能源体系、实现“双碳”目标贡献更多力量。",
        "link": "https://www.stcn.com//article/detail/3545888.html"
    },
    {
        "time": "2025-12-16 14:43",
        "title": "中国电建等在海口成立土地整治投资公司",
        "content": "人民财讯12月16日电，企查查APP显示，近日，中电建（海口）土地整治投资有限公司成立，法定代表人为侯志强，经营范围包含：建设工程施工；非煤矿山矿产资源开采；土地整治服务；不动产登记代理服务；生态恢复及生态保护服务等。企查查股权穿透显示，该公司由中国电建旗下中电建生态环境集团有限公司、海南永顺建设工程有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3542500.html"
    },
    {
        "time": "2025-12-12 09:30",
        "title": "中国电建：“电建一号”卫星成功下线，能源基建监测迈入新纪元",
        "content": "12月10日，我国首颗能源工程专用卫星“电建一号”成功下线，这一由中国电建牵头研制的重大科技成果，标志着我国重大工程地质灾害监测与安全预警能力实现从传统地面模式向“天空地一体化”协同的重大跨越。在卫星应用技术快速迭代、新质生产力加速崛起的当下，这颗高性能雷达遥感卫星的诞生，不仅为能源基础设施安全监测提供了全新解决方案，更将深刻影响我国能源与基础设施建设领域的安全保障与智能化发展进程。技术突破重塑监测体系，毫米级精度赋能工程安全在高山峡谷等复杂地形的能源工程建设现场，传统监测模式长期面临施工难度大、覆盖范围有限、数据精度不足等痛点。“电建一号”卫星的成功下线，以航天技术与工程监测的深度融合，破解了这一行业难题。作为我国首颗能源工程专用卫星，其核心优势在于搭载的X波段合成孔径雷达（SAR）载荷，具备全天候、全天时观测能力，即便遭遇云雨天气也能穿透阻碍，实现对地表及构筑物的精准监测。更值得关注的是其毫米级的观测精度。“在500公里外的太空轨道上，该卫星能敏锐捕捉到山体边坡、大坝、电站等重要能源基础设施的毫米级细微形变，这种监测能力为工程安全提供了高精度、高频次的太空支持。”中国电建首席技术专家张世殊表示。相较于地面监测装置的局限性，卫星监测不仅覆盖范围更广，更能提前预警地质灾害风险，为地震、山体滑坡等灾害的预防与救援提供关键数据支撑。卫星的技术创新还体现在轻量化与高效能设计上。不同于大众印象中的球状卫星，“电建一号”采用平板形设计，适配太空真空环境的无阻力特性。其太阳能帆板采用特殊材质，光电转换效率较地面普通光伏板高出50%以上，且通过碳纤维底板与蜂窝状超轻航空铝板的组合，单块帆板重量仅400多克，可折叠式设计更将卫星最大宽度从4.8米缩减至2.8米，大幅提升了发射便捷性。核心主机集成精密设备，搭配可调整运行轨迹的动力装置与精准定位系统，确保了卫星在轨运行的稳定性与数据传输的可靠性。这些技术突破的背后，是中国电建在“天空地内水一体化”智能感知体系布局上的长期积累，更是工程领域发展新质生产力的生动实践。通过将航天技术融入能源工程建设全流程，我国实现了从传统地面监测向太空精准观测的跨越，工程安全管控水平得到质的提升。星群协同构建自主生态，能源基建数字化转型加速随着“十五五”规划建议将航空航天列为战略性新兴产业，我国卫星产业正迎来爆发式增长。中国电建布局的“电建一号”在这样的大环境下，不仅是监测工具，更是推动能源基础设施数字化转型的关键一环，是我国能源工程空间信息支持系统建设的重要里程碑。按照规划，该卫星将逐步与“电建二号”低轨微波链路测雨卫星等系列卫星协同，构建覆盖能源工程勘察、设计、施工、运营全生命周期的空间信息支持系统。这一布局的核心意义在于，彻底改变我国能源工程监测对国外卫星数据的依赖，实现自主专用星群的跨越式发展。从行业影响来看，自主星群的构建将重塑能源工程建设的数字化生态。在勘察设计阶段，卫星提供的精准地质环境数据可优化工程选址与方案设计；施工建造阶段，毫米级监测能及时发现工程隐患与地质灾害风险；运营维护阶段，持续的形变监测与风险预警可延长设施使用寿命，降低运维成本。这种全周期的数字化支持，将推动能源工程建设向更安全、更高效、更智能的方向转型。在国家战略层面，卫星系统的应用价值更为深远。一方面，通过提供精准气象、水文及地质环境数据，卫星将为新能源开发提供科学支撑，助力风电、光伏等清洁能源项目的优化布局，为国家“双碳”战略实施注入技术动能；另一方面，卫星技术的民用拓展将惠及民生安全，其对民用建筑细微形变的监测能力，可提前发现危房隐患，为百姓生命财产安全保驾护航。此前央视记者通过卫星定位找到的红色警示建筑，现场证实存在明显裂缝与倾斜，充分印证了卫星在民用安全监测中的实用价值。随着“东数西算”工程的推进和“人工智能+”行动的展开，“电建一号”为代表的能源工程卫星将成为数字中国建设的重要基础设施。在商业航天市场规模持续扩张的背景下，中国电建的布局不仅巩固了其在能源基建领域的领先地位，更开辟了卫星应用的新蓝海。未来，随着“电建二号”等系列卫星的组网运行，我国能源工程安全监测体系将实现从单点突破到系统重构的跨越式发展。(燕云)",
        "link": "https://www.stcn.com//article/detail/3536928.html"
    },
    {
        "time": "2025-12-01 09:50",
        "title": "电站大坝被指偷工减料，中国电建称已成立调查组",
        "content": "11月29日深夜，中国电力建设集团有限公司发布情况通报称，针对媒体反映福建永安抽水蓄能电站施工过程中存在的质量等问题，中国电建高度重视，已成立调查组，将会同有关方面全面调查核实，依法依规处理。截自中国电力建设集团有限公司微信公众号根据此前《经济参考报》报道，福建省永安抽水蓄能电站在建的下水库工程，被指在大坝施工中存在严重偷工减料问题。报道称，用于加固坝肩边坡岩土体的数百根锚筋桩存在严重质量缺陷：实际施工长度大幅缩水，部分桩长甚至不足设计标准的三分之一。更为严重的是，多数锚筋桩未按规范要求进行水泥砂浆灌注，施工方仅在桩孔口进行简单封浆处理以应付检查。该工程由中国电建子公司水电三局和水电十六局等单位承建。该工程的监理单位浙江华东工程咨询有限公司为设计单位中国电建集团华东勘测设计研究院有限公司的全资子公司，而华东勘测设计院又为中国电建集团的全资子公司。涉嫌偷工减料工程的设计方、施工方与监理方同属于中国电建。值得注意的是，华东勘测设计院和华东咨询公司近期不少招投标项目与中国电建所属企业关联。其中，在福建华安抽水蓄能电站下水库工程和输水发电系统工程的多个标段，上述两家公司也分别担任设计方和监理方，而该抽水蓄能电站施工方也为中国电建所属企业。建筑法规定，工程监理单位与被监理工程的承包单位以及建筑材料、建筑构配件和设备供应单位不得有隶属关系或者其他利害关系。《建设工程质量管理条例》也明确，工程监理单位与被监理工程的施工承包单位以及建筑材料、建筑构配件和设备供应单位有隶属关系或者其他利害关系的，不得承担该项建设工程的监理业务。据极目新闻报道，11月28日，永安市水利局工作人员称，据其了解，目前市里面已经成立专项调查组，工作人员已到现场进行调查核实。界面新闻了解到，福建省永安抽水蓄能电站是国家《抽水蓄能电站中长期规划（2021—2035年）》“十四五”重点实施项目，位于永安市小陶镇，为日调节纯抽水蓄能电站。根据永安市政府官网信息，福建永安抽水蓄能电站项目投资金额75亿元，计划建设上水库、下水库、输水系统、地下厂房洞群及开关站，规划装机规模为120万千瓦（4×30万千瓦），安装布置4台300兆瓦单级混流可逆式水泵水轮发电电动机组，年发电量可达12亿千瓦时。值得一提的是，中国电建水电十六局承建的电站下水库边坡工程，曾于今年8月发生大面积垮塌事故。该边坡同样采用锚筋桩加固岩土体，但施工质量存疑。根据中国电力建设集团有限公司官网信息，中国电建是经国务院批准，于2011年9月在原中国水利水电建设集团公司、中国水电工程顾问集团公司和国家电网公司、中国南方电网有限责任公司所属14个省（区、市）勘测设计、施工、装备修造企业基础上重组而成跨国经营的综合性特大型中央企业。根据国家有关部委安排，中国电建承担相关领域战略规划、政策研究、标准制定等工作。中国电力建设股份有限公司（证券简称：中国电建，证券代码：601669）是中国电力建设集团有限公司核心上市平台。中国电建在2024年报中称，公司致力建设成为“能源电力、水资源与环境、基础设施领域具有国际竞争力的质量效益型世界一流综合性建设企业”。公司业务涵盖工程承包与勘察设计、电力投资与运营、设备制造与租赁及其他业务，具有规划、勘察、设计、施工、运营、装备制造和投融资等全产业链服务能力。从业绩方面来看，今年前三季度，中国电建实现营业收入4391.06亿元， 同比增长3.05%；归母净利润74.74亿元，同比下降14.86%。从中国电建2025年1月至10月主要经营情况来看，能源电力新签项目4284个，新签合同金额6195.19亿元，同比增长7.62%；水资源与环境新签项目779个，新签合同金额896.01亿元，同比下降26.77%；城市建设与基础设施新签项目960个，新签合同金额2019.85亿元，同比下降6.77%。中国电建正在筹划分拆子公司中电建新能源集团股份有限公司上市。今年9月，中国电建公告，分拆子公司中电建新能源集团股份有限公司首次公开发行股票并在主板上市申请获上海证券交易所受理。",
        "link": "https://www.stcn.com//article/detail/3518785.html"
    },
    {
        "time": "2025-11-30 21:53",
        "title": "中国电建承建的哥伦比亚埃斯科巴勒斯148兆瓦光伏项目首批并网发电",
        "content": "人民财讯11月30日电，近日，中国电建承建的哥伦比亚埃斯科巴勒斯148兆瓦光伏项目首批并网发电，标志着项目建设取得阶段性成果，为后续全面建成投产奠定了坚实基础。哥伦比亚埃斯科巴勒斯148兆瓦光伏项目位于哥伦比亚托利马省首府伊瓦格市，是中国电建在哥伦比亚在建的最大光伏项目，也是推动该国能源结构转型的重要里程碑。该工程由中国电建所属水电十一局承建。",
        "link": "https://www.stcn.com//article/detail/3518390.html"
    },
    {
        "time": "2025-11-30 09:59",
        "title": "75亿元在建项目被指偷工减料，中国电建：全面调查",
        "content": "深夜通报。11月29日深夜，中国电建发布情况通报称，针对媒体反映福建永安抽水蓄能电站施工过程中存在的质量等问题，中国电建高度重视，已成立调查组，将会同有关方面全面调查核实，依法依规处理。公司真诚感谢社会各界监督，相关调查结果将及时公布。据经济参考报此前报道，福建省永安抽水蓄能电站是国家抽水蓄能“十四五”重点项目，记者在福建省永安市调查发现，该电站在建的下水库工程，被指在大坝施工中存在严重偷工减料问题。报道显示，该工程由中国电建（601669.SH）子公司中国水利水电第三工程局有限公司（简称“水电三局”）承建。记者现场了解到，用于加固坝肩边坡岩土体的数百根锚筋桩存在严重质量缺陷：实际施工长度大幅缩水，部分桩长甚至不足设计标准的三分之一。更为严重的是，多数锚筋桩未按规范要求进行水泥砂浆灌注，施工方仅在桩孔口进行简单封浆处理以应付检查。据现场知情人士透露，施工中安装的锚筋桩存在严重缩水问题。以右岸边坡工程为例，2025年8月16日的《永安抽蓄电站现场备忘录》明确记录，锚筋桩设计长度已由9米调整为12米。然而，实际施工情况与设计要求严重不符：工人透露部分锚筋桩的实际安装长度仅为3至5米，有的甚至不到两米，且三根钢筋中仅有一两根勉强达到标准长度，其余钢筋长度差异显著，存在明显“长短不一”的缺陷。现场议事备忘录明确锚筋桩长度为12米。制图 刘超 来源：经济参考报根据设计要求，永安抽蓄电站下水库大坝坝肩两岸边坡需安装1000余根锚筋桩，目前已完成600余根。然而，多名参与施工的工人透露，可能只有30%的锚筋桩符合设计要求，其余多数为“残次品”。工人在徒手将两根钢筋插入孔洞，钢筋长度约两米。资料图片 来源：经济参考报记者进一步联系工程现场监理，对方强调工程施工过程严格把关，质量不存在问题。然而，记者获取的视频却显示，该标段监理单位浙江华东工程咨询有限公司的多名监理人员曾接受施工方安排的宴请，在KTV娱乐场所饮酒唱歌，每人身边均有一至两名异性有偿陪侍人员。据知情人士透露，监理等相关方与施工方的此类违规行为并非首次发生。值得一提的是，浙江华东工程咨询有限公司为设计单位中国电建集团华东勘测设计研究院有限公司（简称“华东勘测设计院”）的全资子公司，而华东勘测设计院又为中国电建的全资子公司。公开报道显示，永安抽水蓄能电站项目总投资75亿元，是福建省“十四五”规划首个获核准的百万千瓦级大型储能项目，项目投产后，年平均发电量12.6亿千瓦时，可节约标准煤66万吨，减少二氧化碳排放165万吨，产生减碳效益1.53亿元，实现利税1.8亿元。综合自：中国电建、经济参考报、每日经济新闻等校对：冉燕青",
        "link": "https://www.stcn.com//article/detail/3518131.html"
    },
    {
        "time": "2025-11-30 08:11",
        "title": "近期中国电建连签海外多个项目",
        "content": "人民财讯11月30日电，近期，中国电建相继在多个国家实现“连连签”，涵盖新能源、基础设施等多个领域。项目包括：阿联酋阿布扎比哈兹纳1500兆瓦光伏项目、肯尼亚柯本大坝供水项目、马来西亚槟城轻轨（LRT）项目桩基工程、柬埔寨菩萨省100兆瓦生物质光伏联合电站项目、肯尼亚奈瓦沙供水项目、毛里求斯混合光储项目群、乌兹别克斯坦污水处理厂项目。",
        "link": "https://www.stcn.com//article/detail/3518105.html"
    },
    {
        "time": "2025-11-30 07:35",
        "title": "中国电建：针对福建永安抽水蓄能电站施工过程中存在的质量等问题，已成立调查组全面调查核实",
        "content": "人民财讯11月30日电，11月29日，中国电建发布情况通报，针对媒体反映福建永安抽水蓄能电站施工过程中存在的质量等问题，中国电建高度重视，已成立调查组，将会同有关方面全面调查核实，依法依规处理。公司真诚感谢社会各界监督，相关调查结果将及时公布。",
        "link": "https://www.stcn.com//article/detail/3518073.html"
    },
    {
        "time": "2025-11-24 14:16",
        "title": "中国电建等新设港务公司 含保税仓库经营业务",
        "content": "人民财讯11月24日电，企查查APP显示，近日，中电建（台山）港务有限公司成立，法定代表人为李本华，注册资本1亿元，经营范围包含港口经营；建设工程施工；国内船舶管理业务；保税仓库经营；出口监管仓库经营等。企查查股权穿透显示，该公司由中电建路桥集团有限公司、中国电建旗下中国水利水电第十二工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3508467.html"
    },
    {
        "time": "2025-11-21 13:42",
        "title": "中国电建在海南成立海洋规划设计研究院公司",
        "content": "人民财讯11月21日电，企查查APP显示，近日，中电建海洋规划设计研究院（海南）有限公司成立，法定代表人为张宗刚，注册资本5000万元，经营范围包含建设工程设计；建设工程勘察；安全评价业务；海洋服务；海洋环境服；船舶港口服务等。企查查股权穿透显示，该公司由中国电建(601669)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3505600.html"
    },
    {
        "time": "2025-11-19 10:42",
        "title": "中国电建成立新公司 含AI相关业务",
        "content": "人民财讯11月19日电，企查查APP显示，近日，中电建航空港（四川）建设发展有限公司成立，法定代表人为郭智磊，注册资本1亿人民币，经营范围包括通用航空服务、公共航空运输、人工智能行业应用系统集成服务、智能无人飞行器制造等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团成都勘测设计研究院有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3501653.html"
    },
    {
        "time": "2025-11-13 16:32",
        "title": "中国电建在杭州成立科技公司，含智能机器人业务",
        "content": "人民财讯11月13日电，企查查APP显示，近日，浙江博旭智光科技有限公司成立，法定代表人为向阳，注册资本为2000万元，经营范围包含：智能机器人的研发；智能机器人销售；光伏设备及元器件制造；人工智能应用软件开发等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3493607.html"
    },
    {
        "time": "2025-11-11 21:31",
        "title": "中国电建租赁公司与山推股份签署战略合作协议",
        "content": "人民财讯11月11日电，据山推股份消息，11月11日，中国电建集团租赁有限公司与山推股份签署战略合作协议。未来，双方将有效整合优势资源，在推动装备制造业高质量发展、服务国家基础设施建设等方面发挥示范引领作用，开创互利共赢、协同发展的崭新格局。",
        "link": "https://www.stcn.com//article/detail/3489864.html"
    },
    {
        "time": "2025-11-11 11:41",
        "title": "中国电建投资成立低空科技公司",
        "content": "人民财讯11月11日电，企查查APP显示，近日，中电建空港（沽源）低空科技有限公司成立，法定代表人为李梦平，经营范围包含：通用航空服务；公共航空运输；飞行训练；民用航空器驾驶员培训；飞行签派员培训等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团航空港建设有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3488678.html"
    },
    {
        "time": "2025-11-11 11:01",
        "title": "中国电建在西安成立光热科技新公司",
        "content": "人民财讯11月11日电，企查查APP显示，近日，中电建西北院（西安）光热科技有限公司成立，法定代表人为周治，注册资本3000万人民币，经营范围包括太阳能热发电产品销售、太阳能热发电装备销售、太阳能热利用装备销售等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3488608.html"
    },
    {
        "time": "2025-10-30 22:26",
        "title": "拟121.67亿元投建云南省泸西抽水蓄能电站项目 中国电建持续加码核心主业",
        "content": "10月30日晚间，中国电建(601669)发布公告，公司董事会同意下属子公司中国电建集团昆明勘测设计研究院有限公司投资建设云南省泸西抽水蓄能电站项目，项目总投资约为121.67亿元，项目资本金约为24.33亿元。同日，中国电建披露三季报，前三季度公司实现营收4391.06亿元，同比增长3.05%；净利润74.74亿元，同比下滑14.86%。中国电建核心业务为工程承包与勘测设计，覆盖水资源与环境、能源电力、城市基础设施等多个板块。近年来，公司在能源电力方面，持续深化业务结构调整与转型升级，攻关新能源等行业关键技术，积极储备氢能等前沿领域，推动新能源与抽水蓄能业务实现规模化快速发展。今年前三季度，中国电建能源电力业务新签项目4013个，合同金额5852.28亿元，同比增长12.89%。其中水电业务项目数量为783个，合同金额1494.38亿元，同比增幅达68.82%；风电项目数量为919个，合同金额1828.74亿元，同比增长54.67%；太阳能发电、火电项目数量分别为779个、389个，合同金额分别为1379.18亿元、338.29亿元，同比分别下滑33.36%、46.25%。其他业务方面，中国电建签单情况有所下滑。在水资源与环境板块，前三季度新签合同数量为728个，合同金额843.91亿元，同比下降24.86%；在城市建设及基础设施业务板块，新签合同数量为886个，合同金额1881.06亿元，同比下滑5.07%。长期以来，中国电建投身共建“一带一路”国家基础设施互联互通项目，在国内外市政基建、城市轨道交通、高速公路、铁路、机场、港口与航道等领域打造了一批标志性工程，已成为服务全球基础设施互联互通的重要骨干力量。分区域看，前三季度公司境内新签合同金额为6907.73亿元，同比增长0.83%；境外合同金额为2137.54亿元，同比增长21.45%。10月以来，中国电建又接连收获多个大单。10月29日，公司公告下属子公司与秘鲁国家卫生投资计划署签订了秘鲁皮乌拉大区高复杂性医院设计与施工项目合同，合同金额约为65.68亿元，项目合同工期为1080天。同月，多家下属公司与中国电力建设集团有限公司组成联合体，拿下沙特阿菲夫1光伏IPP项目及沙特阿菲夫2光伏IPP项目，合同金额分别为58.43亿元、58.76亿元，项目工期26个月。在资本运作方面，中国电建目前正在推进分拆子公司中电建新能源集团股份有限公司（以下简称“电建新能源”）至上交所主板上市事项。今年9月11日，前述事项已获上交所受理。公司表示，分拆上市可使公司和电建新能源的主业结构更加清晰，促使资本市场对公司各业务板块进行合理估值，同时电建新能源将进一步拓展股权融资渠道，有效补充新能源投运业务快速发展所需的权益资金，提升中国电建在新能源行业的影响力和竞争力。",
        "link": "https://www.stcn.com//article/detail/3462759.html"
    },
    {
        "time": "2025-10-30 20:25",
        "title": "中国电建：下属子公司拟约121.67亿元投建云南省泸西抽水蓄能电站项目",
        "content": "人民财讯10月30日电，中国电建(601669)10月30日公告，同意公司下属子公司中国电建集团昆明勘测设计研究院有限公司投资建设云南省泸西抽水蓄能电站项目，项目总投资约为121.67亿元，项目资本金约为24.33亿元。中国电建同日发布2025年第三季度报告，第三季度实现营业收入1463.49亿元，同比增长3.84%（调整后）；归属于上市公司股东的净利润为20.47亿元，同比下降17.51%（调整后）。",
        "link": "https://www.stcn.com//article/detail/3461673.html"
    },
    {
        "time": "2025-10-29 17:49",
        "title": "中国电建：签署约65.68亿元的重大合同",
        "content": "人民财讯10月29日电，中国电建(601669)10月29日公告，近日，中国电力建设股份有限公司下属子公司中国水电建设集团国际工程有限公司和秘鲁国家卫生投资计划署签订了秘鲁皮乌拉大区高复杂性医院设计与施工项目合同，合同金额约为65.68亿元。项目合同工期为1080天，缺陷责任期为52周。",
        "link": "https://www.stcn.com//article/detail/3440435.html"
    },
    {
        "time": "2025-10-29 12:03",
        "title": "中国电建在山西怀仁投资成立抽水蓄能公司",
        "content": "人民财讯10月29日电，企查查APP显示，近日，怀仁金沙滩抽水蓄能有限公司成立，法定代表人为董鹏，注册资本为5000万元，经营范围包含：水力发电；发电业务、输电业务、供（配）电业务；合同能源管理；风力发电技术服务等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3439337.html"
    },
    {
        "time": "2025-10-21 06:47",
        "title": "中国电建前三季度新签合同破9000亿元",
        "content": "证券时报记者 余胜良中国电建(601669)10月20日晚间发布《2025年1月至9月主要经营情况公告》。数据显示，公司累计新签合同总额达9045.27亿元，同比增长5.04%，新签境外合同2137.54亿元，同比增长21.45%。从业务类型看，中国电建的能源电力板块前三季度新签合同金额5852.28亿元，同比增长12.89%，占总合同额的64.7%，新签项目数量达4013个，其中，水电业务表现尤为亮眼，新签合同额1494.38亿元，同比激增68.82%，783个新签项目中，抽水蓄能成为关键增长点，407个项目贡献653.87亿元合同额，同比增长15.26%。风电业务同样势头强劲，919个新签项目带来1828.74亿元合同额，同比增幅达54.67%。太阳能发电业务新签合同为1379.18亿元，同比下降33.36%，火电业务为338.29亿元，同比下降46.25%。新型储能业务成为新增长点，新签合同达366.98亿元，新签项目142个。此外，其他能源类项目（如氢能、地热能等）新签项目1001个，合同金额444.7亿元。在水资源与环境领域，公司新签合同843.91亿元，同比下降24.86%。其中，水利项目新签546.33亿元，同比下降18.93%；水环境治理和水生态修复项目仅新签56.42亿元，同比下滑72.57%。公司表示，该板块波动主要受部分区域投资节奏调整及统计口径变化影响。城市建设与基础设施板块新签合同1881.06亿元，同比微降5.07%，但数字化业务异军突起，作为细分领域新签123.33亿元。从区域布局看，中国电建境内与境外市场协同发展。前三季度，公司境内新签合同6907.73亿元，同比增长0.83%；境外新签合同2137.54亿元，同比大幅增长21.45%，占总合同额比重达23.63%，国际化战略成效显著。公司业务覆盖东南亚、中亚、非洲、拉美等多个区域，海外能源项目成为重要增长极。同时，中国电建公告还披露了2025年9月单月签约金额超过5亿元的重点项目，共37个，合计金额超800亿元。其中，抽水蓄能、风电、光伏及储能项目占据主导地位。代表性项目包括：太阳沟抽水蓄能电站EPC总承包项目（57.52亿元）、江西赣县抽水蓄能电站项目（46.77亿元）、越南薄辽省东海300MW风电项目（29.91亿元）、乌兹别克斯坦努库斯二期风储项目（15.39亿元）以及和田邦锦构网型独立储能电站项目（17.80亿元）。此外，公司在境外基建领域也斩获颇丰，如几内亚国道公路新建项目、安哥拉大坝工程、南苏丹综合能源电站等。",
        "link": "https://www.stcn.com//article/detail/3391579.html"
    },
    {
        "time": "2025-10-20 20:29",
        "title": "中国电建前三季度新签合同总额突破9000亿元 境外订单增长迅速",
        "content": "中国电建(601669)10月20日晚间发布《2025年1月至9月主要经营情况公告》，披露公司今年前三个季度的业务拓展与合同签约情况。数据显示，公司累计新签合同总额达9045.27亿元，同比增长5.04%，新签境外合同2137.54亿元，同比增长21.45%，成为拉动订单增长的核心原因。从业务类型看，中国电建的能源电力板块前三季度该板块新签合同金额5852.28亿元，同比增长12.89%，占总合同额的64.7%，新签项目数量达4013个，其中，水电业务表现尤为亮眼，新签合同额1494.38亿元，同比激增68.82%，783个新签项目中，抽水蓄能成为关键增长点，407个项目贡献653.87亿元合同额，同比增长15.26%，反映出公司在水电及抽蓄领域的技术与资源优势。风电业务同样势头强劲，919个新签项目带来1828.74亿元合同额，同比增幅达54.67%。太阳能发电业务新签合同为1379.18亿元，同比下降33.36%，火电业务为338.29亿元，同比下降46.25%。新型储能业务成为新增长点，新签合同达366.98亿元，新签项目142个。此外，其他能源类项目（如氢能、地热能等）新签项目1001个，合同金额444.7亿元。在水资源与环境领域，公司新签合同843.91亿元，同比下降24.86%。其中，水利项目新签546.33亿元，同比下降18.93%；水环境治理和水生态修复项目仅新签56.42亿元，同比下滑72.57%。公司表示，该板块波动主要受部分区域投资节奏调整及统计口径变化影响。城市建设与基础设施板块新签合同1881.06亿元，同比微降5.07%，但数字化业务异军突起，作为细分领域新签123.33亿元。从区域布局看，中国电建境内与境外市场协同发展。前三季度，公司境内新签合同6907.73亿元，同比增长0.83%；境外新签合同2137.54亿元，同比大幅增长21.45%，占总合同额比重达23.63%，国际化战略成效显著。公司业务覆盖东南亚、中亚、非洲、拉美等多个区域，海外能源项目成为重要增长极。公告还披露了2025年9月单月签约金额超过5亿元的重点项目，共37个，合计金额超800亿元。其中，抽水蓄能、风电、光伏及储能项目占据主导地位。代表性项目包括：太阳沟抽水蓄能电站EPC总承包项目（57.52亿元）、江西赣县抽水蓄能电站项目（46.77亿元）、越南薄辽省东海300MW风电项目（29.91亿元）、乌兹别克斯坦努库斯二期风储项目（15.39亿元）以及和田邦锦构网型独立储能电站项目（17.80亿元）。此外，公司在境外基建领域也斩获颇丰，如几内亚国道公路新建项目、安哥拉大坝工程、南苏丹综合能源电站等。",
        "link": "https://www.stcn.com//article/detail/3391336.html"
    },
    {
        "time": "2025-10-20 19:41",
        "title": "中国电建：前三季度新签合同金额同比增长5.04%",
        "content": "人民财讯10月20日电，中国电建(601669)10月20日公告，1月至9月公司新签合同金额9045.27亿元，同比增长5.04%；其中境内6907.73亿元，同比增长0.83%，境外2137.54亿元，同比增长21.45%。",
        "link": "https://www.stcn.com//article/detail/3391176.html"
    },
    {
        "time": "2025-10-11 07:26",
        "title": "中国电建签署沙特光伏项目合同 总金额超117亿元",
        "content": "证券时报记者 胡敏文10月10日晚间，中国电建(601669)公告称，下属子公司中国水电建设集团国际工程有限公司、中国电建集团华东勘测设计研究院有限公司与中国电力建设集团有限公司组成联合体，与沙特阿菲夫可再生能源公司签订了沙特阿菲夫1光伏IPP项目及沙特阿菲夫2光伏IPP项目合同，合同金额折合人民币分别约58.43亿元、58.76亿元，总金额合计达117.19亿元。从项目具体情况来看，两个项目均位于沙特中部地区利雅得省阿菲夫镇，工程建设内容涵盖多个关键环节，包括修建2000MW光伏场区、33/132kV场区升压站、132kV送出线路、电网站的部分连接设施和接口设施、连接道路等。合同工期均为26个月。此次签约的沙特光伏项目，是中国电建全产业链服务能力与境外业务拓展实力的直接体现。作为水利水电领域特大型综合性建设企业，中国电建业务涵盖水利水电与新能源领域的工程承包与勘察设计、电力投资与运营、设备制造与租赁，具有规划、勘察、设计、施工、运营、装备制造和投融资等全产业链服务能力。从近期经营数据来看，中国电建新签订单稳健增长。从公司披露的今年1—8月主要经营情况来看，公司新签项目合计5636个，新签合同总额8007.97亿元，同比增长4.71%。其中，风电新签项目数量811个，合同金额1662.56亿元，同比增长61.27%；太阳能发电新签项目数量724个，合同金额1280.72亿元，同比下降27.55%；水电新签项目数量692个，合同金额1235.36亿元，同比增长58.88%。中国电建今年1—8月境外业务大幅增长，合同金额达到1798.41亿元，同比增长21.90%，这一增速大幅超过境内业务0.61%的同比增幅。公司仅在今年8月就中标了越南茶荣V3-6350MW海上风电、巴基斯坦古杜747MW联合循环电厂运维、尼日利亚达丁卡瓦光伏等多项境外重要项目。中国电建近日在接受投资者调研时表示，公司承担了我国80%以上的河流规划及大中型水电站勘测设计任务，完成了国内65%以上的大中型水电站建设施工，并主导全球50%以上的大中型水利水电建设市场；同时承担了国内60%以上的风力及太阳能发电工程的规划设计与建设任务。公司作为雅鲁藏布江下游水电工程项目重要的参研参试参建单位，前期投入数十亿资金建站布网、地调勘探，历经40余年参与规划，为工程开工作出了积极贡献。",
        "link": "https://www.stcn.com//article/detail/3373982.html"
    },
    {
        "time": "2025-10-10 20:10",
        "title": "中国电建签署沙特光伏项目合同  总金额达117.19亿元",
        "content": "10月10日晚间，中国电建(601669)公告称，近日，公司下属子公司中国水电建设集团国际工程有限公司、中国电建集团华东勘测设计研究院有限公司与中国电力建设集团有限公司组成联合体，与沙特阿菲夫可再生能源公司签订了沙特阿菲夫1光伏IPP项目及沙特阿菲夫2光伏IPP项目合同，合同金额折合人民币分别约58.43亿元、58.76亿元。从项目具体情况来看，两个项目均位于沙特中部地区利雅得省阿菲夫镇，工程建设内容涵盖多个关键环节，包括修建2000MW光伏场区、33/132kV场区升压站、132kV送出线路、电网站的部分连接设施和接口设施、连接道路等。合同工期均为26个月。此次签约的沙特光伏项目，是中国电建全产业链服务能力与境外业务拓展实力的直接体现。作为水利水电领域特大型综合性建设企业，中国电建业务涵盖水利水电与新能源领域的工程承包与勘察设计、电力投资与运营、设备制造与租赁，具有规划、勘察、设计、施工、运营、装备制造和投融资等全产业链服务能力。从近期经营数据来看，中国电建新签订单稳健增长。从公司披露的今年1—8月主要经营情况来看，这期间公司新签项目合计5636个，新签合同总额8007.97亿元，同比增长4.71%。其中，风电新签项目数量811个，合同金额1662.56亿元，同比增长61.27%；太阳能发电新签项目数量724个，合同金额1280.72亿元，同比下降27.55%；水电新签项目数量692个，合同金额1235.36亿元，同比增长58.88%。值得关注的是，中国电建今年1—8月境外业务大幅增长，合同金额达到1798.41亿元，同比增长21.90%，这一增速大幅超过境内业务0.61%的同比增幅。公司仅在今年8月就中标了越南茶荣V3-6350MW海上风电、巴基斯坦古杜747MW联合循环电厂运维、尼日利亚达丁卡瓦光伏等多项境外重要项目。中国电建近日在接受投资者调研时表示，公司承担了我国80%以上的河流规划及大中型水电站勘测设计任务，完成了国内65%以上的大中型水电站建设施工，占据国内抽水蓄能电站90%的勘察设计市场和78%的建设份额，并主导全球50%以上的大中型水利水电建设市场；同时承担了国内60%以上的风力及太阳能发电工程的规划设计与建设任务。公司作为雅鲁藏布江下游水电工程项目重要的参研参试参建单位，前期投入数十亿资金建站布网、地调勘探，历经40余年参与规划，为工程开工做出了积极贡献。",
        "link": "https://www.stcn.com//article/detail/3373741.html"
    },
    {
        "time": "2025-10-10 18:02",
        "title": "中国电建：签署重大合同 合同金额合计约117.19亿元",
        "content": "人民财讯10月10日电，中国电建(601669)10月10日公告，近日，公司下属子公司中国水电建设集团国际工程有限公司、中国电建集团华东勘测设计研究院有限公司与中国电力建设集团有限公司组成联合体，与沙特阿菲夫可再生能源公司签订了沙特阿菲夫1光伏IPP项目及沙特阿菲夫2光伏IPP项目合同，合同金额折合人民币分别约58.43亿元、58.76亿元。两个项目均位于沙特中部地区利雅得省阿菲夫镇，工程范围为：修建2000MW光伏场区、33/132kV场区升压站、132kV送出线路、电网站的部分连接设施和接口设施、连接道路等。合同工期均为26个月。",
        "link": "https://www.stcn.com//article/detail/3373312.html"
    },
    {
        "time": "2025-09-25 13:48",
        "title": "哈尔滨九洲集团中标中国电建济宁热电关键电源设备采购项目",
        "content": "人民财讯9月25日电，近日，哈尔滨九洲集团股份有限公司成功中标“中国电建山东电建一公司济宁鑫能热电有限公司济宁新材料产业园2×6万千瓦背压机组建设项目PC总承包直流、蓄电池及交流不间断电源（UPS）设备采购项目”。此次中标的济宁新材料产业园2×6万千瓦背压机组项目，是山东省重点推进的能源基础设施工程，已入选全省第一批煤电低碳化改造建设项目清单。",
        "link": "https://www.stcn.com//article/detail/3357635.html"
    },
    {
        "time": "2025-09-13 19:22",
        "title": "中国电建：乌兹别克斯坦首个大型风电项目完成临时移交",
        "content": "人民财讯9月13日电，近日，中国电建EPC总承包的乌兹别克斯坦首个大型风电项目——泽拉夫善风电项目完成临时移交。\n该项目也是目前中亚地区最大的单体投产风电项目，总装机容量为521.7兆瓦。中国电建所属山东电建三公司EPC总承包。",
        "link": "https://www.stcn.com//article/detail/3337990.html"
    },
    {
        "time": "2025-08-29 21:34",
        "title": "中国电建：上半年净利润54.26亿元，同比下降13.81%",
        "content": "人民财讯8月29日电，中国电建(601669)8月29日晚间披露半年报，2025年上半年，公司实现营业收入2927.57亿元，同比增长2.66%；归属于上市公司股东的净利润54.26亿元，同比下降13.81%；基本每股收益0.2924元。",
        "link": "https://www.stcn.com//article/detail/3307866.html"
    },
    {
        "time": "2025-08-20 11:42",
        "title": "中国电建成立抽水蓄能公司 含旅游开发项目策划咨询业务",
        "content": "人民财讯8月20日电，企查查APP显示，近日，中电建（连山）抽水蓄能有限公司成立，法定代表人为彭青云，注册资本为3000万元，经营范围包含：水力发电；发电业务、输电业务、供（配）电业务；风力发电技术服务；旅游开发项目策划咨询；水资源管理等。企查查股权穿透显示，该公司由中国电建间接控股。",
        "link": "https://www.stcn.com//article/detail/3201869.html"
    },
    {
        "time": "2025-08-15 11:14",
        "title": "中国电建等在广州投资成立新公司 含土地整治服务业务",
        "content": "人民财讯8月15日电，企查查APP显示，近日，广州开城桥建投资有限公司成立，法定代表人为董禹，注册资本为6亿元，经营范围包含：土地整治服务；非居住房地产租赁；住房租赁；物业管理；咨询策划服务；以自有资金从事投资活动等。企查查股权穿透显示，该公司由广州开发区城市发展集团有限公司、中国电建旗下中国水电建设集团十五工程局有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3125300.html"
    },
    {
        "time": "2025-08-13 11:11",
        "title": "中国电建、湖北水发集团成立生态环境建设工程公司",
        "content": "人民财讯8月13日电，企查查APP显示，近日，湖北水生态环境建设工程有限责任公司成立，法定代表人为胡华鹏，注册资本为1亿元，经营范围包含：河道疏浚施工专业作业；建设工程勘察；建设工程设计；水利工程建设监理；水力发电等。企查查股权穿透显示，该公司由湖北水利发展集团有限公司全资子公司湖北水生态环境有限责任公司、中国电建旗下中电建生态环境集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3073247.html"
    },
    {
        "time": "2025-08-11 17:45",
        "title": "中国电建：子公司签订约69.94亿元南非供水扩建项目合同",
        "content": "人民财讯8月11日电，中国电建(601669)8月11日晚间公告，公司下属子公司中国水电建设集团国际工程有限公司和南非Entsika公司与南非跨卡勒登隧道管理局签订南非莫科洛-鳄鱼河（西）供水扩建项目2期合同，合同金额约69.94亿元。项目建设工期约48个月。",
        "link": "https://www.stcn.com//article/detail/3041707.html"
    },
    {
        "time": "2025-08-08 11:56",
        "title": "中国电建成立新能源科技公司，含建设工程设计业务",
        "content": "人民财讯8月8日电，企查查APP显示，近日，忻州市江电新能源科技有限公司成立，法定代表人为肖少青，注册资本为100万元，经营范围包含：发电业务、输电业务、供（配）电业务；建设工程设计；太阳能热利用装备销售等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3003670.html"
    },
    {
        "time": "2025-08-06 13:03",
        "title": "中国电建投资成立水电新能源公司",
        "content": "人民财讯8月6日电，企查查APP显示，近日，垣曲西北水电新能源有限公司成立，法定代表人为吕宏伟，注册资本为100万元，经营范围包含：发电业务、输电业务、供（配）电业务；风力发电技术服务；太阳能发电技术服务等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2958135.html"
    },
    {
        "time": "2025-08-06 08:56",
        "title": "西藏天路卖出中国电建2500万股",
        "content": "8月4日晚间，西藏天路（SH600326，股价17.58元，市值233.59亿元）发布公告称，截至当日，公司通过集中竞价交易系统累计出售中国电建2500万股，累计成交金额约1.84亿元（不含手续费税费等交易费用）。本次出售完成后，公司仍持有中国电建4177万股。按照上述累计成交金额粗略计算，西藏天路出售的2500万股的成交均价约为7.35元/股。中国电建股票近期大涨《每日经济新闻》记者注意到，上述公告还称，经初步测算，本次出售的股票扣除成本和相关交易税费后确认的投资净收益约4575.01万元，预计影响当期净利润约4575.01万元，占公司最近一个会计年度经审计归属于上市公司股东净利润的43.87%。此次处置产生的投资收益在扣除相关手续费及税费后将对公司2025年净利润产生积极影响。2022年10月24日，中国电建定增事项申请获证监会审核通过。2023年1月，西藏天路发布公告称，公司与中国电建签订《中国电力建设股份有限公司非公开发行A股股票之认购协议》。公司以6.44元/股的价格认购中国电建非公开发行的约6677万股股票，认购股票的金额总计约4.3亿元。中国电建近期因1.2万亿元大工程等消息股价大涨，但在7月25日盘中触及7.84元/股的高点后一路回落。截至2025年8月5日收盘，中国电建的股价为6.42元/股。在截至2025年8月4日的近10个月时间里，西藏天路累计出售2500万股中国电建股票，公司并未披露成交明细。剩余4177万股还卖吗？西藏天路股价近期累计涨幅较大。东方财富数据显示，7月21日至7月29日，西藏天路走出“7天6板”大行情，过去一个月股价的累计涨幅超过100%。记者注意到，西藏天路近几年业绩波动较大，2020~2024年，公司营收和归母净利润均有3年出现同比下滑。此外，2025年一季度，西藏天路营收虽然同比增长10.76%至3.39亿元，但公司归母净利润亏损1.24亿元，出现“增收不增利”的现象。2025年7月，西藏天路发布2025年上半年业绩预告，预计2025年上半年归母净利润亏损7700万元至1.15亿元；预计扣非净利润亏损4500万元至8300万元，上年同期亏损1.08亿元。8月4日下午，《每日经济新闻》记者以投资者身份致电西藏天路，当被问及公司目前仍持有4177万股中国电建股票，后续是否还有出售计划时，公司董秘办工作人员称：“不知道，要领导层开会决定。”对于公司已经出售的2500万股中国电建股票的价格和明细，该人士表示，“没有”，“但公告上写了对公司的利润影响是积极的”。",
        "link": "https://www.stcn.com//article/detail/2952282.html"
    },
    {
        "time": "2025-08-05 06:52",
        "title": "西藏天路减持中国电建 实现投资收益4575万元",
        "content": "证券时报记者 张一帆近日，西藏天路(600326)减持中国电建(601669)股份，并实现投资净收益4575.01万元。受益于大基建行情，7月以来，西藏天路、中国电建两只基建股分别大涨104%、33%。8月4日晚间，西藏天路公告称，截至当日公司通过集中竞价交易系统，累计出售中国电建2500万股，对应累计成交金额1.84亿元，该金额不含手续费、税费等交易费用。本次出售完成后，西藏天路仍持有中国电建4177.00万股，以当日收盘价估算对应市值2.7亿元。据此估算，西藏天路本次减持交易成交均价7.35元/股。过去20个交易日中国电建股票均价6.84元/股，8月4日收盘价6.46元/股。从财务角度来看，这笔交易对西藏天路意义极大。根据西藏天路介绍，本次减持成交金额1.84亿元，占公司最近一个会计年度归母净资产的4.78%；扣除成本和相关交易税费后确认的投资净收益约4575.01万元，影响当期净利润约4575.01万元。2024年，西藏天路净利润为亏损1.04亿元，公司预计，2025年上半年实现归母净利润为亏损7700万元至1.15亿元。回溯前期公告，西藏天路本次减持是在去年10月获董事会授权，即在未来12个月内授权董事长择机出售2024年半年度报告中列示的交易性金融资产。西藏天路称，其减持目的是进一步整合公司资产结构，聚焦主责主业。2024年半年度报告显示，西藏天路主要的证券投资项目就是中国电建股票。在2022年12月16日，西藏天路以6.44元/股的价格认购中国电建非公开发行的6677.02万股股票，最初投资成本达4.3亿元，截至2024年6月底期末账面价值3.37亿元。记者查询发现，参与中国电建本次定增的主体中，除了西藏天路，还包括广发证券股份有限公司、中国国有企业结构调整基金二期股份有限公司、中车资本控股有限公司、中国铁路通信信号集团有限公司等投资主体。7月份以来，受益于大基建板块行情，西藏天路、中国电建股价双双大涨，其中西藏天路大涨104%，中国电建大涨33%。西藏天路曾多次公告称，目前公司生产经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大信息。在标志性项目的引领下，不少机构看好“十五五”期间水电站、运河、跨海大桥等大基建所具有的潜力。比如国金证券就观察到，作为新基建模式重要补充，多个区域正加速拥抱跨海大桥。如大湾区正在修建的跨海通道有3条，包括狮子洋通道、深江铁路珠江口隧道、莲花山跨江通道，预计在2025年至2028年陆续建成；长三角方向，沪甬跨海通道总里程约70km，项目总投资约1000亿元，以及沪舟甬跨海大通道连接着上海洋山港和宁波舟山港等。该机构认为，水电站、运河、跨海大桥等大型基建项目开启，预计将利于提振区域水泥、民爆、防水、减水剂、混凝土等基建材料需求。",
        "link": "https://www.stcn.com//article/detail/2926430.html"
    },
    {
        "time": "2025-08-04 19:15",
        "title": "西藏天路，减持中国电建！",
        "content": "近日，西藏天路(600326)实施了对中国电建(601669)的减持，并实现投资净收益4575.01万元，去年全年西藏天路亏损1.04亿元。受益于大基建行情，7月以来，西藏天路、中国电建两只基建股分别大涨104%、33%。投资收益4575万元8月4日晚间，西藏天路公告称，截至当日公司通过集中竞价交易系统，累计出售中国电建2500万股，对应累计成交金额1.84亿元，该金额不含手续费税费等交易费用。本次出售完成后，西藏天路仍持有中国电建4177.00万股，以今日收盘价估算对应市值2.7亿元。据此估算，西藏天路本次减持交易成交均价7.35元/股。作为对比，过去20个交易日中国电建股票均价6.84元/股，今日收盘价6.46元/股。从财务角度来看，这笔交易对西藏天路意义极大。根据西藏天路介绍，本次减持成交金额1.84亿元，占公司最近一个会计年度归母净资产的4.78%；扣除成本和相关交易税费后确认的投资净收益约4575.01万元，影响当期净利润约4575.01万元。2024年，西藏天路净利润为亏损1.04亿元；公司另预计2025年半年度实现归母净利润为亏损7700万元至1.15亿元。定增入股回溯前期公告，西藏天路本次减持是在去年10月获董事会授权，即在未来12个月授权董事长择机出售2024年半年度报告中列示的交易性金融资产。西藏天路称，其减持目的是进一步整合公司资产结构，聚焦主责主业。2024年半年度报告显示，西藏天路主要的证券投资项目就是中国电建股票。在2022年12月16日，西藏天路以6.44元/股的价格认购中国电建非公开发行的6677.02万股股票，认购股票的金额总计为最初投资成本达4.3亿元，截至2024年6月底期末账面价值3.37亿元。记者查询发现，参与中国电建本次定增的主体中，除了西藏天路，还包括广发证券股份有限公司、中国国有企业结构调整基金二期股份有限公司、中车资本控股有限公司、中国铁路通信信号集团有限公司等投资主体。受益大基建7月份以来，受益于大基建板块行情，西藏天路、中国电建双双股价大涨，其中西藏天路大涨104%，中国电建大涨33%。西藏天路曾多次披露公告提示称，目前公司生产经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大信息。在标志性项目的引领下，不少机构看好“十五五”期间水电站、运河、跨海大桥等的大基建所具有潜力。比如国金证券就观察到，作为新基建模式重要补充，多个区域正加速拥抱跨海大桥。如大湾区正在修建的跨海通道有3条，包括狮子洋通道、深江铁路珠江口隧道、莲花山跨江通道，预计在2025年至2028年陆续建成；长三角方向，沪甬跨海通道总里程约70km，项目总投资约1000亿元，以及沪舟甬跨海大通道连接着上海洋山港和宁波舟山港等。该机构认为，水电站、运河、跨海大桥等大型基建项目开启，预计将利于提振区域水泥、民爆、防水、减水剂、混凝土等基建材料需求。",
        "link": "https://www.stcn.com//article/detail/2925720.html"
    },
    {
        "time": "2025-08-04 16:17",
        "title": "西藏天路：累计出售中国电建2500万股",
        "content": "人民财讯8月4日电，西藏天路(600326)8月4日晚公告，截至8月4日，公司通过集中竞价交易系统累计出售中国电建2500万股，累计成交金额1.84亿元(不含手续费税费等交易费用)，占公司最近一个会计年度经审计归属于公司股东净资产的4.78%。本次出售完成后，公司仍持有中国电建4177万股。",
        "link": "https://www.stcn.com//article/detail/2905295.html"
    },
    {
        "time": "2025-07-30 11:04",
        "title": "中国电建在重庆成立工程公司",
        "content": "人民财讯7月30日电，企查查APP显示，近日，中电建市政建设集团重庆工程有限公司成立，法定代表人为王志强，注册资本为1000万元，经营范围包含：建设工程施工；船舶修理；特种设备设计；特种设备安装改造修理；水利工程质量检测等。企查查股权穿透显示，该公司由中国电建旗下中国电建市政建设集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/2818645.html"
    },
    {
        "time": "2025-07-28 09:20",
        "title": "测绘股份：与中国电建部分下属子公司在水务领域存在业务合作 收入占比较低",
        "content": "人民财讯7月28日电，测绘股份(300826)在互动平台表示，公司与中国电力建设股份有限公司部分下属子公司在水务领域存在业务合作，收入占各年度营收比重总体较低，未对公司经营业绩造成重大影响。",
        "link": "https://www.stcn.com//article/detail/2764130.html"
    },
    {
        "time": "2025-07-25 16:27",
        "title": "建筑装饰行业资金流出榜：中国电建等7股净流出资金超亿元",
        "content": "沪指7月25日下跌0.33%，申万所属行业中，今日上涨的有9个，涨幅居前的行业为电子、计算机，涨幅分别为1.37%、1.26%。跌幅居前的行业为建筑装饰、建筑材料，跌幅分别为2.06%、1.69%。建筑装饰行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出493.76亿元，今日有4个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨1.26%，全天净流入资金29.24亿元，其次是电子行业，日涨幅为1.37%，净流入资金为23.48亿元。主力资金净流出的行业有27个，有色金属行业主力资金净流出规模居首，全天净流出资金69.11亿元，其次是电力设备行业，净流出资金为57.73亿元，净流出资金较多的还有机械设备、建筑装饰、基础化工等行业。建筑装饰行业今日下跌2.06%，全天主力资金净流出48.02亿元，该行业所属的个股共157只，今日上涨的有51只，涨停的有4只；下跌的有103只，跌停的有5只。以资金流向数据进行统计，该行业资金净流入的个股有44只，其中，净流入资金超3000万元的有5只，净流入资金居首的是深桑达A，今日净流入资金1.50亿元，紧随其后的是中国建筑、全筑股份，净流入资金分别为1.27亿元、9449.38万元。建筑装饰行业资金净流出个股中，资金净流出超亿元的有7只，净流出资金居前的有中国电建、中国能建、中化岩土，净流出资金分别为23.77亿元、6.47亿元、4.31亿元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000032深桑达A      6.19      4.68  14986.54601668中国建筑     -1.53      0.73  12711.87603030全筑股份     10.08      9.34   9449.38002775文科股份      9.98      5.74   5577.52603176汇通集团      9.94     20.03   3269.97002564天沃科技      5.47      7.83   2177.68002062宏润建设     -2.41      5.57   2008.20600284浦东建设      0.15      1.62   1807.34002541鸿路钢构      1.45      2.21    991.65000498山东路桥     -1.15      1.03    792.31301024霍普股份      0.04      3.27    721.64000628高新发展      1.10      3.73    636.94300635中达安      6.35     14.71    636.07002989中天精装      1.13      2.63    542.27002949华阳国际      1.00      2.40    455.99603458勘设股份      1.95      5.46    445.81002431棕榈股份     -1.24      2.49    417.21002713*ST东易      1.12      1.39    367.33300197节能铁汉     -1.32      1.81    355.41300826测绘股份      0.55      2.82    339.67建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601669中国电建     -3.09     15.91-237748.73601868中国能建     -9.63      6.55 -64745.48002542中化岩土     -9.98     25.92 -43096.11002163海南发展     -1.55     20.44 -18890.29601390中国中铁     -2.18      0.87 -16287.46002883中设股份    -10.01     28.24 -15743.08601800中国交建     -2.87      0.93 -10124.41601186中国铁建     -2.36      1.07  -8132.94600820隧道股份     -6.09      6.15  -7249.38002761浙江建投     -5.14      7.37  -6069.30300284苏交科     -3.29      3.74  -5195.77601618中国中冶     -3.12      0.92  -5063.38600629华建集团      5.00     11.65  -4911.73002628成都路桥     -3.72      8.52  -4521.15003001中岩大地    -10.00     23.91  -4041.31601611中国核建     -2.43      1.42  -3358.76301038深水规院    -20.01     16.22  -3204.50300564筑博设计    -16.44     27.33  -3158.91601789宁波建工     -1.43      3.26  -3015.26301091深城交     -0.48      1.26  -2732.65注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2746605.html"
    },
    {
        "time": "2025-07-25 11:30",
        "title": "中国电建与大禹节水深化合作，推进雅鲁藏布江下游水电工程等项目合作，共推国家水利建设",
        "content": "7月24日，中国电建北方区域总部/北方投资公司党委副书记、董事、总经理郭万红率队访问大禹节水集团北京研发中心，与大禹节水集团董事长王浩宇等举行工作会谈。双方就雅鲁藏布江下游水电工程、辽东半岛水资源配置工程、引江补汉、引大济岷、浙中引水等国家重大水利项目合作进行深入探讨。考察期间，郭万红一行参观了大禹节水集团北京研发中心，全面了解集团发展历程、全球布局、全产业链优势及项目实践经验，重点关注云南元谋、江西梅江等大型灌区项目的规划建设与运营管理。在大禹慧图科技，考察团听取水利数字化解决方案汇报，了解前沿硬件产品，对数字孪生、防洪抗旱及智慧农业等领域的创新成果给予肯定。座谈会上，郭万红高度评价大禹节水的现代化灌区建设成就，强调中国电建作为水利建设主力军，期待与民营龙头大禹节水开展全方位深度合作。他表示双方应优势互补，探索创新合作模式，共同推动水利事业高质量发展。王浩宇感谢中国电建长期支持，指出前期合作已奠定坚实互信基础。他提议构建全方位、多层次的长效合作机制，推动建立集团层面“总对总”战略合作，为国家水利建设注入新动能。（CIS）",
        "link": "https://www.stcn.com//article/detail/2746040.html"
    },
    {
        "time": "2025-07-24 22:47",
        "title": "中国电建：公司为雅鲁藏布江下游水电工程项目参研参试参建单位",
        "content": "人民财讯7月24日电，中国电建(601669)7月24日晚间发布股票交易异常波动公告，公司股票在7月23日、24日连续两个交易日收盘价格涨幅偏离值累计超过20%。公司关注到近期市场对雅鲁藏布江下游水电工程相关报道关注度较高。公司为该项目参研参试参建单位，但鉴于该项目建设周期较长、目前处于开工初期，对公司未来业绩影响具有不确定性，敬请广大投资者理性投资，注意风险。",
        "link": "https://www.stcn.com//article/detail/2740009.html"
    },
    {
        "time": "2025-07-24 18:52",
        "title": "建筑装饰行业资金流出榜：中国电建、中国能建等净流出资金居前",
        "content": "沪指7月24日上涨0.65%，申万所属行业中，今日上涨的有28个，涨幅居前的行业为美容护理、有色金属，涨幅分别为3.10%、2.78%。建筑装饰行业今日上涨1.50%。跌幅居前的行业为银行、通信、公用事业，跌幅分别为1.42%、0.15%、0.09%。资金面上看，两市主力资金全天净流入89.13亿元，今日有16个行业主力资金净流入，有色金属行业主力资金净流入规模居首，该行业今日上涨2.78%，全天净流入资金77.36亿元，其次是非银金融行业，日涨幅为2.06%，净流入资金为56.44亿元。主力资金净流出的行业有15个，建筑装饰行业主力资金净流出规模居首，全天净流出资金34.17亿元，其次是机械设备行业，净流出资金为27.37亿元，净流出资金较多的还有基础化工、通信、银行等行业。建筑装饰行业今日上涨1.50%，全天主力资金净流出34.17亿元，该行业所属的个股共157只，今日上涨的有112只，涨停的有6只；下跌的有34只。以资金流向数据进行统计，该行业资金净流入的个股有60只，其中，净流入资金超5000万元的有6只，净流入资金居首的是中化岩土，今日净流入资金3.81亿元，紧随其后的是海南发展、中国建筑，净流入资金分别为2.04亿元、1.23亿元。建筑装饰行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国电建、中国能建、中岩大地，净流出资金分别为27.19亿元、11.90亿元、2.65亿元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002542中化岩土     10.11     24.22  38147.00002163海南发展     10.01     13.86  20384.87601668中国建筑      0.00      0.74  12320.86603176汇通集团     10.00     12.50   9421.95600820隧道股份      0.00      7.83   5631.16300500启迪设计     11.26     21.10   5273.35601390中国中铁      0.68      1.08   4840.45002761浙江建投      3.10      9.65   4635.13603257中国瑞林      5.56     30.77   3672.23000032深桑达A      2.30      2.14   3615.14600629华建集团     -1.35     10.41   3252.42002323雅博股份      5.49      5.82   2706.19601117中国化学      0.74      1.01   2672.41601618中国中冶      1.26      1.04   2589.98002310东方园林      1.88      2.09   2569.90600039四川路桥     -2.00      0.91   2546.17002062宏润建设      1.13      7.50   2494.57600667太极实业      1.96      1.62   2362.82603359东珠生态      1.95      3.74   1944.20601800中国交建     -0.51      1.32   1789.06建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601669中国电建     10.04     17.09-271867.27601868中国能建      3.79     10.99-119049.21003001中岩大地     -3.47     28.97 -26519.14600170上海建工      0.79      2.42  -6289.96002883中设股份     10.03     49.68  -5618.67301038深水规院     19.99     20.47  -3958.37601186中国铁建      0.36      1.17  -3670.75603843*ST正平      4.79     21.22  -3367.05301091深城交      0.52      1.46  -3287.48600248陕建股份      0.49      1.15  -3120.15601611中国核建      0.30      2.12  -2953.96300649杭州园林     -1.00      7.30  -2488.86603778国晟科技      0.77      8.16  -2275.71300355蒙草生态      1.14      4.41  -2112.01002941新疆交建      0.33      4.13  -1727.48605598上海港湾     -5.72      4.56  -1568.50600720中交设计     -0.36      4.87  -1507.68603959百利科技      0.19      4.05  -1475.50002593日上集团      0.81      2.66  -1374.35301136招标股份     -1.47      3.09  -1305.25注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2733618.html"
    },
    {
        "time": "2025-07-24 18:36",
        "title": "中国电建涨停，沪股通龙虎榜上净卖出1.92亿元",
        "content": "中国电建(601669)今日涨停，全天换手率17.09%，成交额158.57亿元，振幅11.86%。龙虎榜数据显示，沪股通净卖出1.92亿元，营业部席位合计净卖出3.53亿元。上交所公开信息显示，当日该股因日涨幅偏离值达9.39%上榜，沪股通净卖出1.92亿元。证券时报•数据宝统计显示，上榜的前五大买卖营业部合计成交33.86亿元，其中，买入成交额为14.20亿元，卖出成交额为19.65亿元，合计净卖出5.45亿元。具体来看，今日上榜的营业部中，沪股通为第一大买入营业部及第一大卖出营业部，买入金额为4.20亿元，卖出金额为6.12亿元，合计净卖出1.92亿元。资金流向方面，今日该股主力资金净流出27.19亿元，其中，特大单净流出22.38亿元，大单资金净流出4.81亿元。近5日主力资金净流出17.06亿元。融资融券数据显示，该股最新（7月23日）两融余额为19.17亿元，其中，融资余额为19.11亿元，融券余额为592.02万元。近5日融资余额合计增加4685.90万元，增幅为2.51%。融券余额合计增加385.61万元，增幅186.82%。4月30日公司发布的一季报数据显示，一季度公司共实现营业收入1427.36亿元，同比增长1.61%，实现净利润26.36亿元，同比下降12.03%。（数据宝）中国电建7月24日交易公开信息买/卖会员营业部名称买入金额（万元）卖出金额（万元）买一  沪股通专用41984.88买二  爱建证券有限责任公司上海浦东新区前滩大道证券营业部33965.97买三  国泰海通证券股份有限公司上海松江区中山东路证券营业部27764.63买四  瑞银证券有限责任公司上海花园石桥路证券营业部20108.68买五  华鑫证券有限责任公司上海光复路证券营业部18199.77卖一  沪股通专用61214.70卖二  中信证券股份有限公司四川分公司40567.88卖三  兴业证券股份有限公司三明列东街证券营业部35541.06卖四  华泰证券股份有限公司北京分公司35043.94卖五  中国中金财富证券有限公司北京建国门外大街证券营业部24176.76龙虎大师龙虎榜、复盘、营业部、公开信息注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/2735545.html"
    },
    {
        "time": "2025-07-24 14:48",
        "title": "中国电建投资成立风电装备公司",
        "content": "人民财讯7月24日电，企查查APP显示，近日，水电六局风电装备（阜新）有限公司成立，法定代表人为李锰，注册资本为100万元，经营范围包含：金属结构销售；金属结构制造；密封用填料销售；建筑材料生产专用机械制造；水泥制品制造等。企查查股权穿透显示，该公司由中国电建旗下中国水利水电第六工程局有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/2733411.html"
    },
    {
        "time": "2025-07-24 11:39",
        "title": "中国电建连收4个涨停板",
        "content": "中国电建盘中涨停，已连收4个涨停板，截至10:47，该股报7.45元，换手率16.27%，成交量21.26亿股，成交金额150.53亿元，涨停板封单金额为23.29亿元。连续涨停期间，该股累计上涨46.65%，累计换手率为19.33%。最新A股总市值达1283.35亿元，A股流通市值973.83亿元。证券时报•数据宝统计，两融数据来看，该股最新（7月23日）两融余额为19.17亿元，其中，融资余额19.11亿元，较前一个交易日增加3455.31万元，环比增长1.84%，近4日累计增加1727.69万元，环比增长0.91%。龙虎榜数据显示，该股因连续三个交易日内，涨幅偏离值累计达20%、日涨幅偏离值达7%上榜龙虎榜2次，买卖居前营业部中，机构净卖出6.93亿元，沪股通累计净买入2489.95万元，营业部席位合计净买入3.79亿元。4月30日公司发布的一季报数据显示，一季度公司共实现营业总收入1427.36亿元，同比增长1.61%，实现净利润26.36亿元，同比下降12.03%。（数据宝）近日该股表现日期当日涨跌幅（%）换手率（%）主力资金净流入（万元）2025.07.2310.081.3433789.502025.07.2210.020.9526648.372025.07.2110.040.7729724.562025.07.183.041.3511137.472025.07.170.800.62-1976.932025.07.16-0.790.895429.862025.07.15-0.390.68-4417.812025.07.140.590.801896.942025.07.110.601.42447.702025.07.100.800.86869.55注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘涨停、连续涨停、异动、行情、涨幅、大涨",
        "link": "https://www.stcn.com//article/detail/2733017.html"
    },
    {
        "time": "2025-07-24 11:07",
        "title": "中国电建连续4日涨停 成交超150亿元",
        "content": "中国电建(601669)24日盘中再度涨停，截至发稿，该股报7.45元/股，成交超150亿元，位居A股成交额首位；至此，该股已连续4个交易日涨停，股价创约2年新高。日前，中国电建在西藏林芝米林基地召开国家重点工程高质量履约动员部署会。中国电建董事长丁焰章出席会议并讲话。中国电建召开的动员部署会指出，中国电建将按照中国雅江集团各项工作安排，充分发挥雅下水电工程规划、设计、建设主力军作用，以“坚定的战略担当、充足的资源配置、完善的组织保障、强大的自我驱动、高昂的战斗热情”，高质量、高水平建设国家重点工程。丁焰章指出，雅下水电工程作为“世纪性战略工程”和“新时代重大标志性工程”，是党中央统揽全局、着眼长远作出的重大决策，事关强国建设、民族复兴伟业，具有特别重大的战略意义。中国电建作为雅下水电工程建设的主力军，始终牢记“国之大者”，坚持服务国家战略，历经40余年，开展地质勘察、规划论证、科技攻关、可行性研究，为雅下水电工程核准建设贡献了电建力量。",
        "link": "https://www.stcn.com//article/detail/2733025.html"
    },
    {
        "time": "2025-07-24 10:49",
        "title": "中国电建涨停 成交额超150亿元",
        "content": "人民财讯7月24日电，截至发稿，中国电建涨停，盘中录得4连板，成交额超150亿元。",
        "link": "https://www.stcn.com//article/detail/2732999.html"
    },
    {
        "time": "2025-07-24 09:56",
        "title": "中国电建成交额超110亿元",
        "content": "人民财讯7月24日电，中国电建成交额超110亿元。截至发稿，该股涨近9%。",
        "link": "https://www.stcn.com//article/detail/2727276.html"
    },
    {
        "time": "2025-07-24 07:44",
        "title": "中国电建全面动员部署高质量建设国家重点工程",
        "content": "人民财讯7月24日电，日前，中国电建在西藏林芝米林基地召开国家重点工程高质量履约动员部署会。公司党委书记、董事长丁焰章出席会议并讲话。\n丁焰章指出，雅下水电工程作为“世纪性战略工程”和“新时代重大标志性工程”，是党中央统揽全局、着眼长远作出的重大决策，事关强国建设、民族复兴伟业，具有特别重大的战略意义。中国电建作为雅下水电工程建设的主力军，始终牢记“国之大者”，坚持服务国家战略，历经40余年，开展地质勘察、规划论证、科技攻关、可行性研究，为雅下水电工程核准建设贡献了电建力量。\n丁焰章强调，中国电建能够参与国家重大工程规划建设，既是无上光荣，更是如山之责。公司上下要将高质量推进雅下水电工程作为一项重大政治任务，切实增强责任感使命感，深入践行新发展理念，依法合规科学组织，牢牢秉持“最高站位、最严标准、最强力量”原则，举全集团之力把工程建设好，全力打造具有中国特色、经得起历史检验的世纪工程、标杆工程。",
        "link": "https://www.stcn.com//article/detail/2726792.html"
    },
    {
        "time": "2025-07-23 17:50",
        "title": "中国电建涨停，机构龙虎榜净卖出3.33亿元",
        "content": "中国电建(601669)今日涨停，全天换手率1.34%，成交额11.85亿元。龙虎榜数据显示，机构净卖出3.33亿元，营业部席位合计净买入1.13亿元。上交所公开信息显示，当日该股因日涨幅偏离值达10.07%上榜，机构专用席位净卖出3.33亿元。证券时报•数据宝统计显示，上榜的前五大买卖营业部合计成交10.35亿元，其中，买入成交额为4.08亿元，卖出成交额为6.27亿元，合计净卖出2.20亿元。具体来看，今日上榜的营业部中，共有3家机构专用席位现身，即卖二、卖三、卖五，合计净卖出3.33亿元。资金流向方面，今日该股主力资金净流入3.38亿元，其中，特大单净流入4.53亿元，大单资金净流出1.15亿元。近5日主力资金净流入9.93亿元。融资融券数据显示，该股最新（7月22日）两融余额为18.81亿元，其中，融资余额为18.76亿元，融券余额为461.61万元。近5日融资余额合计增加6017.66万元，增幅为3.31%。融券余额合计增加271.21万元，增幅142.44%。4月30日公司发布的一季报数据显示，一季度公司共实现营业收入1427.36亿元，同比增长1.61%，实现净利润26.36亿元，同比下降12.03%。（数据宝）中国电建7月23日交易公开信息买/卖会员营业部名称买入金额（万元）卖出金额（万元）买一  甬兴证券有限公司宁波和源路证券营业部10450.78买二  华源证券股份有限公司江苏分公司9435.08买三  东海证券股份有限公司常州劳动西路证券营业部9396.35买四  东北证券股份有限公司上海局门路证券营业部6072.55买五  东海证券股份有限公司福州长乐北路证券营业部5410.92卖一  中国中金财富证券有限公司北京建国门外大街证券营业部20311.15卖二  机构专用19022.91卖三  机构专用12186.00卖四  华泰证券股份有限公司北京分公司9145.73卖五  机构专用2073.31龙虎大师龙虎榜、复盘、营业部、公开信息注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/2715296.html"
    },
    {
        "time": "2025-07-22 20:22",
        "title": "中国电建：下属子公司接连中标重大工程",
        "content": "人民财讯7月22日电，中国电建(601669)7月22日晚间公告，近日，公司下属子公司中国电建集团华东勘测设计研究院有限公司中标安徽绩溪家朋抽水蓄能电站设计采购施工EPC总承包工程，中标总额约54.39亿元，项目工期1889天。\n另外，公司下属子公司中国电建集团北京勘测设计研究院有限公司、中国水利水电第五工程局有限公司、中国水利水电第六工程局有限公司、中国水利水电第十二工程局有限公司组成联合体，中标太阳沟抽水蓄能电站EPC总承包项目，中标总额约57.52亿元，工程所在地为内蒙古巴彦淖尔市乌拉特后旗境内。项目工程筹建期为24个月，工程施工总工期为69个月。",
        "link": "https://www.stcn.com//article/detail/2702871.html"
    },
    {
        "time": "2025-07-22 13:03",
        "title": "中国电建在张掖成立两家抽水蓄能公司",
        "content": "人民财讯7月22日电，企查查APP显示，近日，中电建青龙沟（张掖）抽水蓄能有限公司、中电建丹霞（张掖）抽水蓄能有限公司成立，法定代表人均为李小斌，注册资本分别为3000万元、5000万元，经营范围均包含：水力发电；发电业务、输电业务、供（配）电业务；输电、供电、受电电力设施的安装、维修和试验等。企查查股权穿透显示，两公司均由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2688179.html"
    },
    {
        "time": "2025-07-21 18:18",
        "title": "中国电建：上半年新签合同额6866.99亿元 同比增长5.83%",
        "content": "人民财讯7月21日电，中国电建(601669)7月21日晚间公告上半年主要经营情况，2025年1—6月新签合同金额合计6866.99亿元，同比增长5.83%。其中，能源电力类业务新签合同4313.88亿元，同比增长12.27%。",
        "link": "https://www.stcn.com//article/detail/2681336.html"
    },
    {
        "time": "2025-07-21 17:17",
        "title": "建筑装饰行业资金流入榜：中国电建、中化岩土等净流入资金居前",
        "content": "沪指7月21日上涨0.72%，申万所属行业中，今日上涨的有27个，涨幅居前的行业为建筑材料、建筑装饰，涨幅分别为6.06%、3.79%。建筑装饰行业位居今日涨幅榜第二。跌幅居前的行业为银行、综合，跌幅分别为0.77%、0.34%。资金面上看，两市主力资金全天净流出69.45亿元，今日有11个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨2.06%，全天净流入资金31.93亿元，其次是建筑材料行业，日涨幅为6.06%，净流入资金为20.38亿元。主力资金净流出的行业有20个，计算机行业主力资金净流出规模居首，全天净流出资金93.19亿元，其次是电子行业，净流出资金为20.52亿元，净流出资金较多的还有医药生物、银行、通信等行业。建筑装饰行业今日上涨3.79%，全天主力资金净流入17.21亿元，该行业所属的个股共157只，今日上涨的有135只，涨停的有15只；下跌的有19只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有89只，其中，净流入资金超亿元的有6只，净流入资金居首的是中国电建，今日净流入资金2.97亿元，紧随其后的是中化岩土、中国能建，净流入资金分别为1.95亿元、1.90亿元。建筑装饰行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有隧道股份、中国建筑、海南发展，净流出资金分别为4917.24万元、3571.37万元、3324.75万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601669中国电建     10.04      0.77  29724.56002542中化岩土      9.97      6.01  19502.24601868中国能建      9.91      1.09  18981.32601390中国中铁      4.62      1.44  12230.12601186中国铁建      3.96      1.68  11403.89002761浙江建投      6.65      7.38  10490.66002628成都路桥      9.94      4.19   8866.50601800中国交建      4.45      1.40   7430.32301038深水规院     20.00      9.22   7205.43000010美丽生态     10.06      9.64   7113.69600939重庆建工     10.14      3.13   6360.28002883中设股份     10.03     11.99   5817.80301091深城交      3.46      3.13   5288.06300284苏交科      5.89      4.95   4423.15601611中国核建      4.20      1.78   3796.60003001中岩大地      9.99      3.12   3680.40600970中材国际      3.97      2.57   3653.20300712永福股份     11.68      8.05   3469.84600039四川路桥      4.92      1.30   3291.52600720中交设计     10.06      9.75   3127.13建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600820隧道股份      5.97      4.92  -4917.24601668中国建筑      0.34      0.65  -3571.37002163海南发展     -1.42     12.46  -3324.75603815交建股份     -1.23      3.02  -3155.51603018华设集团      3.62      6.04  -3081.84601117中国化学      2.29      1.09  -2244.07002989中天精装      0.37      2.11  -2025.07603359东珠生态     -1.29      4.78  -1927.92002482广田集团      2.22      1.64  -1884.75601789宁波建工      1.44      5.42  -1769.67603959百利科技     -1.97      4.79  -1518.29000928中钢国际      3.48      3.00  -1283.92603257中国瑞林      0.00     13.78  -1263.70002062宏润建设      3.64      3.54  -1171.02600193*ST创兴     -4.94      4.75  -1148.41002620ST瑞和     -4.63      6.70  -1118.64300986志特新材      0.30      2.85  -1113.95603778国晟科技      1.47     14.67  -1080.18605289罗曼股份     -2.42      2.54  -1071.89600491龙元建设      2.87      3.22  -1038.92注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/2666394.html"
    },
    {
        "time": "2025-07-21 10:07",
        "title": "重大水电项目落地，水利水电板块大幅拉升，中国电建等涨停",
        "content": "水利水电板块21日盘中大幅拉升，截至发稿，五新隧装、基康技术30%涨停，冠龙节能、深水规院20%涨停，中国电建、中设股份、西藏天路等均涨停。消息面上，7月19日，国务院国资委发布《国务院国资委关于组建中国雅江集团有限公司的公告》称，经国务院批准，组建中国雅江集团有限公司，由国务院国有资产监督管理委员会代表国务院履行出资人职责，列入国务院国有资产监督管理委员会履行出资人职责的企业名单。另据新华社报道，7月19日上午，雅鲁藏布江下游水电工程开工仪式在西藏自治区林芝市举行。雅鲁藏布江下游水电工程位于西藏自治区林芝市。工程主要采取截弯取直、隧洞引水的开发方式，建设5座梯级电站，总投资约1.2万亿元。工程电力以外送消纳为主，兼顾西藏本地自用需求。机构表示，中国雅江集团的成立及雅鲁藏布江下游水电工程的开工，为水电行业注入新的增长动力。该工程规划5座梯级电站，装机容量6000—7000万千瓦，年发电量约3000亿千瓦时，预计将提振行业长期成长性。银河证券指出，建筑央国企作为水电工程勘察设计和施工主体率先受益。中国电建承担了我国80%以上的河流规划及大中型水电站勘测设计任务、65%以上大中型水电站的建设施工任务、90%的抽水蓄能电站的勘察设计和78%的建设任务、60%以上的风力及太阳能发电工程的规划设计与建设任务，占有全球50%以上的大中型水利水电建设市场。中国能建完成了国内90%以上的火电设计业务，承担了国内70%以上的火电工程建设，在水电工程领域施工市场份额超过30%（大型水电超过50%）。此外，中国中铁、中国铁建、中国交建、中国建筑等央企全球化布局，未来在水电站基建施工领域有望受益。西藏地区水泥需求有望长期得以提升。根据中国水泥网，2024年西藏自治区水泥产量是1309.82万吨（预测值）。西藏地区水泥由6家公司主导，主要包括西藏天路、华新水泥、祁连山、海螺水泥等。此外，西藏地区民爆需求有望提升。根据测算，三峡工程炸药用量超过5.2万吨。西藏重大水利工程装机量达6000万千瓦，约为三峡水电工程装机量的2.68倍。假设单位装机使用炸药相同，则西藏雅鲁藏布江下游水电工程使用炸药量约为13.93万吨。高争民爆、易普力、广东宏大等在西藏地区民爆市场份额较大。",
        "link": "https://www.stcn.com//article/detail/2659629.html"
    },
    {
        "time": "2025-07-21 09:47",
        "title": "水利建设概念股走强 中国电建等涨停",
        "content": "人民财讯7月21日电，水利建设概念股集体走强，中国电建、西藏天路、保利联合、江南化工等逾10只个股涨停。",
        "link": "https://www.stcn.com//article/detail/2659607.html"
    },
    {
        "time": "2025-07-18 13:49",
        "title": "中国电建等成立科技公司 含智能无人飞行器制造业务",
        "content": "人民财讯7月18日电，企查查APP显示，近日，中电建拓界科技（邢台）有限公司成立，法定代表人为赵建忠，注册资本100万元，经营范围包含：互联网数据服务；大数据服务；人工智能公共数据平台；智能无人飞行器制造；航空运营支持服务等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团河北工程有限公司、临西县运承实业发展集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/2640121.html"
    },
    {
        "time": "2025-07-15 11:00",
        "title": "中国电建等在天津投资成立光伏发电公司",
        "content": "人民财讯7月15日电，企查查APP显示，近日，聚源（天津）光伏发电有限公司成立，法定代表人为许立国，注册资本为1000万元，经营范围包含：发电业务、输电业务、供（配）电业务；太阳能发电技术服务；风力发电技术服务；储能技术服务等。企查查股权穿透显示，该公司由中国电建旗下中电建新能源集团股份有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/2574842.html"
    },
    {
        "time": "2025-07-03 20:44",
        "title": "海外业务再发力 中国电建拿下50.63亿元大单",
        "content": "7月3日晚间中国电建(601669)公告称，下属子公司中国水电建设集团国际工程有限公司与几内亚凯博华兴矿业公司、华兴高科(北京)商务发展有限公司签订了几内亚KEBO铝土矿TELIMELEMADINADIAN地区采矿运输项目合同，合同金额约为50.63亿元人民币。公告显示，该项目位于几内亚金迪亚大区泰利梅莱省MADINADIAN地区，主要工程内容为在204.37平方公里的矿区进行铝土矿的勘探、覆盖层剥离、废矿开挖、采剥以及运输等内容，采矿量预计为2800万吨，陆运运输全长约为197公里。项目总工期约72个月，无质保期。中国电建具备规划、勘察、设计、施工、 运营、装备制造和投融资等全产业链服务能力，主营业务涵盖工程承包与勘察设计、电力投资与运营、设备制造与租赁等多个板块，其中工程承包与勘察设计为核心业务，电力投资与运营是战略转型的重要业务。今年一季度，公司实现营业收入1425.6亿元，同比增长1.61%；归母净利润26.36亿元，同比减少12.03%。作为我国最早“走出去”和国际化程度高的央企之一，中国电建海外业务发展亦颇为稳健。2024年，公司新签国际业务合同额2239.57亿元，同比增长4.08%，占公司新签合同总额的17.62%，新生效合同额达到历史最高水平；实现国际业务营业收入906.28亿元，同比增长11.43%，占主营业务收入的14.35%。值得注意的是，近年来，中国电建持续优化业务结构，加速培育战略性新兴产业业务（简称“战新业务”），并取得不错进展。2024年，公司新签战新业务合同6845.46亿元，其中新型储能项目新签合同226.64亿元、土壤修复项目新签合同207.82亿元。今年以来，中国电建也频频揽下大单。6月4日晚，公司发布公告，下属子公司中国水利水电第十六工程局有限公司（牵头方）与福建永福电力设计股份有限公司组成联合体，中标内蒙古乌兰察布市察右中旗100万千瓦/600万千瓦时电源侧储能项目设计采购施工总承包（EPC）+运维项目，中标总金额约为62.82亿元。此前在业绩说明会上，中国电建管理层表示，未来公司将持续深化高质量发展，以“建世界一流企业，创全球卓越品牌”为愿景，以“建设清洁能源，营造绿色环境，服务智慧城市”为使命，以“立足大基建，聚焦‘水、能、城、数’，集成‘投建营’，推进全球化”为战略方针，服务国家重大战略和区域协调发展战略，全力推动战略转型和高质量发展，致力建设成为引领全球绿色低碳产业发展和技术创新的世界一流企业，推动公司投资价值合理反映公司质量。",
        "link": "https://www.stcn.com//article/detail/2393860.html"
    },
    {
        "time": "2025-07-03 20:23",
        "title": "上海市政府与中国电建签署战略合作框架协议",
        "content": "人民财讯7月3日电，据上海发布，上海市人民政府与中国电力建设集团有限公司今天（7月3日）在沪签署战略合作框架协议。根据协议，双方将本着密切合作、优势互补、共谋发展、互利共赢原则，充分发挥上海在科技创新、产业集聚、营商环境等方面综合优势，发挥中国电建作为综合性企业集团的竞争优势，建立全方位、多层次战略合作关系，重点聚焦经济建设、能源、水利水资源、城市综合开发、数智化转型等领域深化合作，助力中国电建加快建设成为具有全球竞争力的世界一流企业，助力上海加快建成具有世界影响力的社会主义现代化国际大都市。",
        "link": "https://www.stcn.com//article/detail/2393835.html"
    },
    {
        "time": "2025-07-03 17:04",
        "title": "中国电建：子公司签订约50.63亿元采矿运输项目合同",
        "content": "人民财讯7月3日电，中国电建(601669)7月3日晚间公告，近日，公司下属子公司中国水电建设集团国际工程有限公司与几内亚凯博华兴矿业公司、华兴高科(北京)商务发展有限公司签订几内亚KEBO铝土矿TELIMELE MADINA DIAN地区采矿运输项目合同，合同金额约50.63亿元人民币。项目总工期约72个月。",
        "link": "https://www.stcn.com//article/detail/2379417.html"
    },
    {
        "time": "2025-07-02 22:50",
        "title": "中国电建与申能集团签署战略合作协议",
        "content": "人民财讯7月2日电，据中国电建消息，7月2日，中国电建与申能集团签署战略合作协议，双方将全面深化合作关系，携手打造央地合作典范。",
        "link": "https://www.stcn.com//article/detail/2371968.html"
    },
    {
        "time": "2025-06-20 15:44",
        "title": "中国电建：前五月境外签约合同金额同比增长30.51%",
        "content": "人民财讯6月20日电，中国电建(601669)6月20日晚间发布1月至5月主要经营情况公告，1月至5月境内签约合同金额3776.08亿元，同比减少6.67%；1月至5月境外签约合同金额963.99亿元，同比增长30.51%。",
        "link": "https://www.stcn.com//article/detail/2163074.html"
    },
    {
        "time": "2025-06-12 16:56",
        "title": "中国电建：中标约107.7亿元海上风电EPC总承包项目",
        "content": "人民财讯6月12日电，中国电建(601669)6月12日晚间公告，近日，公司下属子公司中国电建集团中南勘测设计研究院有限公司中标辽宁华电丹东东港一期100万千瓦海上风电EPC总承包项目，中标金额约为107.7亿元。",
        "link": "https://www.stcn.com//article/detail/1975604.html"
    },
    {
        "time": "2025-06-05 06:53",
        "title": "中国电建子公司牵头联合体中标逾62亿元储能项目",
        "content": "证券时报记者 叶玲珍6月4日晚间，中国电建(601669)发布公告，下属子公司中国水利水电第十六工程局有限公司（牵头方）与福建永福电力设计股份有限公司组成联合体，中标内蒙古乌兰察布市察右中旗100万千瓦/600万千瓦时电源侧储能项目设计采购施工总承包（EPC）+运维项目，中标金额约62.82亿元。根据公告，前述项目建设总工期为214日历天，运维期为20年。中国电建表示，目前相关方尚未正式签署合同，项目仍存在不确定性。中国电建具备规划、勘测、设计、施工、运营、装备制造和投融资等全产业链服务能力，主营业务涵盖工程承包与勘测设计、电力投资与运营、设备制造与租赁等多个板块，其中工程承包与勘测设计为核心业务，电力投资与运营是战略转型的重要业务。2024年，中国电建录得营业收入6336.85亿元，同比增长4.07%；净利润120.15亿元，同比略降7.21%；全年新签合同12706.91亿元，同比增长11.19%。拆分来看，中国电建2024年工程承包与勘测设计业务实现营收5750.03亿元，同比增长4.42%，占主营业务收入的比重为91.03%；电力投资与运营板块营收为254.04亿元，同比增长5.95%，占比4.02%。近年来，中国电建持续优化业务结构，加速培育战略性新兴产业业务（以下简称“战新业务”），并取得不错进展。2024年，公司新签战新业务合同额6845.46亿元，其中新型储能项目新签合同额226.64亿元、土壤修复项目新签合同额207.82亿元。从营收及装机规模来看，2024年中国电建以新能源为主的战新产业营收贡献超40%、投资占比近50%、新签合同额占比超50%。截至2024年末，公司投产和在建新能源项目覆盖境内27个省份和境外3个国家，在国内华北、华中、西北等资源富集区域形成规模优势，区域装机规模市场占比超过5%。除新能源产业外，中国电建在数字化领域亦有所斩获。2024年，公司为水利部提供智能大坝建设方案并在古贤等重大工程中应用，新签数字化业务合同额206.83亿元，新签算力(数据)中心类项目合同额首次超过100亿元。2024年，公司新签国际业务合同额2239.57亿元，同比增长4.08%，占公司新签合同总额的17.62%，新生效合同额达到历史最高水平；实现国际业务营业收入906.28亿元，同比增长11.43%，占主营业务收入的14.35%。根据经营计划，2025年中国电建计划新签合同额13978亿元，其中国内业务新签合同额11406亿元，占比81.6%；营收计划为6531.5亿元；计划安排投资总额972.23亿元，其中战新项目投资计划为631.58亿元。",
        "link": "https://www.stcn.com//article/detail/1858023.html"
    },
    {
        "time": "2025-06-04 18:41",
        "title": "子公司牵头的联合体中标62.82亿元储能项目 中国电建加速培育战新业务",
        "content": "6月4日晚间，中国电建(601669)发布公告，下属子公司中国水利水电第十六工程局有限公司（牵头方）与福建永福电力设计股份有限公司组成联合体，中标内蒙古乌兰察布市察右中旗100万千瓦/600万千瓦时电源侧储能项目设计采购施工总承包（EPC）+运维项目，中标总金额约为62.82亿元。根据公告，前述项目建设总工期为214日历天，运维期为20年。中国电建表示，目前相关方尚未正式签署合同，项目仍存在不确定性。中国电建具备规划、勘察、设计、施工、 运营、装备制造和投融资等全产业链服务能力，主营业务涵盖工程承包与勘察设计、电力投资与运营、设备制造与租赁等多个板块，其中工程承包与勘察设计为核心业务，电力投资与运营是战略转型的重要业务。2024年，中国电建录得营业收入6336.85亿元，同比增长4.07%；净利润120.15亿元，同比略降7.21%；全年新签合同12706.91亿元，同比增长11.19%。拆分来看，中国电建2024年工程承包与勘测设计业务实现营收5750.03亿元，同比增长4.42%，占主营业务收入的比重为91.03%；电力投资与运营板块营收为254.04亿元，同比增长5.95%，占比4.02%。近年来，中国电建持续优化业务结构，加速培育战略性新兴产业业务（以下简称“战新业务”），并取得不错进展。2024年，公司新签战新业务合同6845.46亿元，其中新型储能项目新签合同226.64亿元、土壤修复项目新签合同207.82亿元。从营收及装机规模来看，2024年中国电建以新能源为主的战新产业营收贡献超40%、投资占比近50%、新签合同额占比超50%。截至2024年末，公司投产和在建新能源项目覆盖境内27个省份和境外3个国家，在国内华北、华中、西北等资源富集区域形成规模优势，区域装机规模市场占比超过5%。除新能源产业外，中国电建在数字化领域亦有所斩获。2024年，公司为水利部提供智能大坝建设方案并在古贤等重大工程应用，新签数字化业务合同206.83亿元，新签算力(数据)中心类项目合同首次超过100亿元。作为我国最早“走出去”和国际化程度高的央企之一，中国电建海外业务发展亦颇为稳健。2024年，公司新签国际业务合同额2239.57亿元，同比增长4.08%，占公司新签合同总额的17.62%，新生效合同额达到历史最高水平；实现国际业务营业收入906.28亿元，同比增长11.43%，占主营业务收入的14.35%。根据经营计划，2025年中国电建计划新签合同13978亿元，其中国内业务新签合同11406亿元，占比81.6%；营收计划为6531.5亿元；计划安排投资总额972.23亿元，其中战新项目投资计划为631.58亿元。",
        "link": "https://www.stcn.com//article/detail/1857598.html"
    },
    {
        "time": "2025-06-04 16:26",
        "title": "中国电建：子公司牵头的联合体中标62.82亿元储能项目",
        "content": "人民财讯6月4日电，中国电建(601669)6月4日晚间公告，公司下属子公司中国水利水电第十六工程局有限公司（牵头方）与福建永福电力设计股份有限公司组成联合体，中标内蒙古乌兰察布市察右中旗100万千瓦/600万千瓦时电源侧储能项目设计采购施工总承包（EPC）+运维项目，中标总金额约为62.82亿元。项目建设总工期为214日历天，运维期为20年。",
        "link": "https://www.stcn.com//article/detail/1857268.html"
    },
    {
        "time": "2025-05-30 16:43",
        "title": "中国电建等在枣庄成立新公司 注册资本1亿元",
        "content": "人民财讯5月30日电，企查查APP显示，近日，枣庄宏盛路桥建设有限公司成立，注册资本1亿元，经营范围包含：园林绿化工程施工；工程管理服务；化工产品销售（不含许可类化工产品）等。企查查股权穿透显示，该公司由中国电建全资子公司中电建建筑集团有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1852333.html"
    },
    {
        "time": "2025-05-25 10:22",
        "title": "中国电建党委书记、董事长丁焰章与四川省委副书记、省长施小琳会谈",
        "content": "人民财讯5月25日电，5月24日，中国电建党委书记、董事长丁焰章在成都与四川省委副书记、省长施小琳举行会谈，双方围绕抢抓国家战略机遇，更好合作共赢推动四川高质量发展进行深入交流。\n施小琳表示，希望中国电建坚定信心、保持定力，共同抢抓国家战略腹地建设、新时代西部大开发、成渝地区双城经济圈建设等重大机遇，加大在川投资布局力度，带动更多上下游企业来川集群集聚、建圈强链、构建生态，加快培育发展新质生产力，在助力推动高质量发展、扩大高水平开放、创造高品质生活、创新高效能治理、保障高水平安全中实现共赢发展。四川省委、省政府将持续优化营商环境，综合施策帮助企业应对挑战、稳定发展、行稳致远。\n丁焰章表示，中国电建非常看好四川发展良好态势和巨大潜力，将积极抢抓“两重”“两新”等重大机遇，继续发挥“水、能、城、数”领域核心优势和“投、建、营”一体化产业链集成优势，聚焦新能源、现代水网、城市更新等重点领域，加大优质资源投入，加强商业模式创新，加快重点项目建设，更好地融入四川“四化同步、城乡融合、五区共兴”发展战略，为四川经济社会高质量发展作出新的更大贡献。",
        "link": "https://www.stcn.com//article/detail/1844455.html"
    },
    {
        "time": "2025-05-22 16:14",
        "title": "中国电建：1至4月新签合同金额3864.9亿元 同比下降4.9%",
        "content": "人民财讯5月22日电，中国电建(601669)5月22日晚间公告，2025年1至4月，公司新签项目数量为3127个，新签合同金额为3864.9亿元，同比下降4.9%。",
        "link": "https://www.stcn.com//article/detail/1841451.html"
    },
    {
        "time": "2025-05-20 11:45",
        "title": "中国电建等在雄安投资成立综合服务公司",
        "content": "人民财讯5月20日电，企查查APP显示，近日，雄安未来之城场景汇综合服务有限责任公司成立，法定代表人为石景，注册资本为1亿元，经营范围包含：会议及展览服务；组织文化艺术交流活动；企业管理；品牌管理；人工智能双创服务平台；科技中介服务；创业空间服务等。企查查股权穿透显示，该公司由河北上市股权投资基金有限公司、中国电建旗下中电建河北雄安建设发展有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1837237.html"
    },
    {
        "time": "2025-05-19 11:24",
        "title": "中国电建在浙江投资成立能源装备公司",
        "content": "人民财讯5月19日电，企查查APP显示，近日，中水四局（浙江）能源装备有限公司成立，法定代表人为郭平俊，注册资本为1000万元，经营范围包含：金属结构制造；金属结构销售；新兴能源技术研发；风力发电机组及零部件销售；风力发电技术服务；海洋工程装备研发等。企查查股权穿透显示，该公司由中国电建旗下中国水利水电第四工程局有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1835334.html"
    },
    {
        "time": "2025-05-14 12:49",
        "title": "中国电建召开业绩说明会 市值管理及海外业务规划受关注",
        "content": "5月13日下午，中国电建(601669)举办2024年度业绩暨现金分红说明会，并联合上海证券交易所同步举办“走进上市公司”活动。会上，中国电建管理层表示，2024年，公司总体呈现核心功能持续增强、战略转型加力提速、创新生态不断优化、战新业务加速培育、品牌形象持续提升的积极态势。全年，新签合同额12706.91亿元，同比增长11.19%，实现营业收入6336.85亿元，同比增长4.07%；归属于上市公司股东的净利润120.15亿元；实现经营活动现金净流入245.46亿元，同比增长10.34%。在投资者交流阶段，与会公司管理层积极回应投资者问题，对资本市场关注的市值管理、海外业务规划、科技与数字化业务等热点问题进行了交流。中国电建管理层表示，上市以来，公司始终将市值管理作为战略发展的重要组成部分，积极采取一系列有效措施，致力于提升公司投资价值，增强股东回报能力。公司将以改善、解决“破净问题”为核心目标，按照已经制定的《市值管理制度》要求，围绕《估值提升计划》的“价值创造-价值经营-价值传递”三大环节，系统性推进市值管理举措。具体来看，首先是加强价值创造，提高上市公司质量。一是强调建立健全市值管理及估值评估体系，明确董事会、管理层、业务部门权责边界。二是通过实施深化战略引领、抢抓高质量订单、坚定不移高质量“出海”、强化成本管控力度、大力发展战略性新兴产业、增强高质量科技供给与高价值科数赋能等战略举措，夯实市值管理基础。其次，加强价值经营，与股东共享发展成果。一是优化分红政策，稳健提升股东回报。二是加强主要股东沟通，鼓励支持控股股东增持公司股份。三是合理运用市值工具，适时采取股份回购、现金分红、股权激励、控股股东增持等措施，维护公司股价稳定。最后，加强价值传递，着力增进市场认同。一是高效开展信息披露与投资者沟通，进一步提升公司透明度。二是调整优化股权结构，积极引入耐心资本、中长线股东。三是完善健全ESG体系，促进品牌形象提升，推动ESG国际评级提升。四是加大舆情研判应对，提高市值品牌美誉度。中国电建管理层表示，未来，公司将持续深化高质量发展，以“建世界一流企业，创全球卓越品牌”为愿景，以“建设清洁能源，营造绿色环境，服务智慧城市”为使命，以“立足大基建，聚焦‘水、能、城、数’，集成‘投建营’，推进全球化”为战略方针，服务国家重大战略和区域协调发展战略，全力推动战略转型和高质量发展，致力建设成为引领全球绿色低碳产业发展和技术创新的世界一流企业，推动公司投资价值合理反映公司质量，坚决维护全体股东利益。",
        "link": "https://www.stcn.com//article/detail/1829508.html"
    },
    {
        "time": "2025-05-08 12:42",
        "title": "中国电建在阿勒泰地区成立建设工程公司",
        "content": "人民财讯5月8日电，企查查APP显示，近日，斯泰克富蕴建设工程有限公司成立，法定代表人为刘福高，注册资本为500万元，经营范围包含：建设工程施工；施工专业作业；建筑劳务分包；机械设备租赁；建筑材料销售等。企查查股权穿透显示，该公司由中国电建旗下中国电建市政建设集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1821393.html"
    },
    {
        "time": "2025-05-06 22:12",
        "title": "中国电建党委书记、董事长丁焰章与广东能源集团党委书记、董事长张帆会谈",
        "content": "人民财讯5月6日电，5月6日，中国电建党委书记、董事长丁焰章在总部与广东能源集团党委书记、董事长张帆举行会谈，双方就服务国家战略、助力区域发展、推动合作共赢进行深入交流。丁焰章表示，希望双方加强沟通对接，强化战略协同，聚焦新产业、新模式、新动能，不断加强能源领域多层次全方位合作，携手打造更多具有引领性、示范性、带动性的精品工程和标杆项目。张帆表示，希望双方在良好合作的基础上，围绕重点行业、重点区域、重点项目，不断深化重点领域合作，共同推动能源产业高质量发展。",
        "link": "https://www.stcn.com//article/detail/1767472.html"
    },
    {
        "time": "2025-05-06 10:30",
        "title": "中国电建成立数据工程公司 注册资本1亿元",
        "content": "人民财讯5月6日电，企查查APP显示，近日，中电建铁路建设投资集团北京数据工程有限公司成立，法定代表人为阮小勇，注册资本为1亿元，经营范围包含：工程和技术研究和试验发展；对外承包工程；建筑材料销售；城市轨道交通设备制造；工业设计服务等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1766197.html"
    },
    {
        "time": "2025-04-27 19:07",
        "title": "中国电建：2024年净利润同比下降7.21% 拟10派1.2695元",
        "content": "人民财讯4月27日电，中国电建(601669)4月27日晚间披露年报，公司2024年实现营业收入为6336.85亿元，同比增长4.07%；净利润120.15亿元，同比下降7.21%；基本每股收益0.63元。公司拟每10股派发现金红利1.2695元（含税）。中国电建同日公告，截至本公告披露日，公司股票已连续12个月每个交易日收盘价均低于其最近一个会计年度经审计的每股归属于公司普通股股东的净资产，根据相关规定，公司制定估值提升计划。公司将综合采取提升经营质量、加强科技创新、增强股东回报、强化投资者关系管理、优化信息披露、提振投资者信心等方式积极提升公司估值。",
        "link": "https://www.stcn.com//article/detail/1713747.html"
    },
    {
        "time": "2025-04-24 09:48",
        "title": "中国电建成立新公司 含输电业务",
        "content": "人民财讯4月24日电，企查查APP显示，近日，北京市国辉新能源有限公司成立，法定代表人为徐春峰，注册资本120万元，经营范围包含：发电业务、输电业务、供（配）电业务；通用设备修理；专用设备修理等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1692634.html"
    },
    {
        "time": "2025-04-21 17:01",
        "title": "中国电建：一季度新签合同金额合计2993.23亿元 同比减少9.6%",
        "content": "人民财讯4月21日电，中国电建(601669)4月21日晚间公告，2025年1月至3月新签合同金额合计2993.23亿元，同比减少9.60%。",
        "link": "https://www.stcn.com//article/detail/1679756.html"
    },
    {
        "time": "2025-04-21 13:47",
        "title": "中国电建在厦门成立水利工程建设公司",
        "content": "人民财讯4月21日电，企查查APP显示，近日，水电三局厦门水利工程建设有限公司成立，法定代表人为杨建虎，注册资本1亿元，经营范围包含：建设工程施工；公路管理与养护；住宅室内装饰装修；建筑劳务分包；水环境污染防治服务；生态恢复及生态保护服务；水污染治理等。企查查股权穿透显示，该公司由中国电建旗下中国水利水电第三工程局有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1679260.html"
    },
    {
        "time": "2025-04-20 22:58",
        "title": "中国电建承建的中东地区最大干船坞完工移交",
        "content": "人民财讯4月20日电，近日，中国电建承建的中东地区最大的干船坞——沙特国王港项目4号干船坞顺利完工移交，将助力沙特实现经济结构转型和多元化发展，还将为中沙友好合作打开新空间。",
        "link": "https://www.stcn.com//article/detail/1678418.html"
    },
    {
        "time": "2025-04-17 14:02",
        "title": "中国电建在西安成立光合绿创新能源开发公司",
        "content": "人民财讯4月17日电，企查查APP显示，近日，西安光合绿创新能源开发有限公司成立，法定代表人为侯纪坤，注册资本100万元，经营范围包含：太阳能发电技术服务；市场营销策划；工程管理服务；新材料技术研发；电子、机械设备维护等。企查查股权穿透显示，该公司由中国电建(601669)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1671518.html"
    },
    {
        "time": "2025-04-11 10:01",
        "title": "中国电建在石家庄成立智行易充科技公司",
        "content": "人民财讯4月11日电，企查查APP显示，近日，中电建智行易充（石家庄）科技有限公司成立，法定代表人为赵小虎，注册资本为100万元，经营范围包含：互联网数据服务；数据处理服务；大数据服务；人工智能公共数据平台；充电桩销售；集中式快速充电站；智能无人飞行器制造等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1655584.html"
    },
    {
        "time": "2025-04-10 23:29",
        "title": "中国电建4月10日大宗交易成交1251.02万元",
        "content": "中国电建4月10日大宗交易平台出现一笔成交，成交量260.63万股，成交金额1251.02万元，大宗交易成交价为4.80元。该笔交易的买方营业部为中国中金财富证券有限公司山东分公司，卖方营业部为机构专用。证券时报•数据宝统计显示，中国电建今日收盘价为4.80元，平盘报收，日换手率为0.75%，成交额为4.69亿元，全天主力资金净流入1865.74万元，近5日该股累计下跌0.62%，近5日资金合计净流出8130.40万元。两融数据显示，该股最新融资余额为19.12亿元，近5日减少1.27亿元，降幅为6.21%。（数据宝）4月10日中国电建大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部260.631251.024.800.00中国中金财富证券有限公司山东分公司机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1654020.html"
    },
    {
        "time": "2025-04-08 10:50",
        "title": "中国电建投资成立智慧风电新能源公司",
        "content": "人民财讯4月8日电，企查查APP显示，近日，中电建（盂县）智慧风电新能源有限公司成立，法定代表人为杨勇，注册资本为1000万元，经营范围包含：发电业务、输电业务、供（配）电业务；风力发电技术服务；发电技术服务；信息系统运行维护服务；机械设备销售等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1645669.html"
    },
    {
        "time": "2025-04-06 19:16",
        "title": "中国电建：华能南山电厂气电扩建项目5号机组完成试运行",
        "content": "人民财讯4月6日电，据中国电建消息，近日，中国电建承建的华能南山电厂气电扩建项目5号机组完成试运行，标志着我国首台应用全球真空压力浸渍技术的500兆瓦级全氢冷发电机组建成投产，将有效助力海南自由贸易港和清洁能源岛建设。",
        "link": "https://www.stcn.com//article/detail/1641666.html"
    },
    {
        "time": "2025-04-01 13:48",
        "title": "中国电建等在上海成立闪电智充新能源科技公司",
        "content": "人民财讯4月1日电，企查查APP显示，近日，上海闪电智充新能源科技有限责任公司成立，法定代表人为白彦博，注册资本为500万元，经营范围包含：电动汽车充电基础设施运营；储能技术服务；合同能源管理；节能管理服务等。企查查股权穿透显示，该公司由中国电建旗下中国水利水电第六工程局有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1631792.html"
    },
    {
        "time": "2025-03-30 07:59",
        "title": "中国电建董事长丁焰章拜会云南省委书记王宁、省长王予波",
        "content": "人民财讯3月30日电，3月28日，中国电建党委书记、董事长丁焰章在昆明拜会云南省委书记、省人大常委会主任王宁，省委副书记、省长王予波，双方就进一步深化央地合作、共同推动云南经济高质量发展进行深入交流。王宁、王予波表示，希望双方进一步加强优势对接，在现有合作基础上拓展更多合作领域，云南政府将全力支持企业在滇发展，在服务国家发展大局中携手并进、互利共赢。丁焰章表示，中国电建愿继续发挥“投建营”全产业链一体化优势，主动深度融入云南经济社会发展，在水网、新能源、交通基础设施等方面开展全方位、多领域、深层次合作，共同探索发展新质生产力，推动更多标志性、示范性重大项目建成达效，为助力云南现代化建设贡献电建智慧与力量。",
        "link": "https://www.stcn.com//article/detail/1624673.html"
    },
    {
        "time": "2025-03-30 07:57",
        "title": "中国电建近期连续中标、开工多个项目",
        "content": "人民财讯3月30日电，近期，中国电建连续中标、开工多个项目，中标项目包括：水电七局中标湖北南漳抽水蓄能电站工程、电建路桥公司成功中标北京市G6辅路改建工程1标段、河北工程公司中标中绿电哈密十三间房300万千瓦风电项目Ⅲ标段（100万千瓦）工程等；开工项目包括：甘孜州乡城贡札100万千瓦光伏项目开工、河南巩义后寺河抽水蓄能电站开工、甘肃黄龙抽水蓄能电站上水库工程开工等。",
        "link": "https://www.stcn.com//article/detail/1624671.html"
    },
    {
        "time": "2025-03-25 16:58",
        "title": "中国电建：1—2月新签合同金额1928.01亿元 同比增长8%",
        "content": "人民财讯3月25日电，中国电建(601669)3月25日晚间公告，2025年1月至2月，公司新签合同金额为1928.01亿元，同比增长8%。",
        "link": "https://www.stcn.com//article/detail/1607570.html"
    },
    {
        "time": "2025-03-25 14:57",
        "title": "中国电建在云南投资成立勘测设计研究院公司",
        "content": "人民财讯3月25日电，企查查APP显示，近日，中电建中南勘测设计研究院（云南）有限公司成立，法定代表人为陈平，注册资本3000万元，经营范围包含：建设工程勘察；建设工程设计；水利工程质量检测；建设工程施工；建设工程监理；公路工程监理等。企查查股权穿透显示，该公司由中国电建(601669)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1607314.html"
    },
    {
        "time": "2025-03-22 17:24",
        "title": "中国电建EPC总承包的全球最大反渗透式海水淡化项目整体投运",
        "content": "人民财讯3月22日电，记者获悉，近日，中国电建EPC总承包的全球最大、最先进的反渗透式海水淡化项目阿联酋阿布扎比塔维勒海水淡化项目整体投入商业运行，极大缓解了阿联酋淡水资源紧张的局面，对推动当地经济和社会发展具有重要意义。项目位于阿联酋首都阿布扎比市郊区，北临波斯湾，日产水量90万吨，全年可产水3.24亿吨。",
        "link": "https://www.stcn.com//article/detail/1602441.html"
    },
    {
        "time": "2025-03-10 17:56",
        "title": "中国电建：子公司联合中标约57.71亿元工程项目",
        "content": "人民财讯3月10日电，中国电建(601669)3月10日晚间公告，公司下属子公司中国水利水电第四工程局有限公司、中国电建集团成都勘测设计研究院有限公司与中国安能集团第一工程局有限公司组成联合体，中标雅砻江孟底沟水电站大坝工程设计施工总承包项目，中标金额约为57.71亿元，项目总工期约11年。",
        "link": "https://www.stcn.com//article/detail/1572909.html"
    },
    {
        "time": "2025-03-06 13:45",
        "title": "中国电建成立清洁能源公司 含充电桩销售业务",
        "content": "人民财讯3月6日电，企查查APP显示，近日，楚雄州元谋县新纪元清洁能源有限公司成立，法定代表人为王恒栋，注册资本100万元，经营范围包含：发电业务、输电业务、供（配）电业务；充电桩销售；太阳能发电技术服务；工程管理服务等。企查查股权穿透显示，该公司由中国电建(601669)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1565741.html"
    },
    {
        "time": "2025-03-02 20:52",
        "title": "中国电建：签约卡塔尔500兆瓦单循环调峰燃气电站项目",
        "content": "人民财讯3月2日电，记者从中国电建获悉，近日，中国电建成功签约卡塔尔500兆瓦单循环调峰燃气电站项目，将以EPC合作的方式，助力卡塔尔能源结构优化。此次签约进一步扩大了公司在中东地区能源工程领域的市场份额。中国电建自2006年进入卡塔尔市场以来，累计签约15个工程项目，其中14个项目已完工。",
        "link": "https://www.stcn.com//article/detail/1556096.html"
    },
    {
        "time": "2025-02-25 17:27",
        "title": "中国电建：1月新签合同金额1051.21亿元 同比增长1.61%",
        "content": "证券时报网讯，中国电建(601669)2月25日晚间公告，近日，公司下属子公司中国电建集团国际工程有限公司埃及分公司、中国电建集团华东勘测设计研究院有限公司、华东院中东有限公司与苏伊士风能公司签订埃及苏伊士1.1GW风电项目EPC合同，合同金额约59.7亿元人民币。中国电建同时披露1月主要经营情况，1月新签项目合计755个，新签合同金额1051.21亿元，同比增长1.61%。",
        "link": "https://www.stcn.com//article/detail/1545325.html"
    },
    {
        "time": "2025-02-13 13:36",
        "title": "中国电建南方区域总部与广垦农发签订战略合作协议",
        "content": "证券时报网讯，据广垦农业官微2月13日消息，12日，中国电力建设集团有限公司南方区域总部与广东广垦农业发展有限公司在广州正式签署战略合作协议。双方将围绕设施农业+光伏、全域土地综合治理、国家双创示范基地建设及数字化领域展开深入合作，共同探索新的发展机遇。",
        "link": "https://www.stcn.com//article/detail/1525660.html"
    },
    {
        "time": "2025-01-27 14:33",
        "title": "晶澳科技助力中国电建境外最大光伏投资项目圆满落成",
        "content": "证券时报e公司讯，近日，经巴西国家电力调度中心批准，中国电建集团国际工程有限公司（简称“电建国际”）旗下首个境外控股新能源投资项目，及中国电建目前境外最大规模的光伏投资项目——巴西玛瑞蒂425MW光伏电站成功并网发电。作为电建国际全球战略合作伙伴，同时也是该项目最大的组件供应商，晶澳科技与电建国际通过协作，再次铸就了一大海外标杆项目案例。",
        "link": "https://www.stcn.com//article/detail/1511570.html"
    },
    {
        "time": "2025-01-13 11:48",
        "title": "中国电建在新疆成立能源投资公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，电建电投阿瓦提能源投资有限公司成立，法定代表人为杨东曜，注册资本500万元，经营范围包含：发电业务、输电业务、供（配）电业务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1490716.html"
    },
    {
        "time": "2025-01-08 15:12",
        "title": "中国电建、大唐集团等成立清洁能源开发公司，注册资本100亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，西藏藏东南清洁能源开发有限公司成立，法定代表人为沈鹏，注册资本100亿元，经营范围含发电业务、输电业务、供（配）电业务，新兴能源技术研发，太阳能发电技术服务等。企查查股权穿透显示，该公司由西藏开发投资集团有限公司、大唐集团旗下大唐西藏能源开发有限公司、中国电建旗下中电建水电开发集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1484799.html"
    },
    {
        "time": "2025-01-04 17:37",
        "title": "中国电建EPC总承包的全国单体容量最大储能电站并网",
        "content": "证券时报e公司讯，据中国电建公众号，由中国电建EPC总承包的全国单体容量最大储能电站——内蒙古磴口电储新能源项目成功并网，将有效平抑风电、光伏等新能源发电出力的波动特性，助力构建新型稳定的电力系统。",
        "link": "https://www.stcn.com//article/detail/1479692.html"
    },
    {
        "time": "2025-01-02 10:03",
        "title": "中国电建拿下埃及大单 建设中东北非最大陆上风力发电厂",
        "content": "证券时报e公司讯，记者从中国电建集团国际工程有限公司埃及分公司获悉，中国电建于2024年12月26日与Suez Wind Energy S.A.E公司签订了价值约8.5亿美元的EPC合同，承接在埃及苏伊士湾地区建设中东北非最大陆上风力发电厂。该风力发电项目总装机容量1.1吉瓦，采用远景能源有限公司生产的8兆瓦机组。Suez Wind Energy S.A.E公司由沙特Acwa Power公司和荷兰投融资平台HAU Energy公司共同成立。",
        "link": "https://www.stcn.com//article/detail/1476428.html"
    },
    {
        "time": "2024-12-28 08:27",
        "title": "中国电建党委书记、董事长丁焰章与中国华能董事长、党组书记温枢刚会谈",
        "content": "证券时报e公司讯，12月27日，中国电建党委书记、董事长丁焰章在京与中国华能集团有限公司董事长、党组书记温枢刚举行会谈，双方就践行国家重大战略、推进更深层次合作、实现高质量发展进行深入交流。丁焰章表示，希望双方围绕服务国家战略需求，发挥各自优势，加强沟通对接，积极布局新赛道、塑造新动能，推动合作领域深度融合、协同发力、联合创新，携手为构建新型能源体系和新型电力系统贡献更多力量。温枢刚表示，希望双方进一步推动战略合作走深走实，通过资源共享、优势互补、协同创新，深化拓展在能源电力、科技创新、国际化发展等领域合作空间，共同为国家能源电力事业高质量发展贡献力量。",
        "link": "https://www.stcn.com//article/detail/1471302.html"
    },
    {
        "time": "2024-12-26 18:35",
        "title": "中国电建：联合签署约70.76亿元项目施工合同",
        "content": "证券时报e公司讯，中国电建(601669)12月26日晚间公告，公司下属子公司所属分公司中国电建巴西分公司与巴西AFFIT公司组成承包商联营体，与巴西新疫苗终端加工中心项目公司签署了巴西菲奥克鲁斯卫生生物技术产业综合体项目施工合同，合同金额约为70.76亿元。该项目主要工程范围包括疫苗工厂的发货仓库、包装车间填充车间、灌装与包装车间、收货仓库、行政办公等建筑物以及配套基础设施的施工建设，业主已采购的生产设备安装、调试以及空调等其他辅助设备的采购、安装与调试等，合同工期约44个月。",
        "link": "https://www.stcn.com//article/detail/1469270.html"
    },
    {
        "time": "2024-12-19 17:04",
        "title": "中国电建：前11月新签合同金额同比增长7.82%",
        "content": "证券时报e公司讯，中国电建(601669)12月19日晚间公告，公司2024年1月至11月新签项目数量8220个，新签合同金额10490.7亿元，同比增长7.82%。",
        "link": "https://www.stcn.com//article/detail/1460702.html"
    },
    {
        "time": "2024-12-17 16:50",
        "title": "中国电建：签署54.88亿元贝尔格莱德地铁项目合同",
        "content": "证券时报e公司讯，中国电建(601669)12月17日晚间公告，近日，公司与贝尔格莱德地铁公司签署塞尔维亚贝尔格莱德地铁1号线1期主线项目2标段合同，合同金额约54.88亿元人民币。该项目主要工程范围包括贝尔格莱德地铁1号线的部分竖井、盾构区间、地上段和明挖段的地勘、施工图设计和主体结构施工，公共设施迁改、现场临建、营地建设、盾构机采购和管片厂建设。合同工期约45个月。",
        "link": "https://www.stcn.com//article/detail/1456324.html"
    },
    {
        "time": "2024-12-17 16:15",
        "title": "中国电建：水电八局中标90兆瓦农光互补光伏发电项目",
        "content": "证券时报e公司讯，据八局之声官微12月17日消息，近日，中国电建旗下中国水利水电第八工程局有限公司水电公司（简称“水电八局”）中标中电建罗田县大崎镇90兆瓦农光互补光伏发电EPC总承包项目。项目场址位于湖北黄冈罗田县，总面积约为2650亩，安装容量为114.9148兆瓦。电站采用分块发电、集中并网方案，预计首年上网电量为12461万千瓦时。",
        "link": "https://www.stcn.com//article/detail/1456169.html"
    },
    {
        "time": "2024-12-14 21:56",
        "title": "中国电建：河南五岳抽蓄首台机组投产发电",
        "content": "证券时报e公司讯，据中国电建消息，日前，由中国电建设计承建的河南五岳抽水蓄能电站首台机组投产发电。河南五岳抽水蓄能电站位于信阳市光山县，是国务院批复的《大别山革命老区振兴发展规划》中的重点能源项目和河南省“十三五”能源、电力发展规划重点项目。工程总装机容量100万千瓦，安装4台单机容量25万千瓦立轴可逆混流式机组。电站全部投产后，预计年发电量8.57亿度，可满足4万户家庭一年用电量，主要承担河南电网的调峰、填谷、调频、调相及紧急事故备用等任务。",
        "link": "https://www.stcn.com//article/detail/1453080.html"
    },
    {
        "time": "2024-12-12 09:21",
        "title": "上海电气、中国电建投资成立东方枢纽光伏公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，上海东方枢纽光伏有限公司成立，法定代表人为郁张来，注册资本2000万元，经营范围包含：电动汽车充电基础设施运营；充电桩销售；机动车充电销售；充电控制设备租赁等。企查查股权穿透显示，该公司由上海电气旗下上海电气新能源发展有限公司、中国电建全资子公司中电建华东投资有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1449416.html"
    },
    {
        "time": "2024-12-09 18:02",
        "title": "中国电建：下属子公司签署138.72亿元刚果（布）科拉钾盐矿基建期EPC项目合同",
        "content": "证券时报e公司讯，中国电建(601669)12月9日晚间公告，近日下属子公司中国电建集团华东勘测设计研究院有限公司中标苍南三号海上风电场项目EPC总承包项目，中标金额约为87.51亿元。项目位于浙江省苍南县东部海域，规划容量800MW，项目工期为15个月。公司同日公告，下属子公司中国电建集团国际工程有限公司与刚果（布）科里钾肥公司签署了刚果（布）科拉钾盐矿基建期EPC项目合同，合同金额约为138.7163亿元。",
        "link": "https://www.stcn.com//article/detail/1444749.html"
    },
    {
        "time": "2024-12-03 21:21",
        "title": "中国电建党委书记、董事长丁焰章与上交所主要领导会谈并见证战略合作协议签署",
        "content": "证券时报e公司讯，12月3日，中国电建党委书记、董事长丁焰章在沪与上海证券交易所主要领导举行会谈，双方就推动用好资本市场工具实现高质量发展进行深入交流，并共同见证双方战略合作协议签署。",
        "link": "https://www.stcn.com//article/detail/1437324.html"
    },
    {
        "time": "2024-12-02 19:56",
        "title": "中国电建签约东南亚最大光伏项目东区合同",
        "content": "证券时报e公司讯，当地时间11月29日，中国电建与马尼拉电力公司在菲律宾首都马尼拉正式签订菲律宾特拉1050兆瓦光伏项目合同。特拉光伏项目是东南亚最大的光伏项目，位于新怡诗省，总装机容量为3.5吉瓦光伏以及4.5吉瓦时储能，计划分两期建设。中国电建本次签约的一期东区1050兆瓦光伏厂区EPC合同，工作范围包括光伏厂区的设计、采购、安装和调试等工作，项目建成后将直接减少超过122.85万吨碳排放。",
        "link": "https://www.stcn.com//article/detail/1435487.html"
    },
    {
        "time": "2024-11-29 11:00",
        "title": "中国电建于厦门投资成立工程建设公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中电建港航（厦门）工程建设有限公司成立，法定代表人为高元新，注册资本为4000万元人民币，经营范围包含：建设工程施工。企查查股权穿透显示，该公司由中国电建间接控股。",
        "link": "https://www.stcn.com//article/detail/1432056.html"
    },
    {
        "time": "2024-11-28 14:50",
        "title": "中国电建于海南投资成立新公司 含贸易经纪业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，禹达国际合作（海南）有限公司成立，法定代表人为卢飞飞，注册资本为5000万元，经营范围包含：建设工程施工；建设工程勘察；建设工程设计；施工专业作业；建筑智能化系统设计；测绘服务；贸易经纪；养老服务等。企查查股权穿透显示，该公司由中国电建旗下中国水利水电第十一工程局有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1430706.html"
    },
    {
        "time": "2024-11-25 17:39",
        "title": "中国电建：前10月新签合同金额同比增长9.38%",
        "content": "证券时报e公司讯，中国电建(601669)11月25日晚间公告，1月至10月公司新签合同金额9489.71亿元，同比增长9.38%。",
        "link": "https://www.stcn.com//article/detail/1426171.html"
    },
    {
        "time": "2024-11-22 11:48",
        "title": "中国电建投资成立新能源开发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，电建电投临潭新能源开发有限公司成立，法定代表人为杨东曜，注册资本200万元，经营范围包含：新兴能源技术研发；风力发电技术服务；太阳能发电技术服务；合同能源管理；发电技术服务；储能技术服务等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1423358.html"
    },
    {
        "time": "2024-11-07 08:51",
        "title": "中国电建集团与河南投资集团签署战略合作协议",
        "content": "证券时报e公司讯，11月6日，中国电建党委书记、董事长丁焰章在总部与河南投资集团总经理、党委副书记、副董事长朱红兵举行会谈，双方就进一步加强能源电力等领域合作进行深入交流，并共同见证双方战略合作协议签署。根据合作协议，双方将在能源电力建设、水资源与环境、海外业务、轻资产运营、智慧城市等领域加强合作，实现优势互补、互利共赢、共同发展。",
        "link": "https://www.stcn.com//article/detail/1401631.html"
    },
    {
        "time": "2024-11-07 08:41",
        "title": "中国电建在第七届进博会签约金额创历史新高",
        "content": "证券时报e公司讯，11月5日至6日，中国电建组团赴上海参加第七届中国国际进口博览会，本届进博会公司与四家知名跨国公司集中签约金额再创新高。6日，中国电建分别与美卓公司、西门子能源公司、日立能源公司、施耐德电气等企业进行了集中签约，签约金额达3.2亿美元，创历届参会签约金额之最。",
        "link": "https://www.stcn.com//article/detail/1401607.html"
    },
    {
        "time": "2024-10-30 18:26",
        "title": "中国电建：前三季度净利润88.06亿元 同比下降7.21%",
        "content": "证券时报e公司讯，中国电建(601669)10月30日晚间披露三季报，公司前三季度实现营业收入4256.69亿元，同比增长1.20%；净利润88.06亿元，同比下降7.21%；基本每股收益0.49元。",
        "link": "https://www.stcn.com//article/detail/1387138.html"
    },
    {
        "time": "2024-10-22 22:56",
        "title": "中国电建签约多个风电项目",
        "content": "证券时报e公司讯，10月21日，中国电建所属贵州工程公司与国顺科技集团有限公司在河北石家庄举行风电项目群EPC总承包工程签约仪式。此次签约项目包括赵县、南宫、隆尧等5个风电项目，主要集中在河北冀南（石家庄、邢台）区域，装机总规模达720兆瓦。该项目群均采用170米轮毂高度的混塔，共安装114台风机，其中6.25兆瓦机型96台，6.7兆瓦机型18台，装机总规模达720兆瓦。",
        "link": "https://www.stcn.com//article/detail/1364196.html"
    },
    {
        "time": "2024-10-20 21:41",
        "title": "中国电建参建的塞尔维亚最大能源项目投产",
        "content": "证券时报e公司讯，记者获悉，近日，中国电建参建的塞尔维亚最大能源项目KOSTOLAC-B电站二期工程B3机组顺利完成168+96小时可靠性试验，标志着该项目正式投产，将极大保障塞尔维亚能源安全与能源供应促进工业发展和民生改善。",
        "link": "https://www.stcn.com//article/detail/1358824.html"
    },
    {
        "time": "2024-10-11 11:14",
        "title": "中国电建于西藏成立新能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，西藏那曲纳辰新能源有限公司成立，法定代表人为李炜，注册资本为2000万元，经营范围包含：供电业务；发电业务、输电业务、供（配）电业务。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1347040.html"
    },
    {
        "time": "2024-10-08 11:56",
        "title": "中国电建在西藏成立城市产业开发公司 注册资本5000万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，西藏米林市城市产业开发有限公司成立，法定代表人为曾飞，注册资本5000万元，经营范围包含：建筑装饰材料销售；运输设备租赁服务；轻质建筑材料制造；建筑工程机械与设备租赁等。企查查股权穿透显示，该公司由中国电建全资子公司中电建西部建设投资发展有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1341517.html"
    },
    {
        "time": "2024-10-01 21:53",
        "title": "中国电建投建的欧洲首个风电项目并网发电",
        "content": "证券时报e公司讯，据中国电建消息，今天，由中国电建投资建设的波黑伊沃维克风电项目成功并网发电，进一步深化了中国与波黑间的经贸合作，有力推动中国标准、中国技术、中国设备一体化“走出去”。项目总装机容量84兆瓦，设计年均发电量2.59亿度，是目前波黑单机容量和总装机容量最大的风电场。该项目由中国电建所属电建海投公司控股投资、电建成都院EPC总承包建设。",
        "link": "https://www.stcn.com//article/detail/1338875.html"
    },
    {
        "time": "2024-09-26 18:56",
        "title": "中国电建所属河北院中标全球最大二氧化碳储能电站项目勘察设计合同",
        "content": "证券时报e公司讯，近日，中国电建所属河北院签订华电木垒100兆瓦/1000兆瓦时压缩二氧化碳储能电站项目勘察设计合同。该项目位于新疆昌吉回族自治州木垒哈萨克自治县，建设1套压缩二氧化碳储能系统，规划容量100兆瓦，储能时长8小时，发电时长10小时，采用非补燃式压缩二氧化碳储能工艺系统。该项目是沙漠、戈壁、荒漠地区配套大型风光基地建设的新型储能示范项目，也是目前全球最大的二氧化碳储能电站。",
        "link": "https://www.stcn.com//article/detail/1333474.html"
    },
    {
        "time": "2024-09-25 12:20",
        "title": "中国电建等投资成立水务公司 注册资本4700万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，东营华东水务有限责任公司成立，法定代表人为王立新，注册资本为4700万元，经营范围包含：污水处理及其再生利用；现制现售饮用水；天然水收集与分配；建设工程施工；食品销售；自来水生产与供应；水资源管理；水污染治理等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团华东勘测设计研究院有限公司，及东营港能水务有限责任公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1331135.html"
    },
    {
        "time": "2024-09-23 17:51",
        "title": "中国电建：1月至8月新签合同金额7647.44亿元 同比增长7.05%",
        "content": "证券时报e公司讯，中国电建(601669)9月23日晚间公告，公司2024年1月至8月新签合同金额7647.44亿元，同比增长7.05%。",
        "link": "https://www.stcn.com//article/detail/1328073.html"
    },
    {
        "time": "2024-09-16 17:19",
        "title": "中国电建：香港国际机场中跑道完成试飞",
        "content": "证券时报e公司讯，据中国电建消息，近日，由中国电建参建的香港国际机场中跑道完成试飞，全面达到国际航空组织标准，也标志着该机场三跑道，全面运作已准备就绪。",
        "link": "https://www.stcn.com//article/detail/1321172.html"
    },
    {
        "time": "2024-09-11 17:13",
        "title": "中国电建：子公司联合中标81.66亿元抽水蓄能电站项目",
        "content": "证券时报e公司讯，中国电建(601669)9月11日晚间公告，近日，公司下属子公司中国电建集团华东勘测设计研究院有限公司、中国水利水电第一工程局有限公司、杭州华辰电力控制工程有限公司、浙江华东工程建设管理有限公司（联合体成员）中标了浙江建德抽水蓄能电站项目设计采购施工EPC总承包项目，中标金额约为81.66亿元。总工期暂定2252个日历天。",
        "link": "https://www.stcn.com//article/detail/1316784.html"
    },
    {
        "time": "2024-09-10 10:51",
        "title": "中国电建投资成立科技公司 含多项AI业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，智建数联科技（成都）有限公司成立，法定代表人为尹习双，注册资本1000万元，经营范围包含：人工智能基础资源与技术平台；人工智能行业应用系统集成服务；人工智能基础软件开发；人工智能应用软件开发；生物质能资源数据库信息系统平台等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团成都勘测设计研究院有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1314762.html"
    },
    {
        "time": "2024-09-09 22:41",
        "title": "中国能建葛洲坝集团与中国电建北京院深化合作",
        "content": "证券时报e公司讯，9月9日，中国能建葛洲坝集团党委副书记、总经理、副董事长陈刚与来访的中国电建北京勘测设计研究院党委副书记、总经理杨晓辉座谈，就加强国内国际市场开发、勘测设计能力提升、项目合作支持等方面协同，共同推动行业发展深入交流，并达成广泛共识。",
        "link": "https://www.stcn.com//article/detail/1314237.html"
    },
    {
        "time": "2024-09-06 09:35",
        "title": "中国电建在内蒙古1亿元成立勘测设计研究公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中电建（内蒙古）勘测设计研究有限公司成立，法定代表人为程国瑞，注册资本1亿元，经营范围含建设工程勘察、水力发电、海洋工程设计和模块设计制造服务等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团北京勘测设计研究院有限公司和中国电建集团北方投资有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1310922.html"
    },
    {
        "time": "2024-08-27 10:37",
        "title": "中国电建于秦皇岛成立勘测设计院公司 含AI相关业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，华东勘测设计院（秦皇岛）有限公司成立，法定代表人为骆光杰，注册资本为1000万元，经营范围包含：建设工程设计；建设工程施工；建设工程勘察；水利工程建设监理；人工智能应用软件开发；5G通信技术服务等。企查查股权穿透显示，该公司由中国电建间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1299139.html"
    },
    {
        "time": "2024-08-21 18:41",
        "title": "中国电建：1—7月新签合同金额合计7057.57亿元 同比增长7.8%",
        "content": "证券时报e公司讯，中国电建(601669)8月21日晚间公告，公司2024年1—7月新签合同金额合计7057.57亿元，同比增长7.8%。",
        "link": "https://www.stcn.com//article/detail/1293684.html"
    },
    {
        "time": "2024-08-05 21:21",
        "title": "中国电建中标四川省规模最大风电项目",
        "content": "证券时报e公司讯，近日，中国电建中标四川省规模最大风电项目牦牛山风电场设计施工总承包合同。牦牛山风电场位于四川省凉山州西昌市境内，总装机规模60万千瓦，共包含96台单机容量为6.25兆瓦的风力发电机组。年利用小时数2610小时，每年平均发电量15.7亿千瓦时，相当于78.5万个普通家庭一年的用电量。",
        "link": "https://www.stcn.com//article/detail/1279070.html"
    },
    {
        "time": "2024-08-05 18:07",
        "title": "中国电建大宗交易成交323.74万股 成交额1787.04万元",
        "content": "中国电建8月5日大宗交易平台出现一笔成交，成交量323.74万股，成交金额1787.04万元，大宗交易成交价为5.52元。该笔交易的买方营业部为平安证券股份有限公司深圳金田路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为7309.18万元。证券时报•数据宝统计显示，中国电建今日收盘价为5.52元，下跌0.72%，日换手率为1.08%，成交额为7.89亿元，全天主力资金净流出4048.81万元，近5日该股累计上涨0.91%，近5日资金合计净流出7067.04万元。两融数据显示，该股最新融资余额为14.34亿元，近5日减少5100.80万元，降幅为3.44%。北向资金动态上，沪股通最新持有该股4.75亿股，近5日增加4276.71万股，增幅为9.90%。（数据宝）8月5日中国电建大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部323.741787.045.520.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1278909.html"
    },
    {
        "time": "2024-08-04 07:29",
        "title": "中国电建海外市场新订单不断",
        "content": "证券时报e公司讯，近期，中国电建海外市场热度“标”升，相继在多个国家实现“连连签”，涵盖新能源、水利水电、基础设施等多个领域，其中包括坦桑尼亚卡哈马二期100兆瓦光伏项目、墨西哥西北区域359变电站和输电线路项目、科威特T1282基础设施项目、苏里南萨拉玛卡运河船闸水闸修复项目、马来西亚沙巴旗滨自备电厂二期内燃机组工程总承包项目、泰国邦拉蒙115千伏变电站改扩建项目等。",
        "link": "https://www.stcn.com//article/detail/1277795.html"
    },
    {
        "time": "2024-08-02 14:41",
        "title": "中国华电与中国电建签署深化战略合作协议",
        "content": "证券时报e公司讯，8月1日，中国华电与中国电建签署深化战略合作协议。根据协议，中国华电与中国电建将在智库建设及咨询服务、可再生能源合作和综合智慧能源开发建设、新技术研发和创新、勘察设计与工程建设、国际合作等方面建立全面战略合作伙伴关系，携手统筹推进能源安全保供和绿色低碳发展，促进企业高质量发展。",
        "link": "https://www.stcn.com//article/detail/1276893.html"
    },
    {
        "time": "2024-07-25 21:56",
        "title": "【公告精选】中国电建：签订53.84亿元阿布扎比光伏项目合同",
        "content": "看公告，小e抢先报！\n佳禾智能：拟以2.3亿元收购佳超科技51%股权\ne公司讯，佳禾智能(300793)7月25日晚间公告，公司拟以现金方式收购东莞市佳超五金科技有限公司（简称“佳超科技”）51%股权，此次股权交易总额预估值暂定为2.3亿元。佳超科技是一家专业从事新能源动力电池模块铜铝软连接、硬连接的研发、生产及销售于一体的高新科技公司。\n奇安信：奇安壹号拟协议转让不超过5.01%股份\ne公司讯，奇安信(688561)7月25日晚间公告，股东奇安壹号现持有5.93%公司股份。奇安壹号计划于2024年7月31日至10月30日期间，通过协议转让的方式将其持有的不超过3425.86万股（不超过公司股份总数的5.01%)公司股份转让给特定战略对象。本次减持不涉及实际控制人减持，亦不会导致公司控制权发生变更。\n奥普光电业绩快报：上半年净利润3418.36万元 同比降35.48%\ne公司讯，奥普光电(002338)7月25日晚间发布业绩快报，2024年半年度营业收入为3.64亿元，同比增长2.67%；归母净利润3418.36万元，同比减少35.48%；基本每股收益0.14元。主要原因一是上年同期收到符合条件的先征后退增值税及附加税税款1305.56万元，本期没有符合上述条件的退税，确认的其他收益同比减少；二是本期确认的来自参股公司的投资收益同比减少470万元。\n茂化实华：下属公司终止投资建设项目\ne公司讯，茂化实华(000637)7月25日晚间公告，公司控股孙公司山东艾瓦瑞能源科技有限公司终止投资建设年产100万KVAh环保铅酸（碳）电池项目，公司全资孙公司百色实华环保科技有限公司终止投资建设50Kt/a大修渣生产氟化镁和干式防渗料/石墨粉项目，公司控股子公司广东实华博润科技有限公司终止投资建设生物质润滑油中试项目。\n毅昌科技：上半年净利润7038.97万元 同比扭亏\ne公司讯，毅昌科技(002420)7月25日晚间披露半年度报告，公司2024年半年度实现营业收入为11.99亿元，同比增长8.07%；实现归母净利润7038.97万元，上年同期亏损115.06万元，同比扭亏；基本每股收益0.18元。另外，为加快发展汽车结构件业务，公司拟以不高于3988.816万元收购合肥江淮毅昌汽车饰件有限公司40%的股权。\n莱绅通灵：股东及其一致行动人拟合计减持公司不超3%股份\ne公司讯，莱绅通灵(603900)7月25日晚间公告，合计持股12.45%的股东王丽丽及其一致行动人南京克复荣光企业咨询合伙企业（有限合伙）拟合计减持公司不超过3%的股份。\n*ST和展：控股子公司源网荷储一体化能源开发项目被纳入实施范围\ne公司讯，*ST和展(000809)7月25日晚间公告，7月23日，河南省发展和改革委员会下达《关于实施第二批源网荷储一体化项目的通知》，公司二级控股子公司河南九展新能源有限公司（公司持股51%）签订的源网荷储一体化能源开发项目被纳入第二批实施范围。该项目预计将于2025年年末实现并网发电。\n中国电建：签订53.84亿元阿布扎比光伏项目合同\ne公司讯，中国电建(601669)7月25日晚间公告，近日，公司阿布扎比分公司与公司下属子企业华东院中东有限责任公司（HDEC）组成联合体与阿吉班光伏项目控股有限公司签订了阿布扎比PV3阿吉班1.5GW光伏项目EPC合同。合同金额约为7.55亿美元，折合人民币约为53.84亿元。该项目位于阿联酋阿布扎比阿吉班地区，距离阿布扎比市区东北方向约88公里，与迪拜接壤，项目主要工程内容为1500MW光伏电站和400kW升压站的设计、建设、采购、安装、调试、试运行以及质保期24个月内的运维工作。项目总工期约为28个月。\n广州发展：子公司广州燃气集团动态调整非居民管道燃气销售价格\ne公司讯，广州发展(600098)7月25日晚间公告，全资子公司广州燃气集团有限公司动态调整非居民管道燃气销售价格，从2024年7月20日起，广州市非居民管道燃气销售最高限价从4.58元/立方米调整为4.42元/立方米，下浮幅度不限。通知执行期为2024年7月20日至2025年1月19日。\n煜邦电力：上半年净利润同比预增668.27%—803.85%\ne公司讯，煜邦电力(688597)7月25日晚间发布上半年业绩预告，预计2024年半年度实现归属于母公司所有者的净利润为3400万元—4000万元，同比增长668.27%—803.85%。公司在2023年国网第二批、2024年国网第一批集中招标中取得了显著成效，中标金额分别为2.01亿元和2.21亿元，其中2023年国网第二批中标金额基本在今年上半年完成收入确认，使得上半年营业收入较去年同期大幅增长。\nST易事特：董事长提议公司以1亿元—2亿元回购股份\ne公司讯，ST易事特(300376)7月25日晚间公告，公司董事长何佳提议公司以自有资金不超过2亿元，不低于1亿元回购公司股份。\n光大证券业绩快报：上半年净利润同比下降41.87%\ne公司讯，光大证券(601788)7月25日晚间发布上半年业绩快报，上半年实现营业收入42亿元，同比下降32.03%；归属于上市公司股东的净利润13.91亿元，同比下降41.87%。上半年受市场权益融资规模下降、交投活跃度下降、市场波动加剧等因素影响，公司经纪、投行、权益类投资业务等同比下降。\n中盐化工：上半年净利润同比下降42.24%\ne公司讯，中盐化工(600328)7月25日晚间发布半年报，上半年实现营业收入63.64亿元，同比下降26.51%；归属于上市公司股东的净利润4.41亿元，同比下降42.24%。上半年受市场需求减弱、下游开工率不足等因素影响，公司主营产品聚氯乙烯、烧碱等价格均有所下滑；纯碱产品量价齐跌，影响经营效益有所下降。\n皇台酒业：与泸州金桂、甘肃盛达签订债务代偿协议\ne公司讯，皇台酒业(000995)7月25日晚间公告，公司为缓解债务偿付压力，降低诉讼风险，促进公司经营发展，与泸州金桂及公司控股股东甘肃盛达达成《债务代偿协议》，由甘肃盛达代公司偿付所欠泸州金桂691.26万元的债务，此项债权转移至甘肃盛达。\n有方科技：子公司与航锦科技签订战略合作协议\ne公司讯，有方科技(688159)7月25日晚间公告，控股子公司有方数据近日与航锦科技签署了《战略合作协议》，双方拟共同推进智算中心、数据存储、数据灾备、融合计算等业务的合作落地。",
        "link": "https://www.stcn.com//article/detail/1269524.html"
    },
    {
        "time": "2024-07-25 19:25",
        "title": "中国电建：签订53.84亿元阿布扎比光伏项目合同",
        "content": "证券时报e公司讯，中国电建(601669)7月25日晚间公告，近日，公司阿布扎比分公司与公司下属子企业华东院中东有限责任公司（HDEC）组成联合体与阿吉班光伏项目控股有限公司签订了阿布扎比PV3阿吉班1.5GW光伏项目EPC合同。合同金额约为7.55亿美元，折合人民币约为53.84亿元。该项目位于阿联酋阿布扎比阿吉班地区，距离阿布扎比市区东北方向约88公里，与迪拜接壤，项目主要工程内容为1500MW光伏电站和400kW升压站的设计、建设、采购、安装、调试、试运行以及质保期24个月内的运维工作。项目总工期约为28个月。",
        "link": "https://www.stcn.com//article/detail/1269409.html"
    },
    {
        "time": "2024-07-15 14:48",
        "title": "中国电建等投资成立新能源公司，注册资本6000万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，怀仁国京新能源有限公司成立，法定代表人为董鹏，注册资本为6000万元，经营范围包含：发电业务、输电业务、供（配）电业务。企查查股权穿透显示，该公司由中国电建(601669)旗下中国电建集团北京勘测设计研究院有限公司、山西金惠碳清洁股权投资合伙企业（有限合伙）等共同持股。",
        "link": "https://www.stcn.com//article/detail/1258970.html"
    },
    {
        "time": "2024-07-12 15:15",
        "title": "中国电建于山东投资成立工程建设公司 含发电业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，中电建九局（山东）工程建设有限公司成立，法定代表人为白粒盟，注册资本为2000万元人民币，经营范围包含：建设工程施工；发电业务、输电业务、供（配）电业务；建设工程勘察；市政设施管理；智能水务系统开发等。企查查股权穿透显示，该公司由中国电建(601669)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1257144.html"
    },
    {
        "time": "2024-07-01 18:19",
        "title": "中国电建：联合体签署81.3亿元肃南皇城抽水蓄能项目EPC总承包合同",
        "content": "证券时报e公司讯，中国电建(601669)7月1日晚间公告，公司下属子公司中国电建集团西北勘测设计研究院有限公司（联合体牵头人）与中国水利水电第四工程局有限公司等组成联合体，与中电建肃南抽水蓄能有限公司签署了肃南皇城抽水蓄能项目EPC总承包合同，合同金额约为81.3亿元，项目工期约3044天。",
        "link": "https://www.stcn.com//article/detail/1245740.html"
    },
    {
        "time": "2024-06-27 22:28",
        "title": "国家电网董事长张智刚与中国电建董事长丁焰章会谈",
        "content": "证券时报e公司讯，国家电网消息，6月27日，国家电网有限公司董事长张智刚在公司总部与中国电力建设集团有限公司董事长丁焰章举行会谈，进一步深化交流合作，保障电力安全可靠供应，推动能源绿色低碳转型，强化技术攻关，加快建设新型电力系统和新型能源体系。",
        "link": "https://www.stcn.com//article/detail/1243095.html"
    },
    {
        "time": "2024-06-23 19:22",
        "title": "国家能源集团董事长与中国电建董事长举行工作会谈",
        "content": "证券时报e公司讯，6月22日，国家能源集团党组书记、董事长刘国跃在集团总部与中国电力建设集团党委书记、董事长丁焰章举行工作会谈，双方就深化能源领域务实合作进行深入交流，并见证双方战略合作协议的签署。",
        "link": "https://www.stcn.com//article/detail/1238440.html"
    },
    {
        "time": "2024-06-20 18:21",
        "title": "中国电建：子公司联合中标53.06亿元抽水蓄能电站工程EPC总承包项目",
        "content": "证券时报e公司讯，中国电建(601669)6月20日晚间公告，公司下属子公司中国电建集团中南勘测设计研究院有限公司与中国水利水电第八工程局有限公司、中国水利水电第七工程局有限公司组成联合体，中标湖南省辰溪抽水蓄能电站工程EPC总承包项目，中标金额约为53.06亿元。总工期暂定2284日历天。",
        "link": "https://www.stcn.com//article/detail/1236546.html"
    },
    {
        "time": "2024-06-20 09:13",
        "title": "东方园林与中国电建集团北京勘测设计研究院签署长期战略合作协议",
        "content": "证券时报e公司讯，东方园林消息，近日，东方园林与中国电建集团北京勘测设计研究院有限公司签署长期战略合作协议。中国电建集团北京勘测设计研究院有限公司上世纪五十年代初建院，是新中国最早成立的部直属大型水利水电勘测设计科研单位。",
        "link": "https://www.stcn.com//article/detail/1235847.html"
    },
    {
        "time": "2024-06-17 20:14",
        "title": "中国电建：前5月新签合同金额4784.74亿元 同比增长6.78%",
        "content": "证券时报e公司讯，中国电建(601669)6月17日晚间公告，公司2024年1月至5月新签项目4176个，新签合同金额4784.74亿元，同比增长6.78%。",
        "link": "https://www.stcn.com//article/detail/1233069.html"
    },
    {
        "time": "2024-06-14 21:43",
        "title": "中国电建境内中小型工程保险、境外团意险集中采购签约仪式在京举行",
        "content": "证券时报e公司讯，6月14日，中国电建境内中小型工程保险、境外团意险集中采购签约仪式在京举行，公司党委常委、总会计师杨良出席仪式并讲话，见证保险经纪公司与中国人保财险、中国平安产险、中华联合财险签署保险集采框架协议。",
        "link": "https://www.stcn.com//article/detail/1231494.html"
    },
    {
        "time": "2024-06-04 16:30",
        "title": "建筑装饰行业资金流入榜：中国建筑、中国电建等净流入资金居前",
        "content": "沪指6月4日上涨0.41%，申万所属行业中，今日上涨的有20个，涨幅居前的行业为电力设备、房地产，涨幅分别为1.78%、1.74%。建筑装饰行业今日上涨1.02%。跌幅居前的行业为煤炭、电子，跌幅分别为1.78%、0.57%。资金面上看，两市主力资金全天净流出74.58亿元，今日有12个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨1.78%，全天净流入资金16.01亿元，其次是房地产行业，日涨幅为1.74%，净流入资金为5.67亿元。主力资金净流出的行业有19个，电子行业主力资金净流出规模居首，全天净流出资金34.38亿元，其次是机械设备行业，净流出资金为13.34亿元，净流出资金较多的还有汽车、计算机、通信等行业。建筑装饰行业今日上涨1.02%，全天主力资金净流入4.00亿元，该行业所属的个股共164只，今日上涨的有86只，涨停的有6只；下跌的有71只，跌停的有8只。以资金流向数据进行统计，该行业资金净流入的个股有77只，其中，净流入资金超5000万元的有6只，净流入资金居首的是中国建筑，今日净流入资金9079.35万元，紧随其后的是中国电建、招标股份，净流入资金分别为7466.14万元、6936.16万元。建筑装饰行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有高新发展、东湖高新、龙建股份，净流出资金分别为6307.28万元、4274.48万元、1816.49万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑      1.43      0.43   9079.35601669中国电建      1.51      0.94   7466.14301136招标股份     20.04     15.41   6936.16601117中国化学      2.99      1.54   6083.40601800中国交建      1.57      0.47   5403.00301091深城交      7.93     14.73   5096.08601390中国中铁      0.91      0.38   4794.35601186中国铁建      0.81      0.44   3949.72300284苏交科      3.12      8.66   3491.17000928中钢国际      3.82      2.73   3257.49002310*ST东园      5.04      3.59   2384.33600301华锡有色      6.38      8.56   2252.17603018华设集团      3.24      3.75   1567.70001267汇绿生态     10.06     13.23   1382.06601618中国中冶      0.92      0.49   1285.68002323雅博股份     -2.54      6.15   1161.70603778国晟科技      3.77      6.36   1042.96002856美芝股份      6.13     20.13    730.89601096宏盛华源      0.84      2.77    633.71603815交建股份      4.68      1.16    619.46建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000628高新发展     -2.03     11.33  -6307.28600133东湖高新     -1.25      2.91  -4274.48600853龙建股份     -1.72      1.79  -1816.49002717岭南股份    -10.34      6.38  -1724.69002811郑中设计     10.05      4.73  -1273.42301058中粮科工      2.10      8.96  -1252.29600039四川路桥      0.74      0.36  -1246.12600820隧道股份      1.19      0.62  -1243.59000010美丽生态     -4.79      8.24  -1010.43601868中国能建      0.46      1.15  -1000.01603860中公高科      1.10     12.93   -812.59300536*ST农尚     -2.78      2.30   -786.63300712永福股份      0.36      0.85   -778.41600970中材国际      3.16      0.80   -682.44300355蒙草生态     -1.15      1.22   -681.76002713东易日盛     -6.06      6.26   -647.13300517海波重科     -2.72      5.40   -641.00000159国际实业      6.39      3.07   -629.22605289罗曼股份     -2.55      2.50   -572.46300492华图山鼎      2.42      0.59   -561.01注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1222465.html"
    },
    {
        "time": "2024-05-26 17:03",
        "title": "中国电建中标国内最大构网型混合储能项目",
        "content": "证券时报e公司讯，中国电建消息，近日，中国电建所属水电四局中标国内规模最大构网型（独立）混合储能项目——新华乌什50万千瓦/200万千瓦时构网型储能项目。该项目位于新疆维吾尔自治区阿克苏市乌什县阿合雅光伏产业园区内，占地约456.84亩。项目总装机容量为50万千瓦/200万千瓦时，分别为25万千瓦/100万千瓦时磷酸铁锂电池储能、25万千瓦/100万千瓦时全钒液流电池储能，储能时长4小时，全站充电一次可储存200万千瓦时电量，能满足约30万户家庭一天的用电需求。",
        "link": "https://www.stcn.com//article/detail/1214729.html"
    },
    {
        "time": "2024-05-22 17:41",
        "title": "中国电建等56股获机构买入型评级",
        "content": "证券时报网讯，统计显示，5月22日有56只个股获机构买入型评级。其中，华凯易佰、中国电建关注度最高，均有2次机构买入型评级记录；中国交建、泽璟制药、兴业银行、安井食品、TCL科技等均获1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1211922.html"
    },
    {
        "time": "2024-05-17 18:01",
        "title": "中国电建：前4月新签合同金额4064.12亿元 同比增长9.19%",
        "content": "证券时报e公司讯，中国电建(601669)5月17日晚间公告，2024年1—4月新签合同金额4064.12亿元，同比增长9.19%。",
        "link": "https://www.stcn.com//article/detail/1208082.html"
    },
    {
        "time": "2024-05-13 20:52",
        "title": "中国气象局与中国电建签署战略合作协议",
        "content": "证券时报e公司讯，中国气象局消息，5月13日，中国气象局与中国电力建设集团有限公司（简称“中国电建”）签署战略合作协议，进一步提升能源安全和电力基础设施建设运行气象服务保障能力，共同为国家能源安全、现代化经济体系建设贡献更大力量。",
        "link": "https://www.stcn.com//article/detail/1203596.html"
    },
    {
        "time": "2024-05-10 18:33",
        "title": "中国电建：清洁能源装机占比达85%，继续推动新能源电力投资",
        "content": "“2024年，公司将着力深化战略转型，力争实现新签合同额同比增长11%、营业收入同比增长6%，奋力完成全年各项目标任务，持续提高上市公司质量。”5月10日，中国电建(601669)在上海举行2023年度业绩暨现金分红说明会，中国电建董事长丁焰章公布了公司2024年度部分经营目标。2023年，中国电建全年完成新签合同11428.44亿元，实现营业收入6084.39亿元，同比分别增长13.24%、6.44%；实现归母净利润129.88亿元，同比增长13.58%。“十四五”时期前半程，中国电建新签合同、营业收入等主要经营指标复合增速高于规划增速，合同存量充裕。说明会上，丁焰章总结道，公司2023年主要经营指标实现了“量”增“质”进，综合实力和专业能力持续提升。 中国电建是央企中国电力建设集团有限公司控股的上市平台，也是跨国经营的综合性特大型建筑集团。公司设计承建了国内80%以上的大型水电站和全球50%以上的水电工程。近年来，随着我国能源结构转型调整，我国新能源产业蓬勃发展。在此背景下，中国电建积极推动战略转型，其投资结构向新能源等战略性新型产业、水务等关系国计民生产业倾斜。公司深度参与了国内首批集中式陆上风电、海上风电、光伏发电、光热发电项目开发建设。2023年，中国电建新签能源电力业务合同金额6167.74亿元，占新签合同总额的53.97%，同比增长36.17%。公司获取新能源资源储量和开发建设实现跨越式发展，2023年新增建设指标、新增投资立项、新增开工项目等三项指标均突破1000万千瓦。 从装机情况来看，截至2023年底，中国电建控股并网装机容量2718.85万千瓦，其中风电装机841.28万千瓦，同比增长9.97%；太阳能发电装机772.71万千瓦，同比增长189.66%；独立储能装机55.3万千瓦，同比增长1006%。清洁能源占比达到84.6%。业绩说明会上，新能源业务也成为最受投资者和分析师关注的问题。中国电建表示，2023年公司新能源板块收入同比增长11%，利润同比增长34%，新能源投资驱动公司转型升级的效果进一步体现。公司将按规划目标，继续推进新能源装机相关工作，这也在进一步促进公司业务结构调整和转型升级。中国电建表示，整体来看，未来很长一段时间，在国家对新能源产业的强力支持和保障下，新能源仍然处在快速发展时期。中国新能源装机整体上仍然处在大规模、高比例、市场化、高质量发展阶段。中国电建还提到了对新型储能业务的布局情况。公司表示，新型储能未来的市场需求巨大，公司高度重视新型储能的发展，集团成员企业已经参与50多个新型储能项目，下一步公司将把新型储能作为战略新兴产业来实施。说明会上，中国电建总会计师杨良对公司2023年度现金分红情况进行了说明。2023年，公司拟向全体股东每10股派发现金红利1.3649元（含税），合计拟分配现金股利23.51亿元，占本年度合并会计报表归属于上市公司普通股股东净利润的20%。2011年至2022年度，中国电建累计分红12次，累计分红金额147.71亿元（不含回购金额7.88亿元），年度现金红利金额年均复合增长率17.09%。公司表示，未来将继续高度关注和维护投资者利益，强化市值管理，保持稳健分红政策，提升股东长期回报，让投资者共享高质量发展成果。",
        "link": "https://www.stcn.com//article/detail/1201655.html"
    },
    {
        "time": "2024-05-02 22:18",
        "title": "中国电建承建塞尔维亚国家足球体育场项目奠基",
        "content": "证券时报e公司讯，记者获悉，当地时间5月1日上午，由中国电建承建的塞尔维亚国家足球体育场项目在现场举行了奠基仪式。塞尔维亚国家足球体育场和会展中心项目群是塞尔维亚国家优先发展的重大项目。",
        "link": "https://www.stcn.com//article/detail/1195389.html"
    },
    {
        "time": "2024-04-29 21:09",
        "title": "中国电建4月29日大宗交易成交222.87万元",
        "content": "中国电建4月29日大宗交易平台出现一笔成交，成交量42.86万股，成交金额222.87万元，大宗交易成交价为5.20元。该笔交易的买方营业部为广发证券股份有限公司揭阳临江北路证券营业部，卖方营业部为华泰证券股份有限公司北京苏州街证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为7151.72万元。证券时报•数据宝统计显示，中国电建今日收盘价为5.20元，上涨0.78%，日换手率为1.12%，成交额为7.60亿元，全天主力资金净流入5855.94万元，近5日该股累计上涨0.58%，近5日资金合计净流出1.26亿元。两融数据显示，该股最新融资余额为15.60亿元，近5日减少2780.49万元，降幅为1.75%。北向资金动态上，沪股通最新持有该股3.65亿股，近5日减少1114.23万股，降幅为2.96%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是广发证券，4月26日广发证券发布的研报预计公司目标价为7.50元。（数据宝）4月29日中国电建大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部42.86222.875.200.00广发证券股份有限公司揭阳临江北路证券营业部华泰证券股份有限公司北京苏州街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1193034.html"
    },
    {
        "time": "2024-04-25 20:00",
        "title": "中国电建大宗交易成交656.14万股 成交额3359.44万元",
        "content": "中国电建4月25日大宗交易平台出现一笔成交，成交量656.14万股，成交金额3359.44万元，大宗交易成交价为5.12元。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为国泰君安证券股份有限公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为6928.85万元。证券时报•数据宝统计显示，中国电建今日收盘价为5.12元，上涨0.20%，日换手率为0.60%，成交额为3.97亿元，全天主力资金净流出2145.52万元，近5日该股累计下跌2.10%，近5日资金合计净流出2.07亿元。两融数据显示，该股最新融资余额为15.96亿元，近5日减少4971.38万元，降幅为3.02%。北向资金动态上，沪股通最新持有该股3.52亿股，近5日减少2083.56万股，降幅为5.59%。（数据宝）4月25日中国电建大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部656.143359.445.120.00华泰证券股份有限公司上海武定路证券营业部国泰君安证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1188690.html"
    },
    {
        "time": "2024-04-24 11:47",
        "title": "中国电建在汨罗成立新能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中电建（汨罗）新能源有限公司成立，注册资本500万元，经营范围为发电业务、输电业务、供（配）电业务，太阳能发电技术服务。企查查股权穿透显示，该公司由中国电建旗下中电建新能源集团股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1186629.html"
    },
    {
        "time": "2024-04-24 11:46",
        "title": "中国电建、利欧股份等成立污水处理公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，河南国水污水处理有限公司成立，注册资本8000万元，经营范围包含：污水处理及其再生利用。企查查股权穿透显示，该公司由中国电建旗下中国电建集团中南勘测设计研究院有限公司、利欧股份旗下利欧集团泵业有限公司、中电建环保科技有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1186627.html"
    },
    {
        "time": "2024-04-19 17:50",
        "title": "中国电建：1—3月新签合同金额同比增长2.71%",
        "content": "证券时报e公司讯，中国电建(601669)4月19日晚间公告，1—3月新签合同金额合计3311.18亿元，同比增长2.71%。",
        "link": "https://www.stcn.com//article/detail/1181858.html"
    },
    {
        "time": "2024-04-17 13:54",
        "title": "中国电建西藏投资成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，西藏雄新新能源有限公司成立，法定代表人为李炜，注册资本1亿元，经营范围包含：供电业务；供暖服务；热力生产和供应等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团华东勘测设计研究院有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1178651.html"
    },
    {
        "time": "2024-03-28 17:55",
        "title": "中国电建：嘉实中国电建清洁能源REIT上市",
        "content": "证券时报e公司讯，中国电建(601669)3月28日晚间公告，嘉实中国电建清洁能源封闭式基础设施证券投资基金（简称“嘉实中国电建清洁能源REIT”）于2023年12月29日获得中国证监会准予注册批复。嘉实中国电建清洁能源REIT已于2024年3月15日成立，自2024年3月28日起在上交所上市，基金代码为“508026”，基金场内简称为“电建清源”，扩位证券简称为“嘉实中国电建清洁能源REIT”。",
        "link": "https://www.stcn.com//article/detail/1160533.html"
    },
    {
        "time": "2024-03-26 17:15",
        "title": "中国电建：子公司签署约70.7亿元项目合同",
        "content": "证券时报e公司讯，中国电建(601669)3月26日晚间公告，公司下属子公司中国电建集团国际工程有限公司与英国GCM资源有限公司签署了孟加拉国普尔巴里煤矿基建和剥离工程项目合同，合同金额约为70.7亿元。拟建设工程内容包含矿山基建和采剥工程的设计、采剥设备的采购安装以及矿区疏干及疏干水外排工程、地面生产系统、污水处理工程等基础设施建设，合同工期4年。",
        "link": "https://www.stcn.com//article/detail/1157673.html"
    },
    {
        "time": "2024-03-24 08:16",
        "title": "14.5米！中国电建最大直径盾构机下线",
        "content": "证券时报e公司讯，据中国电力建设集团有限公司公众号消息，日前，中国电建最大直径泥水平衡盾构机“坪山东二号”在长沙正式下线，将参与深汕高铁淡澳盾构段掘进施工，助力“深圳半小时”“广州40分钟”生活圈早日开启。据悉，“坪山东二号”盾构机主机长约14.5米，总长约122米，重3600吨，下线后将投用于深圳至深汕合作区铁路站前工程SSSG-3标项目淡澳盾构段掘进施工。",
        "link": "https://www.stcn.com//article/detail/1155357.html"
    },
    {
        "time": "2024-03-21 14:49",
        "title": "中国电建在湖北成立科技公司 含太阳能发电技术服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，湖北同晖电力科技有限公司成立，注册资本100万元，经营范围含工程和技术研究和试验发展、新材料技术研发、太阳能发电技术服务、工程管理服务等。该公司由中国电力建设集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1153144.html"
    },
    {
        "time": "2024-02-27 15:58",
        "title": "中国电建、中铁工业成立智能装备研究院",
        "content": "证券时报e公司讯，企查查APP显示，近日，杭州华东地下工程智能装备研究院有限公司成立，法定代表人为钟伟斌，注册资本500万元，经营范围包含：建筑智能化系统设计、数字技术服务、机械设备研发、智能机器人的研发等。企查查股权穿透显示，该公司由中国电建旗下中国电建集团华东勘测设计研究院有限公司、中铁工业旗下中铁工程装备集团有限公司分别持股51%、49%。",
        "link": "https://www.stcn.com//article/detail/1130614.html"
    },
    {
        "time": "2024-02-06 17:56",
        "title": "中国电建：1月合计新签合同金额1034.53亿元 同比增长15.22%",
        "content": "证券时报e公司讯，中国电建(601669)2月6日晚间公告，公司2024年1月合计新签合同金额1034.53亿元，同比增长15.22%。另外，公司下属子公司中国电建集团华东勘测设计研究院有限公司中标华能玉环2号海上风电项目EPC总承包标段包1，中标金额约为51.91亿元。项目计划暂定于2025年12月底前完成竣工验收，实际时间按项目建设情况确定。",
        "link": "https://www.stcn.com//article/detail/1117291.html"
    },
    {
        "time": "2024-02-02 06:59",
        "title": "中国电建拟投180亿元建设38个光伏项目",
        "content": "2月1日晚间，中国电建(601669)公告，董事会同意由公司下属子公司中电建新能源集团股份有限公司（下称：电建新能源）投资建设山西省太原市杏花岭区395MWp光伏项目（一期200MW）等38个光伏投资项目，项目总投资合计约180.27亿元。今年1月9日，中国电建2024年度光伏组件框架入围集中采购招标刚刚开标。招标公告显示，中国电建本次招标容量共42GW，包含P型单晶硅组件12GW，N型单晶硅组件30GW，规模空前。对于电站投资方而言，目前光伏组件价格处于低位，投建电站项目收益率十分可观。以中国电建本次集采的报价情况来看，共有55家组件企业参与投标，P型最低综合报价为0.806元/瓦，均价为0.901~0.905元/瓦；N型最低综合报价为0.87元/瓦，均价为0.969元/瓦附近。由此可以看到的是，组件价格仍在不断下降，各企业P型组件报价均在1元/瓦以下，N型组件仅有11家企业报价在1元/瓦以上。此外，N/P价差相比年前的投标价格来看，由5分/瓦扩大到6~7分/瓦，个别企业N/P价差甚至达到了0.1元/瓦。在中国电建2024年度招标中，出货排名前九的一线企业报价相对较高，P型均价约在0.934元/瓦，N型均价在0.984元/瓦，均高于各标段整体均价。另外，N型标段中有专注异质结的企业报出了1.1元/瓦以下的价格，与该标段整体均价的差价约为0.1元/瓦。中国电建最新披露的投资中另一个看点是电建新能源，去年6月，中国电建宣布筹划分拆控股子公司电建新能源上市，去年8月，中国电建披露了分拆预案，且上市公司控股股东电建集团已原则性同意上市公司实施本次分拆。去年6月，电建新能源通过北京产权交易所公开挂牌成功引入10家实力雄厚的投资者，募集资金76.25亿元。中国电建此前表示，本次分拆完成后，电建新能源将坚持中国电建旗下从事中国境内风力发电、太阳能发电项目开发、投资、运营和管理业务的唯一平台业务定位不动摇，借助资本市场力量迅速增强自身资本实力，把握行业发展机遇，提高市场竞争力，扩大业务布局，扎稳高质量发展根基，进而促使中国电建未来整体盈利水平显著提高。上述预案显示，“十四五”期间，电建新能源将进一步加快高质量发展步伐，预计到2025年，控股风电、光伏新能源装机规模有望比肩行业龙头，跻身国内新能源运营商第一梯队。中国电建近期披露的数据显示，2023年，公司新建能源电力类项目4590个，新签合同金额6167.74亿元，同比增长36.17%，增速位列公司三大业务板块之首。",
        "link": "https://www.stcn.com//article/detail/1113073.html"
    },
    {
        "time": "2024-02-01 20:52",
        "title": "中国电建拟投资180亿元建设38个光伏项目 42GW组件框架招标本月初已开标",
        "content": "2月1日晚间，中国电建(601669)公告，公司第三届董事会第八十一次会议于2023年1月31日召开，董事会同意由公司下属子公司中电建新能源集团股份有限公司（下称电建新能源）投资建设山西省太原市杏花岭区395MWp光伏项目（一期200MW）等38个光伏投资项目，项目总投资合计约180.27亿元。 中国电建本次大规模投建光伏电站项目的一个重要背景是，今年1月9日，中国电建2024年度光伏组件框架入围集中采购招标刚刚开标。招标公告显示，中国电建本次招标容量共42GW，包含P型单晶硅组件12GW，N型单晶硅组件30GW，规模空前。对于电站投资方而言，目前光伏组件价格处于低位，投建电站项目收益率十分可观。以中国电建本次集采的报价情况来看，共有55家组件企业参与投标，P型最低综合报价为0.806元/瓦，均价为0.901—0.905元/瓦；N型最低综合报价为0.87元/瓦，均价为0.969元/瓦附近。由此可以明显看到的是，组件价格仍在不断下降，各企业P型组件报价均在1元/瓦以下，N型组件仅有11家企业报价在1元/瓦以上。此外，N/P价差相比年前的投标价格来看，由5分/瓦扩大到6~7分/瓦，个别企业N/P价差甚至达到了0.1元/瓦。值得一提的是，在中国电建2024年度招标中，出货排名前九的一线企业报价相对较高，P型均价约在0.934元/瓦，N型均价在0.984元/瓦，均高于各标段整体均价。另外，N型标段中有专注异质结的企业报出了1.1元/瓦以下的价格，与该标段整体均价的差价约为0.1元/瓦。中国电建最新披露的投资中另一个看点是电建新能源，去年6月，中国电建宣布筹划分拆控股子公司电建新能源上市，去年8月，中国电建披露了分拆预案，且上市公司控股股东电建集团已原则性同意上市公司实施本次分拆。值得一提的是，去年6月，电建新能源通过北京产权交易所公开挂牌成功引入10家实力雄厚的投资者，募集资金76.25亿元。中国电建此前表示，本次分拆完成后，电建新能源将坚持中国电建旗下从事中国境内风力发电、太阳能发电项目开发、投资、运营和管理业务的唯一平台业务定位不动摇，借助资本市场力量迅速增强自身资本实力，把握行业发展机遇，提高市场竞争力，扩大业务布局，扎稳高质量发展根基，进而促使中国电建未来整体盈利水平显著提高。近年来，已有多家央企控股上市公司陆续推动旗下细分专业领域旗舰平台完成A股分拆上市，实现母子公司经营更加专业、信息更加透明、估值更加合理，融资能力也得到显著增强。中国电建表示，推动电建新能源分拆上市，打造新能源板块旗舰上市平台，是中国电建用好资本市场，提升上市公司的质量和内在价值的有益实践，通过资本市场赋能，做精做强新能源投资业务、优化公司治理架构、提高新能源板块核心竞争力。上述预案显示，“十四五”期间，电建新能源将进一步加快高质量发展步伐，预计到2025年，控股风电、光伏新能源装机规模有望比肩行业龙头，跻身国内新能源运营商第一梯队。中国电建称，面对装机规模的高速增长和旺盛的资本金需求，电建新能源亟需拓展股权融资渠道，以统筹财务能力和业务发展需要，确保新能源投资业务健康可持续发展。中国电建近期披露的数据显示，2023年，公司新建能源电力类项目4590个，新签合同金额6167.74亿元，同比增长36.17%，增速位列公司三大业务板块之首。记者注意到，近日，中国电建召开了2024年工作会议，中国电建董事长丁焰章表示，必须坚持把高质量发展作为硬道理，真正把资产做实、业务做精、效益做优、企业做强；必须坚定不移深入推进战略转型，推动公司业务结构向“水、能、砂、城、数”聚焦，投资结构向新能源等战略性新兴产业、水务等关系国计民生的产业倾斜，产业结构向“工程承包+‘投建营’全产业链一体化服务”转变。中国电建集团王斌也提到，要着力提高核心竞争力，不断筑牢高质量发展基础；要着力增强核心功能，积极服务国家战略；要着力培育战略性新兴产业，加快推进战略转型。",
        "link": "https://www.stcn.com//article/detail/1113000.html"
    },
    {
        "time": "2024-02-01 20:36",
        "title": "【公告精选】中国电建：子公司拟投建38个光伏投资项目 项目总投资合计约180亿元",
        "content": "看公告，小e抢先报！\n复旦微电：部分董事自愿延长不减持公司股份期限e公司讯，复旦微电(688385)2月1日晚间公告，董事长蒋国兴及执行董事、总经理施雷自愿承诺：自前次自愿承诺不减持期间到期后，续延六个月不减持，即自2024年4月18日起6个月内（即2024年4月18日至2024年10月17日），不通过二级市场集中竞价或大宗交易的方式减持直接持有的公司股份。ST贵人：公司股票存在可能因股价低于面值被终止上市的风险e公司讯，ST贵人(603555)2月1日晚间公告，公司股票2024年2月1日收盘价为0.96元/股，低于1元，公司股票存在可能因股价低于面值被终止上市的风险。四方达：拟1500万元—3000万元回购股份e公司讯，四方达(300179)2月1日晚间公告，公司拟以1500万元—3000万元回购股份，用于实施员工持股计划或股权激励。回购价格不超过12.36元/股。比亚迪：拟开展外汇衍生品套期保值交易业务e公司讯，比亚迪(002594)2月1日晚间公告，公司及控股子公司拟开展外汇衍生品套期保值交易业务，额度为50亿美元或其他等值货币。天融信：拟3000万元—6000万元回购股份e公司讯，天融信(002212)2月1日晚间公告，公司拟以3000万元—6000万元回购股份，用于后续实施股权激励计划或员工持股计划。回购价格不超过13.13元/股。天融信同日公告，公司董事长、总经理李雪莹，董事、副总经理、财务负责人孔继阳，董事、副总经理吴亚飚拟合计不低于300万元增持公司股份。云南能投：控股股东拟累计增持不低于1亿元公司股份e公司讯，云南能投(002053)2月1日晚间公告，公司控股股东能投集团于2月1日以集中竞价交易方式增持公司股份308.82万股，占公司总股本的0.3354%，增持金额为2701.41万元。能投集团计划自2024年2月1日起6个月内，通过深交所允许的方式（包括但不限于集中竞价和大宗交易）继续增持公司股份，累计增持总金额不低于1亿元（含2月1日增持金额）。本次拟增持不设置固定价格区间。安洁科技：拟1.5亿元—3亿元回购股份e公司讯，安洁科技(002635)2月1日晚间公告，公司拟以1.5亿元—3亿元回购股份，用于员工持股计划或股权激励计划。回购价格不超过20元/股。太龙药业：“桐君堂”品牌被认定为中华老字号e公司讯，太龙药业(600222)2月1日晚间公告，从国家商务部网站获悉，根据《商务部等5部门关于公布第三批中华老字号名单的通知》，公司全资子公司桐君堂药业有限公司的“桐君堂”品牌成功被商务部、文化和旅游部、市场监管总局、国家知识产权局、国家文物局认定为第三批中华老字号。翰宇药业：司美格鲁肽注射液新适应症获得临床试验申请受理e公司讯，翰宇药业(300199)2月1日晚间公告，公司收到国家药监局核准签发关于司美格鲁肽注射液临床试验申请的《受理通知书》。该药品适应症：作为低热量饮食和增加体力活动的辅助治疗，用于肥胖，或超重且伴有至少1种体重相关合并症的成人患者体重管理。创新医疗：博灵脑机创新型技术产品尚未产生业务收入e公司讯，创新医疗(002173)2月1日晚间发布股票交易异常波动公告，公司2021年初参与投资设立了博灵脑机（杭州）科技有限公司，公司持有博灵脑机40%的股权，为该公司第二大股东。2022年，博灵脑机未产生业务收入，其经营亏损474.00万元，公司2022年按权益法核算的长期股权投资收益为-189.60万元。2023年，该公司处于研发阶段，博灵脑机创新型技术产品尚未产生业务收入，预计不会对公司2023年业绩产生重大影响。平煤股份：截至目前除十二矿外其他非事故矿井已全部复工复产e公司讯，平煤股份(601666)2月1日晚间公告，下属十二矿1.12事故后，公司下属13对高瓦斯矿井、煤与瓦斯突出矿井立即停工停产，开展专项安全风险辨识评估和事故隐患排查工作。截至目前，除十二矿外，其他非事故矿井，经上级主管部门派员现场指导公司组织验收合格后，报上级主管部门备案，已全部复工复产。华建集团：下属公司签订5.14亿元工程施工合同e公司讯，华建集团(600629)2月1日晚间公告，下属上海华建工程建设咨询有限公司（以下简称“建设咨询”）和澎琨企业发展（上海）有限公司签定了《青浦区徐泾镇张广泾南侧01-49地块（一期）项目建设工程施工合同》，合同总价为5.14亿元，约占公司2022年经审计营业收入的6.39%。青龙管业：董事长提议以2000万元至4000万元回购股份e公司讯，青龙管业(002457)2月1日晚间公告，公司董事长高宏斌提议公司回购部分股票，并在未来适宜时机用于员工持股计划或股权激励。回购资金总额不低于2000万元，不超过4000万元。江苏北人：控股股东承诺自2024年5月20日起6个月内不减持公司股份e公司讯，江苏北人(688218)2月1日晚间公告，公司控股股东、实际控制人、董事长、总经理朱振友出具《关于特定期间不减持公司股份的承诺函》，承诺自2024年5月20日起6个月内不通过二级市场、大宗交易减持其直接持有的公司首次公开发行股票并在科创板上市前的股份。北汽蓝谷：1月份子公司汽车销量为1492辆e公司讯，北汽蓝谷(600733)2月1日晚间发布子公司2024年1月份产销快报，1月北京新能源汽车股份有限公司销量为1492辆，去年同期为2125辆，同比下降29.79%。中国电建：子公司拟投建38个光伏投资项目 项目总投资合计约180亿元e公司讯，中国电建(601669)2月1日晚间公告，公司董事会同意由公司下属子公司中电建新能源集团股份有限公司投资建设山西省太原市杏花岭区395MWp光伏项目（一期200MW）等38个光伏投资项目，项目总投资合计约人民币180.27亿元。星源卓镁：收到镁合金支架产品定点通知e公司讯，星源卓镁(301398)2月1日晚间公告，公司于近日收到某汽车零部件厂商出具的项目定点通知，公司将为该客户开发并供应镁合金支架产品。根据客户规划，项目预计从2025年1月开始量产，项目生命周期7年，预计生命周期内的销售总金额约为2.5亿元。责编：彭勃校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/1112979.html"
    },
    {
        "time": "2024-02-01 17:17",
        "title": "中国电建：子公司拟投建38个光伏投资项目 项目总投资合计约180亿元",
        "content": "证券时报e公司讯，中国电建(601669)2月1日晚间公告，公司董事会同意由公司下属子公司中电建新能源集团股份有限公司投资建设山西省太原市杏花岭区395MWp光伏项目（一期200MW）等38个光伏投资项目，项目总投资合计约人民币180.27亿元。",
        "link": "https://www.stcn.com//article/detail/1112618.html"
    },
    {
        "time": "2024-01-31 17:32",
        "title": "易成新能：控股孙公司与中国电建市政集团签订集中采购框架协议",
        "content": "证券时报e公司讯，易成新能(300080)1月31日晚间公告，公司控股孙公司开封时代与中国电建市政集团签订了《中国电建市政建设集团有限公司2023—2024年度新能源项目储能系统集中采购框架协议》，框架协议含税总价5780万元。该框架协议适用于中国电建市政集团及其成员单位2023—2024年度国内光伏及风力发电工程项目对新能源项目储能系统采购需求。",
        "link": "https://www.stcn.com//article/detail/1111196.html"
    },
    {
        "time": "2024-01-30 09:13",
        "title": "中国电建原董事长、党委副书记范集湘接受纪律审查和监察调查",
        "content": "证券时报网讯，据中央纪委国家监委驻国务院国资委纪检监察组、江西省纪委监委消息：中国电建原董事长、党委副书记范集湘涉嫌严重违纪违法，目前正接受中央纪委国家监委驻国务院国资委纪检监察组和江西省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1108297.html"
    },
    {
        "time": "2024-01-02 18:14",
        "title": "中国电建：子公司联合中标65.6亿元工程总承包项目",
        "content": "证券时报e公司讯，中国电建(601669)1月2月晚间公告，近日公司下属子公司中电建生态环境集团有限公司（联合体牵头人）与中国电建集团华东勘测设计研究院有限公司等组成的联合体，中标顺德区南顺第二联围水体综合整治工程和顺德区容桂水系水环境综合治理工程工程总承包（EPC）项目，中标金额约65.6亿元，合同工期暂定36个月。",
        "link": "https://www.stcn.com//article/detail/1081074.html"
    },
    {
        "time": "2023-12-22 18:02",
        "title": "中国电建：子公司签订8.34亿美元重大合同",
        "content": "证券时报e公司讯，中国电建(601669)12月22日晚间公告，下属子公司中国水电建设集团国际工程有限公司与刚果联运公司签订了刚果（金）金沙萨城市铁路项目三期（金沙萨城郊90公里环线）设计和实施工程项目合同，合同金额为8.34亿美元，折合人民币约为59.33亿元。该项目属于金沙萨市城市铁路线网规划改造计划，该项目工作内容主要包括铁路土建、沿线高架桥建设、轨道铺设、信号系统安装调试、列车采购安装调试等。",
        "link": "https://www.stcn.com//article/detail/1072585.html"
    },
    {
        "time": "2023-12-14 18:38",
        "title": "中国电建：1—11月新签合同金额同比增长4.27%",
        "content": "证券时报e公司讯，中国电建(601669)12月14日晚间公告，2023年1至11月新签合同金额合计9729.96亿元，同比增长4.27%。",
        "link": "https://www.stcn.com//article/detail/1064971.html"
    },
    {
        "time": "2023-11-22 18:49",
        "title": "证监会对中国电建等5个企业债券项目依法履行注册程序",
        "content": "证券时报网讯，证监会对中国电建、延长石油、北京国资、广州地铁和深圳地铁等5个企业债券项目依法履行注册程序。这是自10月20日企业债券转常规后，证监会核发的首批企业债批文。\n该批项目募集资金合计350亿元，投向轨道交通工程、节能环保、信息服务、石油和天然气开采业、生态保护和环境治理业及电力、热力生产和供应业等符合国家产业政策领域。",
        "link": "https://www.stcn.com//article/detail/1043795.html"
    },
    {
        "time": "2023-11-21 17:30",
        "title": "中国电建：下属子公司中标54.75亿元EPC总承包项目",
        "content": "证券时报e公司讯，中国电建(601669)11月21日晚间公告，近日，公司下属子公司中国电建集团海南电力设计研究院有限公司，中标钦州市钦南区800MW光储一体化EPC总承包项目，中标金额约54.75亿元。",
        "link": "https://www.stcn.com//article/detail/1042336.html"
    },
    {
        "time": "2023-11-21 13:07",
        "title": "太阳电缆与中国电建集团福建省电力勘测设计院有限公司达成战略合作",
        "content": "证券时报e公司讯，记者获悉，近日福建南平太阳电缆股份有限公司与中国电建集团福建省电力勘测设计院有限公司在福州签署战略合作协议。此次战略合作协议达成后，双方将全面深化新能源业务领域合作、加强海上风电战略合作，共同协助推动福建海上风电项目等新能源项目开发建设、共同推动推动福建省海洋产业产品的发展。",
        "link": "https://www.stcn.com//article/detail/1041870.html"
    },
    {
        "time": "2023-11-02 12:33",
        "title": "中国电建签约东南亚最大风电项目",
        "content": "证券时报e公司讯，近日，中国电建与泰国当地企业签署老挝色贡省1000兆瓦风电项目商务合同，并再次刷新此前的项目纪录，成为东南亚最大的风电项目。该项目位于老挝南部，工程主要内容包括设计、采购、施工1000兆瓦风电场，建设电力送出等相关基础设施，年发电量约为24亿千瓦时。",
        "link": "https://www.stcn.com//article/detail/1023494.html"
    },
    {
        "time": "2023-10-31 18:37",
        "title": "中国电建：签署两项重大合同 合计金额约126.15亿元",
        "content": "证券时报e公司讯，中国电建(601669)10月31日晚间公告，近日，公司下属阿根廷分公司与阿根廷卡塔马卡省及土库曼省签订了阿根廷波德综合水利枢纽项目EPC总承包合同，合同金额约9.57亿美元，折合人民币约68.72亿元；下属子公司中国电建集团国际工程有限公司与英派能源亚洲有限公司签订了老挝色贡1000MW风电项目设计、采购、运输EPC合同协议，合同金额约8亿美元，折合人民币约57.44亿元。",
        "link": "https://www.stcn.com//article/detail/1021461.html"
    },
    {
        "time": "2023-10-28 09:38",
        "title": "东华科技与中国电建华东院签署战略合作框架协议",
        "content": "证券时报e公司讯，东华科技消息，10月26日上午，东华科技与中国电建集团华东勘测设计研究院在杭州签署了战略合作框架协议。双方将在国际化项目、实业化项目、新能源及氢能业务方面开展更深层次合作。",
        "link": "https://www.stcn.com//article/detail/1018395.html"
    },
    {
        "time": "2023-10-23 09:34",
        "title": "23股获重要股东增持 中国电建获增持金额最多",
        "content": "证券时报网讯，数据宝以股权变动日为基准进行统计，近5个交易日（10月16日~10月20日）共有23家公司股份获重要股东增持。从增持金额看，近5日增持金额在5000万元以上的有6家，增持金额最多的是中国电建，期间累计增持1.48亿股，增持金额合计7.92亿元；其次是恒力石化，增持量为1567.54万股，增持金额2.17亿元。\n增持次数方面，近5日获重要股东增持两次以上的共有4家公司，分别是西部超导（增持7次）、中国电建（增持2次）、久立特材（增持2次）等。",
        "link": "https://www.stcn.com//article/detail/1011425.html"
    },
    {
        "time": "2023-10-11 18:00",
        "title": "中国电建：子公司联合中标137.07亿元施工工程",
        "content": "证券时报e公司讯，中国电建(601669)10月11日晚间公告，近日，公司下属子公司中电建南方建设投资有限公司（联合体牵头人）与中国水利水电第一工程局有限公司等组成联合体，中标深圳市城市轨道交通15号线15101标施工总承包工程，中标金额约137.07亿元。该项目线路全长32.2km，设站24座，其中换乘站18座。施工总工期约1818天。",
        "link": "https://www.stcn.com//article/detail/1000886.html"
    },
    {
        "time": "2023-10-10 19:34",
        "title": "中国电建：联合中标175.76亿元重庆市建设工程项目",
        "content": "证券时报e公司讯，中国电建(601669)10月10日晚间公告，近日，公司（联合体牵头单位）与下属子公司中国水利水电第三工程局有限公司、中国水利水电第四工程局有限公司、中国水利水电第五工程局有限公司、中国水利水电第六工程局有限公司及中国水利水电第七工程局有限公司组成联合体中标重庆市建设工程项目。项目中标金额约175.76亿元。",
        "link": "https://www.stcn.com//article/detail/999561.html"
    },
    {
        "time": "2023-09-27 06:55",
        "title": "中国电建控股股东拟增持不低于1%股份",
        "content": "证券时报记者 吴志又有上市公司控股股东抛出大手笔增持计划。9月26日，中国电建(601669)公告，收到控股股东中国电力建设集团有限公司（下称“电建集团”）通知，电建集团拟自公告披露之日起6个月内，通过上交所系统允许的方式增持公司A股股份，累计增持比例不低于总股本的1%，不超过2%，增持总金额不超过24亿元。中国电建目前市值超过860亿元，电建集团为公司控股股东。截至目前，电建集团持有公司89.26亿股，约占公司已发行总股本的51.82%。公告显示，电建集团增持是基于对公司价值的认可及未来持续稳定发展的信心。本次拟增持股份的价格区间将根据股票价格波动情况及资本市场整体趋势确定，不超过6.78元/股。自公告披露之日起6个月内，增持股份计划将根据资本市场整体趋势安排执行。今年5月份以来，中国电建股价下跌明显，5月初至今跌幅超过了30%。9月26日，中国电建收于5.05元/股。根据中国电建过往公告，电建集团此前也曾不止一次增持公司股份。2015年7月，中国电建披露的公告显示，电建集团拟增持公司不超过2%股份，后续公告显示，电建集团共增持733.7万股，占公司总股本的0.05%。目前，中国电建正在推动分拆所属子公司中电建新能源集团股份有限公司（以下简称“电建新能源”）至上交所独立上市，8月份公司已披露分拆上市预案。中国电建表示，本次分拆完成后，电建新能源的财务状况和盈利能力仍将反映在公司的合并报表中。短期内上市公司按权益享有的电建新能源的净利润存在被摊薄的可能，但是中长期来看，电建新能源可通过分拆增强自身资本实力、提升业务发展能力，进一步提高市场综合竞争力、扩大业务布局，进而有益于中国电建未来的整体盈利水平。近期A股上市公司增持积极性高涨。除中国电建外，还有多家公司披露了股东或董监高的增持计划，其中有不少拟实施大额增持。9月26日晚，华发股份公告显示，公司控股股东珠海华发集团有限公司计划增持公司股票，增持数量不低于1588万股，最高不超过3175万股，增持价格不超过15元/股。华发股份最新收盘价为9.39元/股。按照增持计划中的最高增持数量和最高增持价格计算，华发集团此次增持金额最高可达4.76亿元。星湖科技9月22日公告，公司控股股东广新集团拟在未来12个月内增持公司股份。增持计划的规模为不低于5000万元、不超过1亿元，且增持不设价格区间。中国东航9月12日公告，公司控股股东中国东航集团等，在符合一定市场条件下，拟累计增持公司A股、H股金额不少于5亿元，不超过10亿元。资金来源于中国东航集团自有资金。",
        "link": "https://www.stcn.com//article/detail/992107.html"
    },
    {
        "time": "2023-09-26 21:29",
        "title": "中国电建获电建集团不超过24亿元增持，凸显央企责任与价值",
        "content": "9月26日晚间，中国电建(601669)发布公告称，公司控股股东电建集团基于对公司价值的认可及未来持续稳定发展的信心，拟自本公告披露之日起6个月内增持公司A股股份，累计增持比例不低于增持前公司已发行总股本的1%，不超过增持前公司已发行总股本的2%，增持总金额不超过人民币24亿元，增持价格不超过人民币6.78元/股。截至本公告日，电建集团持有公司股本占公司已发行总股本的51.82%。今年以来，A股市场持续震荡，多家央企加大对其控股的股价严重偏离其价值的上市公司股票的增持力度，努力保持上市公司股价稳定，主动承担社会责任。中国电建获得电建集团增持，成为央企践行责任的又一个案例。根据中国电建2023年中报，公司上半年实现营收2817.48亿元，同增5.91%；实现归属净利润67.78亿元，同增11.18%；扣非归属净利润66亿元，同增39.91%；公司工程业务新签合同额6036.31亿元，同比增长4.60%。分业务看，上半年公司光伏发电新签1518.27亿元，同比增长62.96%，抽水蓄能新签492.82亿元，同比增长282.03%。受益“双碳”战略稳步推进，能源电力新签合同累计达3181.76亿元，同比增长40.46%，占比提升13.46%至52.71%，贡献新签主要增量。中国电建致力建设成为具有全球竞争力的世界一流企业。“一带一路”倡议十年来，公司累计签署境外能源合同6700亿元，其中同“一带一路”合作伙伴签署能源合同3900亿元，占比近六成。2023年是外交大年，上半年公司境外新签合同1039.84亿元，同比增长56.53%，占比提升5.72%至17.23%；下半年我国将迎第三届“一带一路”国际合作高峰论坛，或推动国际能源工程显著放量，公司境外业务面临新机遇。兴业证券表示，中国电建是全球清洁低碳能源建设领域龙头，在全球碳中和目标指引下，新能源建设如火如荼，电力投资高速增长。分拆子公司上市，助力公司投建营一体化转型发展能力加速提升。分拆将为公司补充新能源投运业务快速发展所需的权益资金，提升公司整体估值，加快公司由传统建筑产业向投建营一体化战略转型。看好央企改革背景下，公司加快推进投建营一体化转型后盈利能力和经营质量的持续提升。（燕云）",
        "link": "https://www.stcn.com//article/detail/991993.html"
    },
    {
        "time": "2023-09-26 21:01",
        "title": "9月26日晚间重要资讯一览",
        "content": "【宏观/行业】1.9月26日，工业和信息化部等五部委印发《安全应急装备重点领域发展行动计划（2023－2025年）》（下称《行动计划》），明确安全应急装备重点领域发展任务，促进安全应急产业高质量发展。《行动计划》提出，力争到2025年，安全应急装备重点领域产业规模超过1万亿元。聚焦重点应用场景，攻克一批关键核心技术，推广一批具有较高技术水平和显著应用成效的安全应急装备，形成10家以上具有国际竞争力的龙头企业、50家以上具有核心技术优势的重点骨干企业，涌现一批制造业单项冠军企业和专精特新“小巨人”企业，培育50家左右国家安全应急产业示范基地（含创建单位），打造竞争力强的安全应急装备先进制造业集群。2.国家发展改革委副主任丛亮今日在国新办新闻发布会上表示，十年来，我们坚持以共建“一带一路”为引领，遵循市场原则、国际惯例，充分发挥企业主体作用，协同推动境外合作项目取得积极进展。下一步，国家发展改革委将会同有关部门，继续坚持以共建“一带一路”为引领，坚持共商共建共享，坚持高标准、可持续、惠民生，与合作国有关方面加强政策、机制和项目对接，持续打造优质标志性工程和推动“小而美”项目，深入推进基础设施、民生项目等重点领域合作，实现优势互补、互利共赢，让合作成果更好惠及各国人民。3.财政部发布数据显示，8月份，全国共销售彩票529.57亿元，同比增加184.81亿元，增长53.6%。其中，福利彩票机构销售186.43亿元，同比增加59.72亿元，增长47.1%；体育彩票机构销售343.14亿元，同比增加125.09亿元，增长57.4%。主要受重大赛事增多、即开型彩票新票上市等因素影响，彩票销量较上年同期增长较快。4.据国资委26日消息，9月25日，国务院国资委举办第二期“智慧国资 数字央企”大讲堂。国务院国资委党委书记、主任张玉卓表示，希望进一步与高校、科研院所等建立多种形式合作关系，畅通数据资源大循环，有效释放数据要素价值，加快传统产业高端化、智能化、绿色化转型升级，积极培育孵化未来产业，加快培育具有重大引领带动作用的人工智能企业和产业，抢占科技革命和产业变革的制高点。5.据住建部消息，2023年，全国计划新开工改造城镇老旧小区5.3万个、涉及居民865万户。根据各地统计上报数据，1—8月份，全国新开工改造城镇老旧小区4.98万个、惠及居民836万户，按小区数计开工率94%。分省看，江苏、浙江、贵州、福建、上海、宁夏、内蒙古、湖北、湖南、山东、河北、江西、新疆等13个省份全部开工。6.据灯塔专业版，2023年国庆档新片预售总票房突破3000万，《前任4：英年早婚》、《好像也没有那么热血沸腾》（含点映）《坚如磐石》暂列前三位。【个股利好】中国电建：控股股东拟不超过24亿元增持公司股份金钼股份：前三季度归母净利同比预增约131.24%-156.94%艾力斯：前三季度净利同比预增636.61%华发股份：控股股东拟增持1588万股-3175万股公司股份金博股份：拟5000万元-1亿元回购股份拉芳家化：拟2000万元-4000万元回购股份博敏电子：控股股东提议6000万元-1.2亿元回购股份华大智造：控股股东提议2.5亿元-5亿元回购股份地素时尚：控股股东拟1500万元左右增持公司股份国博电子：收到客户手机终端用射频芯片产品年度框架招标采购通知华海清科：12英寸单片终端清洗机出货【新股申购】9月27日（周三），共有2只新股申购。润本股份申购代码：732193，申购上限1.80万股，发行价17.38元。陕西华达申购代码：301517，申购上限0.60万股，发行价26.87元。",
        "link": "https://www.stcn.com//article/detail/991976.html"
    },
    {
        "time": "2023-09-26 18:48",
        "title": "电建集团拟增持中国电建不低于1%股份 金额不超24亿元",
        "content": "又有上市公司控股股东抛出大手笔增持计划。9月26日，中国电建(601669)公告，收到控股股东中国电力建设集团有限公司（下称“电建集团”）通知，电建集团拟自公告披露之日起6个月内，通过上交所系统允许的方式增持公司A股股份，累计增持比例不低于总股本的1%，不超过2%，增持总金额不超过24亿元。 中国电建目前市值超过860亿元，电建集团为公司控股股东。截至目前，电建集团持有公司89.26亿股，约占公司已发行总股本的51.82%。公告显示，电建集团增持是基于对公司价值的认可及未来持续稳定发展的信心。本次拟增持股份的价格区间将根据股票价格波动情况及资本市场整体趋势确定，不超过6.78元/股。自公告披露之日起6个月内，增持股份计划将根据资本市场整体趋势安排执行。 今年5月份以来，中国电建股价下跌明显，5月初至今的跌幅超过了30%。9月26日，中国电建收于5.05元/股。 根据中国电建过往公告，电建集团此前也曾不止一次增持公司股份。2015年7月，中国电建披露的公告显示，电建集团拟增持公司不超过2%股份，后续公告显示，电建集团共增持733.7万股，占公司总股本的0.05%。目前，中国电建正在推动分拆所属子公司中电建新能源集团股份有限公司（以下简称“电建新能源”）至上交所独立上市，8月份公司已披露分拆上市预案。中国电建表示，本次分拆完成后，电建新能源的财务状况和盈利能力仍将反映在公司的合并报表中。短期内上市公司按权益享有的电建新能源的净利润存在被摊薄的可能，但是中长期来看，电建新能源可通过分拆增强自身资本实力、提升业务发展能力，进一步提高市场综合竞争力、扩大业务布局，进而有益于中国电建未来的整体盈利水平。 近期A股上市公司增持积极性高涨。除中国电建外，还有多家公司披露了股东或董监高的增持计划，其中有不少拟实施大额增持。 9月26日晚，华发股份公告显示，公司控股股东珠海华发集团有限公司计划增持公司股票，增持数量不低于1588万股，最高不超过3175万股，增持价格不超过15元/股。华发股份最新收盘价为9.39元/股。按照增持计划中的最高增持数量和最高增持价格计算，华发集团此次增持金额最高可达4.76亿元。星湖科技9月22日公告，公司控股股东广新集团拟在未来12个月内增持公司股份。增持计划的规模为不低于5000万元、不超过1亿元，且增持不设价格区间。 中国东航9月12日公告，公司控股股东中国东航集团等，在符合一定市场条件下，拟累计增持公司A股、H股金额不少于5亿元，不超过10亿元。资金来源于中国东航集团自有资金。",
        "link": "https://www.stcn.com//article/detail/991865.html"
    },
    {
        "time": "2023-09-26 16:13",
        "title": "中国电建：控股股东拟不超过24亿元增持公司股份",
        "content": "证券时报e公司讯，中国电建(601669)9月26日晚间公告，公司控股股东电建集团拟6个月内通过上交所系统允许的方式增持公司A股股份，累计增持比例不低于增持前公司已发行总股本的1%，不超过增持前公司已发行总股本的2%，增持总金额不超过24亿元。",
        "link": "https://www.stcn.com//article/detail/991447.html"
    },
    {
        "time": "2023-09-19 19:31",
        "title": "中国电建签约老挝新能源大项目",
        "content": "证券时报e公司讯，中国电建消息，9月17日，第20届中国-东盟博览会开幕，中国电建在博览会上签约老挝色贡609兆瓦陆上光伏项目。项目年发电量约8.2亿千瓦时，投产后每年可减少碳排放约一百万吨。",
        "link": "https://www.stcn.com//article/detail/984412.html"
    }
]