[
    {
        "time": "2026-01-19 09:39",
        "title": "5家光伏龙头总计预亏超289亿元，通威股份预亏最高达百亿元",
        "content": "多家光伏龙头企业日前陆续发布2025年业绩预告，其中5家企业合计预亏在289亿元-328亿元。1月18日晚，隆基绿能(601012.SH)发布公告称，预计2025年度实现归属于上市公司股东的净亏损为60亿元到65亿元。预计2025年度实现归属于上市公司股东的扣除非经常性损益的净亏损为68亿元到74亿元。隆基绿能称，2025年光伏行业供需错配、低价内卷式竞争持续，开工率维持低位，同时国内电力市场化改革不断深入，海外贸易壁垒持续加剧，光伏企业经营环境严峻复杂。四季度银浆、硅料成本大幅上涨，显著推升了硅片、电池及组件产品成本，企业经营进一步承压。受制于产品价格持续低迷和成本压力，2025年度公司经营业绩仍然亏损。同日，通威股份(600438.SH)发布业绩预告，预计2025年度公司实现归属于母公司所有者的净利润亏损90亿元至100亿元。预计2025年年度实现归属于母公司所有者的扣除非经常性损益后的净利润亏损也约为90亿元至100亿元。通威股份表示，报告期内，光伏新增装机规模总体维持同比增长，但下半年明显放缓，行业阶段性供应过剩问题尚未缓解，产业链各环节开工率下行，白银等部分核心原材料价格持续上涨，产品价格同比继续下跌，行业经营压力仍然显著。1月18日，爱旭股份(600732.SH)也发布业绩预告称，预计2025年年度实现归属于母公司所有者的净利润亏损为12亿元到19亿元。公司预计2025年年度实现归属于母公司所有者的扣除非经常性损益后的净利润为亏损16亿元至23亿元。爱旭股份表示，受行业结构性产能过剩影响，供需失衡状况仍未显著改善，主要产品价格持续处于相对低位，以及2025年下半年上游原材料价格持续上涨而下游组件价格传导不畅，导致公司全年经营承压，业绩亏损。多家光伏企业已在此前发布公告预亏。其中，TCL中环(002129.SZ)预计，2025年归属于上市公司股东的净利润亏损82亿元到96亿元；晶澳科技(002459.SZ)预计，2025年归属上市公司净利润为亏损45亿元到48亿元。天合光能和晶科能源尚未披露业绩亏损金额范围。但在业绩预亏公告中，两家公司分别表示，预计2025年年度实现归属于母公司所有者的净利润为负值，公司2025年年度经营业绩将继续出现亏损。此外，钧达股份和大全能源等头部企业也均预计2025年度亏损。自2023年第四季度光伏行业出现普遍亏损以来，多家光伏龙头企业已连续九个季度亏损，且目前供需的阶段性失衡仍在持续。工业和信息化部电子信息司司长杨旭东此前曾表示，2026年，光伏行业治理进入攻坚期，将进一步加强产能调控，强化光伏制造项目管理，以市场化、法治化的手段推动落后产能有序退出，加快实现产能的动态平衡。",
        "link": "https://www.stcn.com//article/detail/3599232.html"
    },
    {
        "time": "2026-01-18 15:45",
        "title": "通威股份：预计2025年净利润亏损90亿元—100亿元",
        "content": "人民财讯1月18日电，通威股份(600438)1月18日公告，公司预计2025年度实现归属于母公司所有者的净利润亏损90亿元至100亿元。报告期内，光伏新增装机规模总体维持同比增长，但下半年明显放缓，行业阶段性供应过剩问题尚未缓解，产业链各环节开工率下行，白银等部分核心原材料价格持续上涨，产品价格同比继续下跌，行业经营压力仍然显著。",
        "link": "https://www.stcn.com//article/detail/3598617.html"
    },
    {
        "time": "2026-01-16 17:30",
        "title": "被传有基地停产？通威股份：始终根据市场情况动态调整开工",
        "content": "人民财讯1月16日电，1月16日，记者关注到，有市场传闻称有头部硅料企业的生产基地进行停产，各项线索指向通威股份。\n1月16日，通威股份证券部工作人员向记者表示，公司一直以来都是根据市场情况动态调整各基地的相应开工率，以达到最优的生产经济状态，至于具体的执行情况则暂不清楚。",
        "link": "https://www.stcn.com//article/detail/3597392.html"
    },
    {
        "time": "2026-01-14 11:01",
        "title": "中广核风电、通威股份成立新能源公司",
        "content": "人民财讯1月14日电，企查查APP显示，近日，中广核新能源（昌宁）有限公司成立，法定代表人为普智勇，注册资本为1000万元，经营范围包含：发电业务、输电业务、供（配）电业务；太阳能发电技术服务；储能技术服务等。企查查股权穿透显示，该公司由中广核风电有限公司旗下中广核云南新能源有限公司、通威股份旗下四川永祥股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3591912.html"
    },
    {
        "time": "2025-12-26 11:12",
        "title": "通威股份成立太阳能公司",
        "content": "人民财讯12月26日电，企查查APP显示，近日，通威太阳能（永仁）有限公司成立，法定代表人为沈潇君，注册资本为1000万元，经营范围包含：太阳能热利用装备销售；太阳能热发电装备销售；太阳能热发电产品销售；太阳能发电技术服务等。企查查股权穿透显示，该公司由通威股份间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3559306.html"
    },
    {
        "time": "2025-12-04 21:18",
        "title": "通威股份大宗交易成交393.13万元",
        "content": "通威股份12月4日大宗交易平台出现一笔成交，成交量18.10万股，成交金额393.13万元，大宗交易成交价为21.72元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。证券时报•数据宝统计显示，通威股份今日收盘价为21.72元，下跌1.36%，日换手率为0.81%，成交额为7.97亿元，全天主力资金净流出2964.85万元，近5日该股累计下跌5.57%，近5日资金合计净流出3.33亿元。两融数据显示，该股最新融资余额为28.64亿元，近5日减少9074.76万元，降幅为3.07%。（数据宝）12月4日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.10393.1321.720.00国泰海通证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3525568.html"
    },
    {
        "time": "2025-11-29 21:27",
        "title": "通威股份吴林：叠层电池开发已从实验室提效阶段转向试验线量产攻关阶段",
        "content": "人民财讯11月29日电，近日，由上海交通大学（太阳能研究所）、浙江大学（硅材料国家重点实验室）、中山大学（太阳能系统研究所）和上海市太阳能学会共同主办的2025第二十一届中国太阳级硅及光伏发电研讨会（CSPV 2025）在安徽淮南举办，本次会议紧扣光伏前沿技术和最新应用。通威股份光伏技术中心高级工程师吴林博士受邀出席并作主题演讲，分享钙钛矿-晶硅叠层电池开发的最新进展。在《面向产业化的钙钛矿—晶硅叠层电池开发》主题演讲中，吴林博士指出，目前，叠层电池开发已从实验室提效阶段转向试验线量产攻关阶段。",
        "link": "https://www.stcn.com//article/detail/3518033.html"
    },
    {
        "time": "2025-11-07 11:38",
        "title": "光伏产业链股活跃 大全能源、通威股份等大涨",
        "content": "光伏产业链股7日盘中发力走高，截至发稿，合盛硅业、意华股份、蓝丰生化等涨停，硅烷科技、大全能源、通威股份涨超8%。消息面上，据上证报报道，今年来，在光伏“反内卷”背景下，头部多晶硅企业筹划组建一个联合体，以淘汰部分产能，并清偿业内积累的负债。11月6日，记者从接近多晶硅收储事项的人士处了解到，各方合计出资额可能在200亿元至300亿元，具体尚不确定。而产能收储所需总资金将高于此，具体金额目前亦不能确定。此外，近日，国家标准化管理委员会发布《硅多晶和锗单位产品能源消耗限额》等3项强制性国家标准（征求意见稿）的通知，多晶硅拟修订单位产品综合能耗1级、2级、3级。新建或改、扩建企业的综合能耗应符合2级标准，现有多晶硅企业的产品综合能耗限定值应符合3级标准。多晶硅单位产品能耗不达基准值要求的企业将被限期整改，逾期未改或整改后未达准入值的企业将被关停。根据硅业分会初步统计，现有产能结构有序调整后，国内多晶硅有效产能将显著降低。中原证券指出，围绕反内卷的产品销售价格措施、企业间并购整合、行业准入门槛的提高以及产品质量标准提高政策将会相继落地。光伏行业竞争格局和产业链生态有望优化，估值存在修复契机。建议围绕细分子行业头部企业展开布局，关注储能逆变器、BC和钙钛矿电池、胶膜、光伏玻璃、多晶硅料领域领先企业。",
        "link": "https://www.stcn.com//article/detail/3483619.html"
    },
    {
        "time": "2025-11-07 10:32",
        "title": "通威股份成交额创2024年10月30日以来新高",
        "content": "数据宝统计，截至10:24，通威股份成交额53.01亿元，创2024年10月30日以来新高。最新股价上涨8.33%，换手率4.41%。上一交易日该股全天成交额为31.44亿元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3483516.html"
    },
    {
        "time": "2025-11-07 10:18",
        "title": "光伏概念活跃 通威股份涨停",
        "content": "人民财讯11月7日电，光伏概念活跃，通威股份涨停，隆基绿能、弘元绿能涨超5%，意华股份、亿晶光电此前涨停，TCL中环、阿特斯、晶澳科技等也涨幅居前。",
        "link": "https://www.stcn.com//article/detail/3483509.html"
    },
    {
        "time": "2025-10-29 15:06",
        "title": "光伏产业链股强势，隆基绿能、通威股份等涨停，阳光电源续创新高",
        "content": "光伏产业链股29日盘中大幅走高，截至发稿，阳光电源涨超15%，续创历史新高；金盘科技、固德威、天合光能等涨超10%，隆基绿能、通威股份、晶澳科技等均涨停。消息面上，10月28日，中共中央关于制定国民经济和社会发展第十五个五年规划的建议发布。其中提出，坚持风光水核等多能并举，统筹就地消纳和外送，促进清洁能源高质量发展。加强化石能源清洁高效利用，推进煤电改造升级和散煤替代。全面提升电力系统互补互济和安全韧性水平，科学布局抽水蓄能，大力发展新型储能，加快智能电网和微电网建设。机构表示，三季度光伏行业有望迎来业绩环比改善和反内卷实质性推动的双重利好，当前行业仍然处在周期底部，未来反内卷方向有望迎来多项事件催化，建议关注反内卷与供给侧改革预期及新技术变革带来的结构性机会。中信建投证券认为，《价格法》作为依据下，硅料成本对价格支撑力较强，考虑后续硅料部分产能减产后，行业平均成本上升，硅料价格目前易涨难跌。后续光伏反内卷核心观察点主要有两个，一个是组件环节顺价情况，近期政策多次要求国内不得低于成本价中标。第二个是硅料环节产能整合进展，预计11月将有积极变化出现。板块内部首推BC电池，若反内卷进展顺利则有望推动头部光伏企业盈利复苏。",
        "link": "https://www.stcn.com//article/detail/3439944.html"
    },
    {
        "time": "2025-10-24 19:29",
        "title": "通威股份前三季度亏损超52亿元 三季度单季同比减亏",
        "content": "10月24日晚间通威股份(600438)披露的2025年三季报显示，今年前三季度公司实现营业收入646亿元，同比下滑5.38%；实现归母净利润-52.7亿元，同比下滑32.64%。三季度单季，该公司实现营业收入240.91亿元，同比下滑1.57%，不过归母净利润同比增长62.69%，亏损3.15亿元。通威股份以农业及新能源为主业，形成了“农业（渔业）+光伏”资源整合、协同发展的经营模式。在新能源方面，该公司以高纯晶硅、太阳能电池、组件等产品的研发、生产、销售为主。截至2025年中期，公司已形成高纯晶硅年产能超90万吨，太阳能电池年产能超150GW，组件年产能超90GW。在高纯晶硅业务方面，通威股份生产基地位于乐山、包头、保山，主要生产要素采取就近采购方式，产品客户主要为下游硅片企业。为保障产销长期稳定，近年来公司与下游硅片企业开展长单销售合作；太阳能电池业务方面，生产基地位于双流、金堂、眉山等地，公司根据市场需求，结合产线结构安排生产经营，产品除满足自身组件生产需求外，也销售给国内外光伏组件企业。通威股份产品成本、质量、效率世界领先，是全球光伏行业的重要参与者与推动者。据半年报披露，该公司高纯晶硅产量连续4年位居全球第一，全球市占率约30%；作为专业化太阳能电池生产企业，电池出货量持续8年位居全球第一（InfoLink Consulting统计），并成为行业首家电池出货量累计超过300GW的企业。公司组件业务起步较晚，自2022年下半年开始大规模发展至今，年出货量已进入全球前五，客户覆盖国内主要央国企发电集团及海外多个国家。在各业务齐头并进，协同发展推动下，公司产业链优势不断巩固，核心竞争力将进一步提升，持续为实现碳中和贡献通威力量。2025年半年报中通威股份曾表示，期内全球新增光伏装机规模持续增长，但行业供需失衡矛盾尚未显著改善，虽各方已通过多种方式探索解决途径，但仍需时间。行业各环节产品价格进一步下探至历史低点，主要企业仍持续亏损。不过今年9月通威股份在投资者关系活动记录中曾披露，在当前光伏行业“反内卷”以及行业各方参与者共同努力下，光伏产业链各环节价格近期有所回升，行业总体经营状况或将有所好转，有利于我国光伏行业及企业走出恶性竞争困境，实现长期的高质量发展。长期来看，公司经营业绩也将受益于行业整体经营环境的恢复。面对行业低迷现状，通威股份也表示，公司目前将继续聚焦光伏+农牧两大主业，后续将进一步通过加大研发投入、加快数字化升级、加强精细化管理水平，巩固经营优势；同时对市场收并购机会保持积极关注。",
        "link": "https://www.stcn.com//article/detail/3407633.html"
    },
    {
        "time": "2025-10-24 18:15",
        "title": "通威股份：前三季度亏损52.7亿元",
        "content": "人民财讯10月24日电，通威股份(600438)10月24日发布2025年三季报，公司第三季度营业收入240.91亿元，同比下降1.57%；净利润为亏损3.15亿元。前三季度营业收入646亿元，同比下降5.38%；净利润为亏损52.7亿元。",
        "link": "https://www.stcn.com//article/detail/3405614.html"
    },
    {
        "time": "2025-10-16 09:05",
        "title": "通威股份与Constant Energy、Sunday Solar Supply签署合作协议",
        "content": "人民财讯10月16日电，据通威股份消息，近日，通威股份与国际可再生能源开发商Constant Energy及泰国区域核心合作伙伴Sunday Solar Supply正式签署三方战略合作协议。此次合作将聚焦东南亚市场，共同推进高效太阳能组件的规模化应用，助力区域能源结构绿色转型。",
        "link": "https://www.stcn.com//article/detail/3383933.html"
    },
    {
        "time": "2025-09-10 23:16",
        "title": "通威股份到访美的",
        "content": "人民财讯9月10日电，9月10日，通威股份董事长、CEO刘舒琪率队到访美的，实地参观了美的微波炉灯塔工厂、美的库卡智能制造科技园、美的总部展厅等。参访过程中，双方围绕财经体系运作模式、供应链管理、数字化转型、AI技术应用、企业管理等话题展开深入交流与探讨。此前，美的集团与通威股份签订了战略合作协议，双方在光伏行业数字化、机器人及物流自动化、智慧楼宇、物流服务等领域展开全面深度合作。",
        "link": "https://www.stcn.com//article/detail/3332123.html"
    },
    {
        "time": "2025-09-01 23:50",
        "title": "通威股份大宗交易成交711.27万元",
        "content": "通威股份9月1日大宗交易平台出现一笔成交，成交量31.50万股，成交金额711.27万元，大宗交易成交价为22.58元。该笔交易的买方营业部为招商证券股份有限公司内设营业部（自营），卖方营业部为招商证券股份有限公司西安曲江新区证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为28.65亿元。证券时报•数据宝统计显示，通威股份今日收盘价为22.58元，上涨2.50%，日换手率为3.39%，成交额为33.27亿元，全天主力资金净流入1.39亿元，近5日该股累计上涨4.68%，近5日资金合计净流入3.58亿元。两融数据显示，该股最新融资余额为24.50亿元，近5日增加3654.51万元，增幅为1.51%。（数据宝）9月1日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.50711.2722.580.00招商证券股份有限公司内设营业部（自营）招商证券股份有限公司西安曲江新区证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3316044.html"
    },
    {
        "time": "2025-08-22 21:29",
        "title": "通威股份：上半年亏损49.55亿元",
        "content": "人民财讯8月22日电，通威股份(600438)8月22日晚间披露2025年半年报，公司上半年实现营业收入405.09亿元，同比下降7.51%；归母净利润为亏损49.55亿元，上年同期亏损31.29亿元。营业收入下降主要原因系光伏产业链价格下降。2025年上半年，公司实现多晶硅销售16.13万吨；电池销量49.89GW；组件销售24.52GW。海外市场方面，公司上半年销量5.08GW。",
        "link": "https://www.stcn.com//article/detail/3252637.html"
    },
    {
        "time": "2025-07-08 16:40",
        "title": "关于硅料收储，通威股份独家回应：没有更确切消息",
        "content": "人民财讯7月8日电，针对市场有关硅料收储将于近日落地的消息，通威股份有关负责人回应记者表示：“目前市场消息很多，但我这里确实没有更确切的消息。在反‘内卷’的背景下，整个光伏板块都在积极响应，硅料端报价上涨明显，硅料企业的市场表现显得更为突出。”\n“目前，N型多晶硅料的现货市场价格是39元/千克，价格在持续上涨中。”上述负责人对记者表示。\n记者从多位业内人士处了解到，除了硅料端价格上涨外，硅片、组件环节均有不同程度的上调价格意向，但截至目前，其最终报价尚未出炉。",
        "link": "https://www.stcn.com//article/detail/2456291.html"
    },
    {
        "time": "2025-07-08 14:55",
        "title": "光伏产业链股爆发，通威股份、钧达股份涨停，大全能源等走高",
        "content": "光伏产业链股8日盘中集体走高，截至发稿，大全能源涨超14%，仕净科技、艾罗能源涨超10%，亚玛顿、通威股份、钧达股份等均涨停。消息面上，7月3日，工业和信息化部党组书记、部长李乐成主持召开第十五次制造业企业座谈会。李乐成强调，要坚决落实中央财经委第六次会议关于纵深推进全国统一大市场建设的决策部署，聚焦重点难点，依法依规、综合治理光伏行业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出，实现健康、可持续发展。行业企业要锚定正确方向，致力技术创新，坚守质量安全底线，加强国际合作，进一步拓展光伏应用的深度和广度，加快塑造我国下一代光伏产品的竞争优势，努力成为全球光伏产业的技术引领者和全球能源低碳转型的关键参与者。开源证券指出，531抢装潮结束后，下半年光伏行业需求转弱，产业链价格全线承压。当前多环节产品价格已跌破现金成本线，深化供给侧改革诉求迫切。在此背景下，头部光伏玻璃企业计划自7月开始集体减产，头部硅料企业正主动推进多晶硅产能整合，企业行为契合政策导向，推动行业供需结构改善。",
        "link": "https://www.stcn.com//article/detail/2456027.html"
    },
    {
        "time": "2025-06-30 20:39",
        "title": "通威股份大宗交易成交202.68万元",
        "content": "通威股份6月30日大宗交易平台出现一笔成交，成交量12.10万股，成交金额202.68万元，大宗交易成交价为16.75元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为28.58亿元。证券时报•数据宝统计显示，通威股份今日收盘价为16.75元，上涨7.03%，日换手率为3.62%，成交额为26.85亿元，全天主力资金净流入2.09亿元，近5日该股累计上涨11.22%，近5日资金合计净流入2.76亿元。两融数据显示，该股最新融资余额为23.27亿元，近5日增加3512.60万元，增幅为1.53%。（数据宝）6月30日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.10202.6816.750.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2325131.html"
    },
    {
        "time": "2025-06-30 16:02",
        "title": "通威股份等成立新能源科技公司",
        "content": "人民财讯6月30日电，企查查APP显示，近日，通威新能源科技（金堂）有限公司成立，法定代表人为邓卫平，注册资本4000万元，经营范围包含：供冷服务；合同能源管理；工程管理服务；采购代理服务；特种设备销售；风电场相关系统研发；风力发电技术服务；光伏设备及元器件销售等。企查查股权穿透显示，该公司由通威股份旗下通威新能源有限公司、上海昱则同创新能源技术有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/2312366.html"
    },
    {
        "time": "2025-06-16 21:03",
        "title": "通威股份大宗交易成交25.09万股 成交额392.91万元",
        "content": "通威股份6月16日大宗交易平台出现一笔成交，成交量25.09万股，成交金额392.91万元，大宗交易成交价为15.66元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为中信证券股份有限公司榆林证券营业部。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为28.59亿元。证券时报•数据宝统计显示，通威股份今日收盘价为15.66元，下跌1.69%，日换手率为1.11%，成交额为7.79亿元，全天主力资金净流出203.31万元，近5日该股累计下跌3.75%，近5日资金合计净流入762.98万元。两融数据显示，该股最新融资余额为23.14亿元，近5日减少1067.84万元，降幅为0.46%。（数据宝）6月16日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部25.09392.9115.660.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司榆林证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2067885.html"
    },
    {
        "time": "2025-06-13 20:47",
        "title": "通威股份现2笔大宗交易 合计成交7649.98万股",
        "content": "通威股份6月13日大宗交易平台共发生2笔成交，合计成交量7649.98万股，成交金额12.19亿元。成交价格均为15.93元。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为12.19亿元，净卖出12.19亿元。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为28.55亿元。证券时报•数据宝统计显示，通威股份今日收盘价为15.93元，下跌0.44%，日换手率为1.25%，成交额为8.89亿元，全天主力资金净流入5013.69万元，近5日该股累计下跌0.99%，近5日资金合计净流入4842.58万元。两融数据显示，该股最新融资余额为23.18亿元，近5日减少8415.33万元，降幅为3.50%。（数据宝）6月13日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5209.9882995.0515.930.00中信建投证券股份有限公司成都双成三路证券营业部机构专用2440.0038869.2015.930.00中信建投证券股份有限公司成都双成三路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2019583.html"
    },
    {
        "time": "2025-06-12 20:31",
        "title": "通威股份6月12日大宗交易成交1426.37万元",
        "content": "通威股份6月12日大宗交易平台出现一笔成交，成交量88.32万股，成交金额1426.37万元，大宗交易成交价为16.15元，相对今日收盘价溢价0.94%。该笔交易的买方营业部为中信证券股份有限公司四川分公司，卖方营业部为宏信证券有限责任公司乐山嘉定中路证券营业部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为16.37亿元。证券时报•数据宝统计显示，通威股份今日收盘价为16.00元，下跌0.87%，日换手率为0.88%，成交额为6.34亿元，全天主力资金净流出1802.83万元，近5日该股累计下跌1.42%，近5日资金合计净流出6664.01万元。两融数据显示，该股最新融资余额为23.11亿元，近5日减少9359.79万元，降幅为3.89%。（数据宝）6月12日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部88.321426.3716.150.94中信证券股份有限公司四川分公司宏信证券有限责任公司乐山嘉定中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1992158.html"
    },
    {
        "time": "2025-06-04 20:18",
        "title": "通威股份发生6笔大宗交易 合计成交16.19亿元",
        "content": "通威股份6月4日大宗交易平台共发生6笔成交，合计成交量9927.87万股，成交金额16.19亿元。成交价格均为16.31元。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为16.19亿元，净卖出16.19亿元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为16.23亿元。证券时报•数据宝统计显示，通威股份今日收盘价为16.31元，上涨0.74%，日换手率为0.50%，成交额为3.63亿元，全天主力资金净流入1772.68万元，近5日该股累计下跌3.78%，近5日资金合计净流出2.00亿元。两融数据显示，该股最新融资余额为23.98亿元，近5日减少2850.94万元，降幅为1.17%。（数据宝）6月4日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2170.7635405.0616.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用1920.2331318.9316.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用1818.3029656.5316.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用1468.4823950.8716.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用1374.9822425.8916.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用1175.1219166.2216.310.00中信建投证券股份有限公司成都双成三路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1857553.html"
    },
    {
        "time": "2025-05-20 21:20",
        "title": "直击通威股份2024年度股东大会 董事长刘舒琪：仍处阶段性阵痛期，明年初见春色",
        "content": "5月20日下午，光伏龙头通威股份(600438)2024年度股东大会在成都总部举行。证券时报·e公司记者现场看到，公司实际控制人刘汉元未参会，董事长、CEO刘舒琪、副董事长严虎等董监高人员出席了此次会议。会上，刘舒琪等就硅料产能整合、出海计划、行业景气度等股东关切的问题进行了回应。她表示，行业目前仍处于阶段性阵痛期，企业比拼的还是现金流和技术这些底子；但任何一个行业不可能长期处于（不盈利）的状态，“到明年开春的时候，那些掌握核心技术，拥有更强成本管控能力的企业或许可以真正地看到春色。”谈行业景气度：寒冬不会持续太久2024年，光伏行业波动下，通威股份出现了上市以来的首个亏损。即便如此，现场参加公司年度股东大会的投资者依然不少。其中不乏来自湖南、江西等外省的投资者。在公开交流中，部分投资者称已经持股通威股份多年，此番是首次参加公司股东大会。长期股东“集中”出现背后，与光伏行业景气度的波动有直接关系。2024年度，60多家光伏上市公司总营收为9310.96亿元，同比减少22.4%；总净利润亏损297.57亿元。产业链内部冰火两重天，硅料硅片、电池组件等环节整体业绩下滑。很多投资者称希望通过股东大会和上市公司管理层当面交流，了解公司对行业的判断以及应对措施。刘舒琪在会上表示，前期外部投资的大量涌入，导致行业产能激增，阶段性供需错配。过去的2024年对于很多光伏企业来说的确是寒冬。2025年，这种（寒冬）情况可能还会持续一段时间。“（组件）行情好的时候2元/W，到现在6毛至7毛，企业成本线已经被击穿。到今年年底前，部分老旧、成本高的产能会面临淘汰。”刘舒琪称，当一个行业处于不盈利周期的时候，企业要做的就是修炼内功，比拼底子。就通威股份而言，刘舒琪表示，公司有足够的现金流；在研发投入上不设上限，以前所未有的速度进行技术设备迭代，提升电池片效率，“这一两年的淘汰赛对行业是有好处的，让我们研发速度更快、技术迭代更快。”据公开资料，截至今年一季度末，通威股份账面货币资金及交易性金融资产规模约为400亿元，银行授信额度逾1400亿元。“从宏观来看，‘3060’双碳目标下，光伏装机的潜在空间依然巨大。”她认为，到明年开春的时候，那些掌握核心技术，拥有成本、品质管控优势的企业会看到春色。谈硅料产能整合：有过探讨，有客观难度据公开资料，截至2024年末，通威股份已形成高纯晶硅年产能超90万吨；协鑫科技颗粒硅总产能48万吨；大全能源多晶硅产能30.5万吨；新特能源产能约30万吨，四家企业产能约达198万吨。根据业界分析，行业硅料需求在150万至160万吨左右。解决硅料“供过于求”成为改善行业景气度的重要手段，且备受市场关注。5月中旬，一篇“小作文”突然在光伏业内流传，该消息称，通威股份等行业前六家硅料龙头有计划收购其余所有硅料产能。消息一度刺激光伏板块上涨。会上，刘舒琪回应称：“公司内部之前有过相关的探讨。如果（公司）去做这个事，需要撬动的资金量很大，单独做是很困难的。如果联合行业其他企业一起来做这件事，则需要各方都达成共识，要真正落实需要一个过程，同时也存在很多客观难度。”对于公司硅料产能开工率的问题，她表示，通威股份一直在做市场调研，持续关注需求侧的变化。从公司目前掌握的情况来看，市场单月对于硅料的需求在9万吨到10万吨。“作为头部企业，公司是反内卷的。因此，我们控制了一部分产能（未开工）。”刘舒琪称，产能开工率始终根据行业需求变化而变化。需求没有起来，满产也没有意义。谈欧美光伏制造回流：没看到这种迹象自2012年美国针对中国光伏产品的第一轮反倾销反补贴调查以来，中国光伏产业经历了欧美国家和地区的多轮直接或间接的双反调查和关税围剿。不过，中国光伏产业依然快速发展，稳居世界第一。此前，美国对东南亚等地关税政策的调整，再度让市场产生了对中国光伏厂商间接出口压力以及光伏制造业回流美国等的担忧。此番，刘舒琪在股东大会上表示，无论海外政策如何变化，光伏制造很难回流欧美，因为海外企业的制造成本无法与中国企业相提并论，“我们没有看到欧美制造业回流这种迹象”。针对“海外设厂”等话题，她表示，通威股份这方面一直比较稳健。严虎补充称，公司不会盲目在海外扩产。在2024年度业绩说明会上，严虎也曾表示，光伏制造业具备明显的产业链集群及规模效应特征，盲目海外扩产能可能面临人才匮乏、供应链断层以及能源成本高昂等现实问题。“海外客户对通威股份的理解比较清晰，公司产品出海并不难。”刘舒琪表示。2024年年报显示，通威股份海外收入为94.51亿元。其中组件业务表现较为突出。通过启用德国公司及欧洲营销中心，推动港口增值税递延等贸易机制应用等，公司海外分销网络密度与客户黏性显著提升，年内新增16个区域产品认证，覆盖国家扩至70余个，全年海外销量同比增长98.76%。会议尾声，刘舒琪表达了对股东的感激之情。她表示：“谢谢大家对公司信任，与我们一路风雨同舟。光伏行业有值得我们共同期待的星辰大海。公司将始终保持战略定力，提质降本。”",
        "link": "https://www.stcn.com//article/detail/1838134.html"
    },
    {
        "time": "2025-05-20 14:01",
        "title": "通威股份董事长刘舒琪：光伏行业仍有星辰大海",
        "content": "人民财讯5月20日电，5月20日下午，通威股份(600438)2024年度股东大会在成都举行，公司董事长刘舒琪在会上表示，回顾过往，光伏和饲料行业都面临了不同程度的挑战，由于受阶段性的供需失衡影响，竞争进一步的加剧，行业深度调整，公司也面临了成立以来的首次亏损。她同时表示，在压力背后，公司始终保持战略定力，提质降本，开拓创新，积极防控风险，稳健经营；实现了水产饲料的逆势增长，持续巩固了公司在光伏行业核心竞争力。在她看来，任何行业都会有阶段性的周期起伏，但全球清洁能源转型和双碳目标愿景不会变，光伏在能源转型中的重要战略地位也不会变。“伴随着全球经济发展的绿色含量要求越来越高，光储一体化建设的不断完善，光伏行业仍有值得我们共同期待的星辰大海。”她表示，公司对于行业的发展空间及自身竞争优势抱有坚定的信心。",
        "link": "https://www.stcn.com//article/detail/1837379.html"
    },
    {
        "time": "2025-05-13 10:54",
        "title": "光伏产业链股强势拉升，通威股份、协鑫集成涨停，艾能聚等大涨",
        "content": "光伏产业链股13日盘中强势拉升，截至发稿，艾能聚涨超19%，大全能源、东方日升涨超15%，通威股份、协鑫集成、欧晶科技等涨停。国信证券表示，本次中美会谈所达成的协议极大的利好电新板块对美出口企业的业务恢复。原来受关税政策影响较大的环节包括：动力电池产业链、光伏逆变器、储能电池、AIDC设备、电网设备、消费锂电、风电零部件环节，上述环节有望在5月份以来迎来对美出货的修复和加速。同时对于美国客户未来的供应链管理方面，本次双方高层的态度也将发挥积极的作用。该机构表示，目前美国占全球动力电池市场需求的10%-15%，大型储能市场需求的30%—40%，全球光伏市场需求的10%，全球AIDC设备需求的40%以上，全球配电网设备需求的30%以上，同时也是消费锂电和风电零部件的重要市场。此次双边会谈的顺利达成，有利于各环节企业短期和长期的发展前景。主要包括动力电池和储能电池产业链的宁德时代、科达利、新宙邦；光伏逆变器与储能集成企业：阳光电源、盛弘股份；AI服务器电源供应商麦格米特、AIDC变压器龙头金盘科技、AIDC设备企业禾望电气、配电变压器企业伊戈尔、苹果电池供应商珠海冠宇、AI眼镜电池供应商豪鹏科技、风电升降梯龙头中际联合等。",
        "link": "https://www.stcn.com//article/detail/1827535.html"
    },
    {
        "time": "2025-05-13 09:46",
        "title": "BC电池概念走强 通威股份涨停",
        "content": "人民财讯5月13日电，BC电池概念走强，通威股份涨停，海优新材、钧达股份、晶澳科技、晶科能源等涨幅居前。",
        "link": "https://www.stcn.com//article/detail/1827415.html"
    },
    {
        "time": "2025-04-29 23:24",
        "title": "通威股份：2025年一季度净利润亏损25.93亿元",
        "content": "人民财讯4月29日电，通威股份(600438)4月29日晚间发布一季报，2025年第一季度营业收入159.33亿元，同比减少18.58%；净利润亏损25.93亿元，上年同期亏损7.87亿元。",
        "link": "https://www.stcn.com//article/detail/1742066.html"
    },
    {
        "time": "2025-04-17 09:35",
        "title": "通威股份等成立新能源公司 含饲料原料销售业务",
        "content": "人民财讯4月17日电，企查查APP显示，近日，肇源县北和通新能源有限公司成立，法定代表人为冷刚，注册资本800万元，经营范围包含：发电业务、输电业务、供（配）电业务；水产养殖；农药零售；畜牧渔业饲料销售；饲料原料销售等。企查查股权穿透显示，该公司由通威股份(600438)旗下通威新能源有限公司、黑龙江北鱼渔业集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1671127.html"
    },
    {
        "time": "2025-04-14 11:02",
        "title": "通威股份成立科技公司 含水产养殖业务",
        "content": "人民财讯4月14日电，企查查APP显示，近日，通威渔光科技（常德）有限公司成立，法定代表人为路广军，注册资本1000万元，经营范围包含：发电业务、输电业务、供（配）电业务；水产养殖；太阳能发电技术服务；光伏设备及元器件制造；储能技术服务；水产品零售等。企查查股权穿透显示，该公司由通威股份(600438)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1659369.html"
    },
    {
        "time": "2025-04-08 15:08",
        "title": "通威股份：美国“对等关税”政策对公司生产经营影响很小",
        "content": "人民财讯4月8日电，通威股份4月8日在互动平台表示，公司当前生产经营情况一切正常，光伏及饲料主要业务均不涉及美国市场出口，美国“对等关税”政策对公司生产经营影响很小。",
        "link": "https://www.stcn.com//article/detail/1646262.html"
    },
    {
        "time": "2025-03-28 20:03",
        "title": "通威股份：永祥股份拟引入战略投资者增资不超过100亿元",
        "content": "人民财讯3月28日电，通威股份(600438)3月28日晚间公告，全资子公司永祥股份拟引入战略投资者并实施增资扩股。本次拟以增资扩股前永祥股份股权估值270亿元，引入战略投资者，向永祥股份合计增资不超过100亿元，预计合计取得永祥股份增资后的股权比例不超过27.03%，增资款项主要用于永祥股份偿还金融机构负债、补充流动资金等。增资扩股完成后，公司仍将直接与间接持有永祥股份持股比例不低于72.97%，永祥股份将继续纳入公司合并报表。",
        "link": "https://www.stcn.com//article/detail/1621766.html"
    },
    {
        "time": "2025-03-19 20:43",
        "title": "通威股份大宗交易成交335.05万元",
        "content": "通威股份3月19日大宗交易平台出现一笔成交，成交量15.86万股，成交金额335.05万元，大宗交易成交价为21.12元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为海通证券股份有限公司公司总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为711.94万元。证券时报•数据宝统计显示，通威股份今日收盘价为21.12元，下跌1.72%，日换手率为0.95%，成交额为9.08亿元，全天主力资金净流出9133.26万元，近5日该股累计下跌1.54%，近5日资金合计净流出1.16亿元。两融数据显示，该股最新融资余额为27.26亿元，近5日增加2716.70万元，增幅为1.01%。（数据宝）3月19日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.86335.0521.120.00国泰君安证券股份有限公司总部海通证券股份有限公司公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1594863.html"
    },
    {
        "time": "2025-03-07 18:48",
        "title": "通威股份：3月组件排产将跟随行业提升趋势 多晶硅价格有望企稳回升",
        "content": "近日，通威股份(600438)披露了一份调研纪要，投资者主要关注了公司组件开工率、2025年经营目标及多晶硅项目复产规划等情况。关于开工率，通威股份表示，从目前行业情况看，随着3月旺季来临，叠加新能源电价入市政策落地后市场对二季度的抢装预期，预计组件环节3月排产将环比显著提升。公司3月组件排产也将跟随行业提升趋势。此外，公司也会根据市场需求、自身订单情况及产业链协同等多方面因素，灵活调整组件开工率。至于公司云南和四川多晶硅项目计划何时复产，通威股份回应说，目前上述基地复产计划尚未完全确定，未来将根据市场环境、电价走势以及公司整体经营策略综合判断复产规划。另外，公司凭借在多晶硅领域的深厚工艺积累和高效运营能力，预计在复产后1个月左右即可实现满产，以迅速响应市场需求并为股东创造更大价值。与此相关，自去年底实施行业自律以来，各家硅料企业已明显降低开工率，产量环比持续下降，但第三方报价显示硅料价格至今都没有出现明显上涨，投资者对此抱有疑问。通威股份表示，自行业自律倡议实施以来，产业链主要企业积极响应，通过阶段性产能调节实现了开工率与产量的合理化控制，供给端边际改善态势逐步显现。然而，年初1—2月历来为行业传统淡季，终端装机需求季节性走弱，叠加前期产业链各环节仍有一定库存有待消化，导致短期内市场成交活跃度受到抑制，硅料价格尚未完全反映供给收缩的影响。不过，通威股份判断，随着二季度起国内外光伏项目建设节奏回暖，产业链有望进入“去库加速-价格修复”的正向传导周期，多晶硅价格有望呈现企稳回升的态势。“公司始终秉持量利协同的策略，在行业波动中坚持技术领先、成本最优的经营方针，并依托垂直一体化布局强化供应链韧性。公司将持续跟踪市场和库存变化，灵活调整产销策略，最大化把握行业回暖带来的发展机遇。”谈到2025年各环节经营出货目标，通威股份表示，公司继续秉承“聚势聚焦、执行到位、高效经营”的经营方针，在充分把握行业发展趋势的基础上，立足自身实际、行业自律和需求情况，持续优化产能结构和市场策略，审慎制定各环节产能的生产组态。另外，投资者还关注到公司HJT组件功率再创新高的情况。通威股份表示，公司一直致力于多种电池新技术的研发和提升，目前1GW的HJT中试线组件平均功率超737W（210-66版型，莱茵标准）。据介绍，公司已制定清晰的功率提升路线图，并有信心在2025年年底前将HJT中试线组件平均功率提升至765W以上，对应组件转换效率超24.6%。“未来，公司会持续投入研发，以市场需求和技术发展为导向，不断提高HJT组件的量产平均功率。”在谈到终止对润阳股份的意向收购时，通威股份介绍说，自签署增资协议之后，双方虽进行了多轮详细、全面地沟通磋商，但仍有部分商务条款未能达成一致。基于对交易各方诉求的充分研讨及高度尊重，经协商一致，并经公司董事会、监事会会议审议通过，公司决定终止本次意向性增资事项。",
        "link": "https://www.stcn.com//article/detail/1570247.html"
    },
    {
        "time": "2025-03-05 18:16",
        "title": "通威股份：公司异质结组件功率再次打破世界纪录",
        "content": "人民财讯3月5日电，通威股份(600438)3月5日晚间公告，近日，经国际权威认证机构TüV测试，公司全球创新研发中心THC 210高效异质结组件在2384*1303mm标准组件尺寸下，功率达到783.2W，转换效率突破25.21%，再度打破由通威自身保持的组件功率纪录，并第8次刷新异质结组件功率世界纪录。但当前光伏异质结技术仍处于由试验迈入量产的过程中，尚未占据行业主流市场地位，公司本次异质结组件功率突破暂不会对公司2025年生产经营及财务情况造成重大影响。",
        "link": "https://www.stcn.com//article/detail/1564151.html"
    },
    {
        "time": "2025-03-05 16:25",
        "title": "通威股份：多晶硅价格有望呈现企稳回升的态势",
        "content": "人民财讯3月5日电，通威股份在机构调研时表示，自行业自律倡议实施以来，产业链主要企业积极响应，通过阶段性产能调节实现了开工率与产量的合理化控制，供给端边际改善态势逐步显现。然而，年初1月—2月历来为行业传统淡季，终端装机需求季节性走弱，叠加前期产业链各环节仍有一定库存有待消化，导致短期内市场成交活跃度受到抑制，硅料价格尚未完全反映供给收缩的影响，随着二季度起国内外光伏项目建设节奏回暖，产业链有望进入“去库加速—价格修复”的正向传导周期，多晶硅价格有望呈现企稳回升的态势。",
        "link": "https://www.stcn.com//article/detail/1563816.html"
    },
    {
        "time": "2025-03-05 16:16",
        "title": "未来是否调整可转债转股价 通威股份回应",
        "content": "人民财讯3月5日电，通威股份在机构调研时表示，公司目前经营情况稳定，财务状况良好，各项业务均有序开展。关于未来是否调整可转债转股价，公司会综合考虑行业发展趋势、市场环境及全体股东利益等多方面因素，审慎做出决策，并严格按照相关法律法规及时履行信息披露义务。",
        "link": "https://www.stcn.com//article/detail/1563784.html"
    },
    {
        "time": "2025-03-05 16:12",
        "title": "通威股份：随着旺季来临 预计组件环节3月排产将环比显著提升",
        "content": "人民财讯3月5日电，通威股份在机构调研时表示，从目前行业情况来看，随着3月旺季来临，叠加新能源电价入市政策落地后市场对二季度的抢装预期，预计组件环节3月排产将环比显著提升。公司3月组件排产也将跟随行业提升趋势。此外，公司也会根据市场需求、自身订单情况及产业链协同等多方面因素，灵活调整组件开工率。",
        "link": "https://www.stcn.com//article/detail/1563760.html"
    },
    {
        "time": "2025-03-04 08:45",
        "title": "通威股份与三家巴基斯坦企业签约650MW光伏组件供应协议",
        "content": "人民财讯3月4日电，记者从通威股份获悉，近日，通威股份与三家巴基斯坦企业达成战略合作，共计签约650MW光伏组件供应协议，其中通威TNC-G12/G12R 高效组件成为此次合作的焦点。",
        "link": "https://www.stcn.com//article/detail/1559675.html"
    },
    {
        "time": "2025-02-24 23:18",
        "title": "通威股份与波兰最大分销商KENO签署合作协议",
        "content": "证券时报网讯，2025年2月，在波兰光伏展会期间，通威股份与波兰最大分销商‍‍KENO正式签署了200MW的分销合作协议。在签约仪式上，通威股份光伏商务部东欧区域负责人季卫华表示，此次与KENO签署的200MW分销合作协议，标志着通威在东欧市场的战略深耕与进一步布局。",
        "link": "https://www.stcn.com//article/detail/1540378.html"
    },
    {
        "time": "2025-02-21 13:22",
        "title": "通威股份回应进军颗粒硅制造传闻：粒状硅与行业其他技术方案存在实质差异",
        "content": "证券时报网讯，近日公开内容显示，通威股份旗下永祥新能源二期技改项目，拟新增1万吨/年粒状硅中试线，业内解读为通威股份也开始涉足制造颗粒硅。2月21日，通威股份回应称，该粒状硅项目为配套增强棒状硅竞争优势的研发项目，核心工艺、关键参数及品质管控体系已形成独立技术路径，与行业其他技术方案存在实质差异。出于知识产权保护及商业机密考虑，具体信息暂不对外披露。",
        "link": "https://www.stcn.com//article/detail/1536721.html"
    },
    {
        "time": "2025-02-14 21:39",
        "title": "部分商务条款未达成一致  通威股份终止增资润阳",
        "content": "2月14日晚间，通威股份(600438)披露《关于终止向江苏润阳新能源科技股份有限公司意向性增资的公告》，决定终止向江苏润阳新能源科技股份有限公司（以下简称“润阳股份”）增资并取得润阳股份不低于51%股权的交易事项，同时为促进产业资源高效利用，双方拟探讨润阳股份多晶硅项目的经营合作事项。回溯前情，去年8月，通威股份与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、悦达集团签订《增资意向协议》，拟在公司完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团有限公司前期增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过50亿元，交易完成后，润阳股份将成为通威股份控股子公司。通威股份表示，自《增资意向协议》签署后，公司组织业务团队以及各中介机构积极展开对润阳股份深入的审计、评估、法律和业务尽职调查，交易各方也持续以有利于润阳股份及相关方长期可持续发展为目标，进行了多轮详细、全面地沟通磋商，但截至目前仍有部分商务条款未能达成一致。基于对交易各方诉求的充分研讨及高度尊重，经协商一致，公司决定终止本次意向性增资事项，前述《增资意向协议》亦同时解除。记者注意到，在最新公告中，还提到了双方拟探讨多晶硅业务合作经营事项。通威股份表示，润阳股份主营业务以高效太阳能产品的研发、生产和销售为主，同时涉足工业硅、多晶硅、硅片、组件及光伏电站业务，目前已通过内蒙古润阳悦达新能源科技有限公司和宁夏润阳硅材料科技有限公司（以下简称“项目公司”）形成多晶硅产能超13万吨。通威股份作为全球多晶硅龙头企业，具有行业领先的技术、管理及市场优势。为促进产业资源高效利用，双方拟探讨项目公司多晶硅业务的经营合作：由通威股份提供专业技术及管理支持等方式，协助项目公司进行经营管理提升，优化项目公司多晶硅业务产业竞争力。具体合作事项尚在初步探讨中，存在不确定性。如未来合作经营开展顺利，双方也可继续探讨其他深度合作。通威股份表示，前期签订的《增资意向协议》仅为交易各方达成的初步意向，公司在本次交易中尚未向其他交易方支付任何款项，《增资意向协议》解除后，协议各方仍需继续遵守保密条款约定，但交易各方均无需对本次交易的终止承担赔偿及法律责任，双方拟探讨的多晶硅业务合作经营事项将有利于产业资源的高效利用，前述事项均不会对公司的生产经营及业绩产生重大影响。当前，光伏行业总体经营仍普遍承压，业内人士认为，通威股份终止本次收购将有利于保障其核心业务及财务安全性，更好地聚焦技术创新及已有竞争优势提升。",
        "link": "https://www.stcn.com//article/detail/1528214.html"
    },
    {
        "time": "2025-02-14 18:45",
        "title": "通威股份：终止向润阳股份的意向性增资",
        "content": "证券时报网讯，通威股份(600438)2月14日晚间公告，公司此前与润阳股份、上海悦达新实业集团新能源有限公司等与江苏润阳新能源科技股份有限公司（简称“润阳股份”）相关股东、悦达集团签订增资意向协议。自增资意向协议签署后，公司组织业务团队以及各中介机构积极展开对润阳股份深入的审计、评估、法律和业务尽职调查，但截至目前仍有部分商务条款未能达成一致。经协商一致，公司决定终止本次意向性增资事项，前述增资意向协议亦同时解除。润阳股份主营业务以高效太阳能产品的研发、生产和销售为主，目前已通过内蒙古润阳悦达新能源科技有限公司和宁夏润阳硅材料科技有限公司（简称“项目公司”）形成多晶硅产能超13万吨。为促进产业资源高效利用，公司拟探讨项目公司多晶硅业务的经营合作：由通威股份提供专业技术及管理支持等方式，协助项目公司进行经营管理提升，优化项目公司多晶硅业务产业竞争力。",
        "link": "https://www.stcn.com//article/detail/1528013.html"
    },
    {
        "time": "2025-02-13 13:45",
        "title": "通威股份成立新公司 含光伏相关业务",
        "content": "证券时报网讯，企查查APP显示，近日，淅川县通威新能源有限公司成立，法定代表人为路广军，注册资本1000万元，经营范围包含：发电业务、输电业务、供（配）电业务；水产养殖；食品销售；光伏设备及元器件制造；水产品零售；水产品批发等。企查查股权穿透显示，该公司由通威股份间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1525679.html"
    },
    {
        "time": "2025-02-11 18:10",
        "title": "通威股份大宗交易成交17.62万股 成交额376.89万元",
        "content": "通威股份2月11日大宗交易平台出现一笔成交，成交量17.62万股，成交金额376.89万元，大宗交易成交价为21.39元。该笔交易的买方营业部为中国中金财富证券有限公司深圳爱国路证券营业部，卖方营业部为中国国际金融股份有限公司上海分公司。证券时报•数据宝统计显示，通威股份今日收盘价为21.39元，下跌3.30%，日换手率为1.25%，成交额为12.04亿元，全天主力资金净流出9042.48万元，近5日该股累计上涨4.55%，近5日资金合计净流出2486.92万元。两融数据显示，该股最新融资余额为27.49亿元，近5日增加2237.16万元，增幅为0.82%。（数据宝）2月11日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部17.62376.8921.390.00中国中金财富证券有限公司深圳爱国路证券营业部中国国际金融股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1523181.html"
    },
    {
        "time": "2025-02-07 10:19",
        "title": "新型电池概念爆发，钧达股份、爱旭股份涨停，通威股份等走高",
        "content": "BC电池等新型电池概念7日盘中强势拉升，截至发稿，中科云网、钧达股份、爱旭股份涨停，聚合材料、同享科技涨超8%，通威股份涨逾5%，隆基绿能涨约3%。消息面上，近日，西湖大学未来产业研究中心、工学院王睿团队在柔性叠层太阳电池领域取得了重要突破，成功让钙钛矿与铜铟镓硒这两种材料叠在一起，使得光电转换效率达到23.4%。相关研究论文近日发表于《自然·光子学》。据悉，该团队成功让钙钛矿与铜铟镓硒这两种不同口味的“蛋糕”叠在一起。这种柔性轻薄的叠层太阳电池厚度仅相当于一根头发丝的直径，有望在未来应用到建筑、汽车、飞行器、柔性可穿戴设备等不规则表面。钙钛矿叠层电池是一种新型太阳能电池，由晶硅和钙钛矿两种材料组合吸光，相较传统晶硅电池具有发电成本低、光电转换效率高的特点。近年来，国内在钙钛矿电池技术方面持续取得突破，为行业迈向产业化落地提供更多可能。中信建投证券表示，BC电池具备高功率、美观性优势，在分布式市场具备较强竞争力。IBC电池正面无栅线、背面电极叉指状排列，相较其他电池工艺复杂且精度要求高，新增多道激光工序。同时BC作为一种平台型技术，能够兼容TOPCon、HJT，能与其他钝化电池技术相结合。2025年BC技术从1到10趋势较为明确，关注具备技术领先优势的主材企业以及价值量提升的设备、材料环节。",
        "link": "https://www.stcn.com//article/detail/1518325.html"
    },
    {
        "time": "2025-01-17 21:00",
        "title": "公告精选：中信证券2024年净利润同比增长10.06%；通威股份2024年预亏约70亿元至75亿元",
        "content": "【经营数据】中信证券业绩快报：2024年净利润217.04亿元 同比增长10.06%中信证券(600030)1月17日晚间发布业绩快报，2024年营业收入637.89亿元，同比增长6.19%；归属于母公司股东的净利润217.04亿元，同比增长10.06%；基本每股收益：1.41元。2024年，公司持续提升服务实体经济质效，加快建设一流投资银行和投资机构，将“功能性”放在首要位置，扎实做好金融“五篇大文章”，高质量服务新质生产力和居民财富管理，各项业务稳健发展。招商证券业绩快报：2024年净利润103.67亿元 同比增长18.29%招商证券(600999)1月17日晚间发布业绩快报，2024年实现营业总收入208.72亿元，同比增长5.30%；归属于母公司股东的净利润103.67亿元，同比增长18.29%；基本每股收益1.13元。2024年，面对错综复杂的市场环境，公司主动求变、积极应对，开拓收入、推动变革、降本增效，经营效益稳中向好、发展质量稳步提升。通威股份：2024年净利润预计亏损约70亿元至75亿元通威股份(600438)1月17日晚间公告，公司预计2024年年度实现归属于母公司所有者的净利润约为-70亿元至-75亿元左右，上年同期盈利135.74 亿元，同比由盈转亏。2024年，在光伏产业主要制造环节均呈现阶段性供需失衡的严峻市场环境下，公司持续稳健经营，不断加强技术研发与生产降本增效，进一步巩固提升主要业务环节领先的技术、成本、品质、品牌等核心竞争优势，高纯晶硅、太阳能电池及组件等主要产品销量稳步增长，产品结构愈发优化，市场地位持续稳固。饲料及产业链业务全年稳中有进，实现效益同比提升。但在光伏产业链各环节市场价格大幅下降，甚至持续低于行业现金成本冲击下，叠加全年长期资产减值报废约10亿元影响，公司虽维持经营性现金流净流入，全年仍录得亏损。闻泰科技：2024年净利润预计亏损30亿元到40亿元闻泰科技(600745)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-30亿元到-40亿元，上年同期盈利11.81亿元，将出现由盈转亏。报告期内，公司2024年度营业收入预计同比增长，全年营收呈逐季稳步增长态势。其中，公司2024年第四季度营业收入预计同比、环比均保持增长，改善明显。2024年12月，公司被列入实体清单后，公司积极应对处理，始终秉持合规经营的原则。公司与供应商、客户保持密切沟通，并持续评估该事件对公司业务的影响。截止报告期末，半导体业务未受到实体清单事件影响，产品集成业务在手订单及项目未受到影响，均保持正常交付、出货。华夏幸福：2024年净利润预计亏损40亿元到60亿元华夏幸福(600340)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润为-40亿元到-60亿元，上年同期亏损60.28亿元。随着公司债务重组工作的持续推进，整体资金成本维持在较低水平，但债务存量金额仍然较大。同时，随着房地产存量项目竣备、交付、结转，导致可承载利息资本化的项目载体进一步大幅下降，当期利息资本化率极低，从而财务费用处于高位。公司将持续推进《债务重组计划》，推动金融债务重组协议签订等各项工作，以进一步减轻公司财务费用压力。天孚通信：2024年净利润同比预增72%—92%天孚通信(300394)1月17日晚间公告，2024年预计实现归属于上市公司股东的净利润12.55亿元—14.01亿元，比上年同期增长72%—92%。本报告期预计净利润较上年同期上升。主要得益于公司持续的研发投入、自动化替代以及流程优化。首先，全球数据中心建设带动了高速光器件产品需求的持续稳定增长，进而带动公司有源和无源产品线营收增长；其次，报告期内，受利息收入、汇兑收益影响，财务费用同比下降，给净利润带来了正向影响。哈投股份：2024年净利润同比预增62.86%左右哈投股份(600864)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润3.37亿元，同比增加62.86%左右。本期公司证券业务因处置交易性金融资产取得的投资收益同比增加，以及受市场波动影响导致金融资产公允价值变动收益同比增加。依顿电子业绩快报：2024年净利润4.46亿元 同比增长25.54%依顿电子(603328)1月17日晚间发布2024年业绩快报，2024年年度实现营业总收入35.06亿元，同比增长10.36%；归属于上市公司股东的净利润4.46亿元，同比增长25.54%；基本每股收益0.446元。报告期内，公司全面贯彻执行“拓市场、优品质、降成本、塑文化”的年度经营方针，坚定聚焦汽车电子核心主业，努力提升计算与通信等重点领域业务，积极抢抓新的发展机遇，持续优化产品结构，不断拓展国内外市场,实现了营业收入和净利润的双增长；同时，公司精细化管理和提质增效等工作取得了一定的成效。明星电力业绩快报：2024年净利润2.09亿元，同比增长16.52%明星电力(600101)1月17日晚间发布业绩快报，2024年实现营业总收入28.42亿元，同比增长6.6%；归属于上市公司股东的净利润2.09亿元，同比增长16.52%；基本每股收益0.3814元。报告期内，公司完成自发上网电量5.43亿千瓦时，比上年同期增长2.62%；售电量49.51亿千瓦时，比上年同期增长12.52%；售水量4870.21万吨，比上年同期减少0.39%。中国海诚业绩快报：2024年净利润3.36亿元 同比增长8.29%中国海诚(002116)1月17日晚间发布业绩快报，2024年实现营业总收入68.22亿元，同比增长2.55%；净利润3.36亿元，同比增长8.29%；基本每股收益0.73元。长沙银行业绩快报：2024年净利润同比增长6.92%长沙银行(601577)1月17日晚间发布业绩快报，2024年实现营业收入259.36亿元，同比增长4.57%；归属于上市公司股东的净利润79.8亿元，同比增长6.92%；基本每股收益1.91元。2024年末，不良贷款率1.15%，较年初持平；拨备覆盖率314.23%，较年初上升0.02个百分点。派能科技：2024年净利润同比预降91.27%—93.6%派能科技(688063)1月17日晚间公告，预计2024年年度实现归属于母公司所有者的净利润为3300万元到4500万元，同比下降91.27%到93.6%。报告期内，全球经济形势复杂多变，增速放缓，下游企业持续去库存；同时，行业竞争格局加剧，公司储能产品销售价格承压，导致营业收入下滑；但凭借公司内部成本管控体系的持续优化升级，以及原材料市场价格的下行走势，公司毛利率与上年同期相比基本保持稳定。航天信息：2024年净利润预计同比减少89.64%到93.09%航天信息(600271)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润为1400万元到2100万元，与上年同期2.03亿元相比，同比预计减少89.64%到93.09%。2024年，作为公司原重要盈利点的防伪税控业务，受产业形态深化调整、行业格局剧烈变化等因素影响较大，数字财税业务增量还不足以弥补传统业务的减量；同时，智慧产业、网信产业受市场环境影响，盈利不达预期，影响了公司当前整体业绩实现；2024年公司预计计提各项信用及资产减值准备合计8500万元。南玻Ａ：2024年净利润同比预降81.28%—87.38%南玻Ａ(000012)1月17日晚间公告，2024年预计实现归属于上市公司股东的净利润2.09亿元—3.1亿元，同比下降81.28%—87.38%。报告期内，受光伏产业链主要产品售价大幅下滑的影响，公司光伏相关产品毛利大幅下降。根据会计准则及相关会计政策的规定，本着谨慎性原则，公司拟对相关资产计提减值准备。黑牡丹：2024年净利润同比预降63.22%—69.26%黑牡丹(600510)1月17日晚间公告，预计2024年年度实现归属于母公司所有者的净利润1.12亿元到1.34亿元，同比减少63.22%到69.26%。受房地产项目交付周期和房地产市场影响，本期房地产业务确认收入金额较上年同期减少。西上海：2024年净利润同比预降62.74%—69.36%西上海(605151)1月17日晚间公告，预计2024年实现归属于母公司所有者的净利润3700万元到4500万元，同比减少62.74%到69.36%。本期占公司营收比重较大的主要传统燃油车客户销量大幅下降，导致相关分子公司的业务量减少，同时业务价格大幅降低，显著影响了公司相关分子公司的净利润。受汽车行业价格内卷、竞争加剧等多种因素影响，公司的汽车零部件制造业务综合毛利率有所降低。兰花科创：2024年净利润同比预降60.92%—65.2%兰花科创(600123)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润7.3亿元到8.2亿元，同比减少60.92%到65.2%。报告期内，公司经营业绩同比下降的主要原因：一是公司煤炭、尿素等主要产品市场价格波动下行，较去年同期下降明显；二是报告期内，公司所属玉溪、伯方等3#无烟煤主力生产矿井受地质构造、采掘衔接调整、工作面搬迁等因素影响，3#无烟煤产销量同比下降，同时，同宝、沁裕、百盛等整合矿井投产后，折旧、财务费用等相对较高，对经营业绩产生一定影响。好莱客：2024年净利润预计同比减少58.57%到68.7%好莱客(603898)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润6800万元到9000万元，同比减少58.57%到68.70%。2024年度，家居消费市场整体需求仍处于缓慢恢复中，受此影响，公司经营发展面临较大挑战，经营业绩承压。保利发展业绩快报：2024年净利润同比下降58.43%保利发展(600048)1月17日晚间发布2024年业绩快报，2024年度实现营业总收入3128.08亿元，同比下降9.83%；归属于上市公司股东的净利润50.16亿元，同比下降58.43%；基本每股收益0.42元。报告期内，公司营业总收入同比下降主要源于房地产项目年内交付结转规模下降；公司相关利润指标同比下降，主要源于房地产项目结转规模和结转毛利率下降，以及公司结合当前市场情况拟对部分项目计提减值准备。芒果超媒：2024年净利润同比预降54.72%—64.85%芒果超媒(300413)1月17日晚间公告，2024年预计实现归属于上市公司股东的净利润12.5亿元—16.1亿元，同比下降64.85%—54.72%。因企业所得税政策的变化，2023年确认递延所得税资产增加归属于上市公司股东的净利润16.3亿元，2024年净冲回递延所得税资产减少归属于上市公司股东的净利润约4.5亿元，导致公司2024年归属于上市公司股东的净利润同比变动幅度较大。国药一致：2024年净利润同比预降52.48%—64.92%国药一致(000028)1月17日晚间公告，预计2024年归属于上市公司股东的净利润为5.61亿元—7.6亿元，同比下降52.48%—64.92%。报告期内，门诊统筹等医改政策因素深刻影响了终端消费者的行为，医药零售门店客流下降，公司销售额及利润下滑。同时受医药零售行业竞争加剧、医药电商线上分流影响，行业出现了普遍下行的趋势。结合以上现状，根据商誉减值测试初步测试结果，公司本次拟计提的商誉及无形资产（品牌使用权和销售网络）减值准备金额约8.76亿元至10.7亿元，预计将减少报告期内归属于上市公司股东的净利润5.05亿元至6.18亿元。建龙微纳：2024年净利润预计同比减少47.72%到52.3%建龙微纳(688357)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润为7300万元至8000万元，同比减少47.72%到52.30%。2024年受到整体经济环境和行业周期的影响，部分下游行业的终端需求有所减弱，产品销售结构和客户结构较上期发生较大的变化，导致公司营业收入较上年同期有较大幅度的下降。坤彩科技：2024年净利润同比预降46.39%—64.26%坤彩科技(603826)1月17日晚间公告，预计2024年年度实现归属于上市公司股东的净利润为3000万元到4500万元，同比下降46.39%到64.26%。报告期内，因公司钛白粉及氧化铁项目在市场推广初期，经营资金需求增加，利息费用较高；因公司钛白粉及氧化铁采用以销定产的方式，未达到产能，承担了较大的固定成本，计提了较大金额的存货减值。东方电热：2024年净利润同比预降42.1%—53.88%东方电热(300217)1月17日晚间公告，2024年预计归属于上市公司股东的净利润预计为2.97亿元—3.73亿元，比上年同期下降53.88%—42.1%。报告期内，受多晶硅价格持续低迷、多晶硅生产企业投资趋于谨慎等因素影响，公司多晶硅业务业绩下降。报告期内，新能源汽车元器件业务同比实现快速增长，订单储备充足；消费领域预镀镍电池材料批量供货明显上升，动力领域客户验证稳步推进，已进入某国际著名电芯制造企业供应商名单，正在推进后续合作。神州细胞：2024年预计实现净利润9000万元—1.3亿元 同比扭亏神州细胞(688520)1月17日晚间公告，预计公司2024年度实现归属于母公司所有者的净利润9000万元到1.3亿元，与上年同期亏损3.96亿元相比，将实现扭亏为盈。报告期内，公司核心产品安佳因®销售稳定，其他上市产品的销售收入增加，公司整体营业收入较上年同期上升。公司研发投入仍保持较高水平，但较上年同期有所下降。与此同时，公司积极通过控制运营成本、提高研发效率等方式实现降本增效，这些因素均对公司经营产生积极影响，并导致公司预计2024年度实现扭亏为盈。重庆钢铁：2024年净利润预计亏损32.53亿元左右重庆钢铁(601005)1月17日晚间公告，预计2024年实现归属于上市公司股东的净利润为亏损32.53亿元左右，上年同期亏损14.94亿元。2024年，国内钢铁行业仍呈现“高产量、高成本、高库存、低需求、低价格、低效益”的“三高三低”格局，行业整体处于磨底阶段，订单和需求持续偏弱，供给强于需求，而大宗原料价格仍高位运行，成本重心实际下移幅度小于钢价降幅，影响购销两端市场价格不断收窄，同时公司拟计提资产减值准备，导致报告期内出现亏损。大名城：2024年预计净利润约为亏损19.6亿元至23.5亿元大名城(600094)1月17日晚间公告，预计公司2024年度实现归属母公司所有者的净利润约为亏损19.6亿元至23.5亿元，上年同期盈利2.23亿元。报告期内，公司开发项目所属的绝大多数区域，包括上海郊区及其他区域城市的市场回暖仍有待传导，公司为达到快速回笼现金的目的，采取以价格换市场的措施，加大了各区域全业态的降价促销力度。该措施影响公司的存货及投资性房地产的可变现净值低于账面价值，预计计提存货跌价准备及投资性房地产减值准备约19亿元至21亿元。克劳斯：2024年净利润预计亏损18.2亿元至27.19亿元克劳斯(600579)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润为-27.19亿元到-18.20亿元，上年同期亏损27.68亿元。公司亏损的主要原因是重要子公司 China National Chemical Equipment (Luxembourg) S.à.r.l 及其子公司德国克劳斯玛菲集团有限公司持续亏损。格力地产：2024年净利润预计亏损12.5亿元—17.8亿元格力地产(600185)1月17日晚间公告，公司预计2024年年度实现归属于母公司所有者的净利润为亏损12.5亿元—17.8亿元，上年同期亏损7.33亿元。报告期内，公司房地产项目结转毛利率下降；公司结合当前市场情况，拟按照企业会计准则对可能发生减值损失的存货、长期股权投资等计提资产减值准备等。华远地产：2024年净利润预计亏损10.5亿元—14.5亿元华远地产(600743)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润约为亏损10.5亿元到14.5亿元，上年同期为亏损15.37亿元。2024年房地产市场整体仍呈现调整态势，政策主基调延续宽松导向，市场信心有所提振，但房地产市场恢复仍面临诸多挑战，整体或仍处于筑底阶段。为保证现金流稳定安全及项目按期高质量交付，公司根据市场情况动态调整各项目经营及销售策略，以及受项目交付周期的影响，2024年公司整体营业收入较上年有大幅减少，结利项目毛利水平仍保持低位，其他因素包括个别项目出现减值迹象和部分项目利息费用化增加等。广西广电：2024年净利润预计亏损8.1亿元到9.7亿元广西广电(600936)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-8.1亿元到-9.7亿元，上年同期亏损6.98亿元。受市场竞争加剧和电视大屏需求减弱等因素影响，有线收视业务收入下降，公司运营成本短期内难以降低，财务费用及信用减值损失增加等因素，导致公司业绩亏损。公司同日公告，公司于2025年1月17日收到控股股东北投集团发送的《告知函》，北投集团拟将其持有的交科集团不低于51%股权与公司持有的广电科技100%股权进行置换，本次置入资产和置出资产的交易作价预计不存在差额，不涉及发行股份购买资产，不涉及支付现金对价。三六零：2024年净利润预计亏损7.7亿元—11.5亿元三六零(601360)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润约为亏损7.7亿元—11.5亿元，上年同期亏损4.92亿元。报告期内，公司业绩预亏的原因主要系：1）随着营业收入下降，整体毛利较去年同期下降；2）部分参股企业亏损，对公司损益产生较大影响。公司同日公告，收到公司实际控制人、董事长兼总经理周鸿祎《关于提议三六零安全科技股份有限公司2024年度利润分配方案的函》，提议每10股派发现金红利1元（含税），不送红股，不以公积金转增股本。城建发展：2024年净利润预计亏损6.97亿元—9.98亿元 同比转亏城建发展(600266)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润为亏损6.97亿元到9.98亿元，上年同期为盈利5.59亿元。受房地产市场整体影响，公司参股企业北京科技园建设（集团）有限公司本业绩预告期间预计出现较大亏损，公司对其进行权益法核算按股权比例确认投资损失；公司部分非一线城市开发项目存在可变现净值低于成本的迹象，公司初步确定上述项目可变现净值，对可变现净值低于成本的部分预计将于本业绩预告期间计提存货跌价准备。翠微股份：2024年净利润预计亏损6.5亿元－6.9亿元翠微股份(603123)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润为-6.9亿元到-6.5亿元，上年同期亏损5.84亿元。公司控股子公司北京海科融通支付服务有限公司在收单业务中受行业交易规模下滑、展业难度加大、固定成本较高等诸多因素影响，经营业绩降幅较大。受零售行业环境影响公司零售业务收入下滑，全资子公司当代商城下属中关村店自2024年1月7日起闭店重建，以上因素导致公司零售业务经营亏损。同时，基于零售业务的行业环境影响，公司在报告期相应调减递延所得税资产的确认，对净利润产生一定影响。龙芯中科：2024年净利润预计亏损6.19亿元左右龙芯中科(688047)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润为-6.19亿元左右，上年同期亏损3.29亿元。报告期内，公司按照既定的会计政策计提的信用减值损失和资产减值损失较上年同期增加较多，预计超过2亿元，主要由于受宏观经济环境承压的影响，部分客户的回款低于预期；传统优势工控市场停滞导致公司前代产品库龄达到存货跌价准备的计提标准。但随着未来传统优势工控市场的逐步恢复，已计提存货减值的产品后期在工控领域实现销售的可能性较大，预计不会对公司经营造成实质性影响。龙蟠科技：2024年净利润预计亏损5.95亿元至6.97亿元龙蟠科技(603906)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润-6.97亿元至-5.95亿元，上年同期亏损12.33亿元。2024年度，由于新能源汽车产业链供需关系格局发生变化，锂电池材料产业链在行业底部区间持续运行，磷酸铁锂产品价格较2023年有较大幅度调整，叠加部分产品的存货跌价损失以及资产减值、商誉减值等事项影响，外加公司因计提港股上市费用和少数股东金融负债等原因产生了较大金额非经常性损益，尽管公司通过坚持产品差异化发展战略、积极寻求出海机遇、贯彻降本增效理念等减亏举措，仍在短期内难以扭转局势，导致公司2024年度业绩预计亏损。中百集团：2024年净利润预计亏损4.33亿元—6.13亿元中百集团(000759)1月17日晚间公告，预计2024年度归属于上市公司股东的净利润亏损4.33亿元—6.13亿元，上年同期亏损3.38亿元。2024年线下折扣店、会员店、细分专业店迅速发展，电商持续扩容，传统实体商超大卖场客流量减少，公司营业收入下降；为了应对竞争，公司持续深化业态模式创新，启动自主调改实践，开展促销活动，叠加人工成本、租金成本递增等因素，压缩了利润空间；公司关闭扭亏无望的门店产生闭店损失。重庆建工：2024年净利润预计亏损4.1亿元左右重庆建工(600939)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-4.1亿元左右，与上年同期3759.41万元相比，将出现亏损。报告期内，受复杂严峻的内外部形势和建筑业竞争环境影响，各地方政府加强债务风险管控，基础设施建设项目的投资相应放缓，导致新签工程订单量不及预期，可供持续转换实施的工程量同比相应下滑。加之部分业主单位资金紧张等因素，公司在建项目的计量签认和工程款支付进度相对滞后，部分项目甚至停工、缓建。龙元建设：2024年净利润预计亏损4亿元至6亿元龙元建设(600491)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润约为-4亿元至-6亿元，上年同期为-13.11亿元。业绩预亏的主要原因系受到宏观经济环境、行业环境等因素的影响，2024年公司新增订单量尚未恢复，营业收入同比未有显著变化，期间费用虽同比有所下降但仍维持一定规模，同时由于收款不及预期计提相应资产减值，综上公司2024年度公司仍处于亏损状态，但同比大幅减亏。中国软件：2024年净利润预计亏损3.9亿元至4.65亿元中国软件(600536)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润-4.65亿元到-3.9亿元，上年同期亏损2.33亿元。业绩预亏的主要原因：一是受市场竞争加剧等因素影响，导致公司收入下降，利润下降。二是公司聚焦主责主业，调整业务结构，加快推动转型升级，阶段性亏损增加。三是公司对股权资产计提减值。上实发展：2024年净利润预计亏损2.8亿元—4.2亿元 同比转亏上实发展(600748)1月17日晚间公告，预计2024年年度实现归属于母公司所有者的净利润约亏损2.8亿元至4.2亿元，上年同期为盈利1.29亿元。报告期内，受制于房地产行业整体回暖速度较慢，公司房地产销售业务利润大幅下降，因此导致了公司本期业绩亏损。中国稀土：2024年净利润预计亏损2.67亿元—3.57亿元 同比转亏中国稀土(000831)1月17日晚间公告，预计2024年归属于上市公司股东的净利润亏损2.67亿元—3.57亿元，上年同期盈利4.18亿元。受市场环境、行业供需周期等因素影响，稀土产品价格较上年同期大幅下降，公司按会计准则要求计提存货跌价准备金额较上年同期增加且金额较大。同时，控股子公司中稀（湖南）稀土开发有限公司补税事项亦对当期损益产生了一定程度的影响。美迪西：2024年净利润预计亏损2.32亿元到3.47亿元美迪西(688202)1月17日晚间公告，预计2024年度公司实现归属于上市公司股东的净利润为-3.47亿元到-2.32亿元，上年同期为亏损3321.06万元。报告期内受医药行业投融资放缓带来的影响，市场需求发生较大变化，国内行业竞争加剧，公司营业收入下滑。报告期末，受宏观经济及市场环境影响，公司出于谨慎性原则，按照企业会计准则的要求，对相关应收账款、长期资产、存货、合同订单等计提了减值损失或预计负债，较上年同期相比金额较大，对当期净利润产生了消极影响。民和股份：2024年净利润预计亏损2.2亿元—2.7亿元 同比减亏民和股份(002234)1月17日晚间公告，预计2024年归属于上市公司股东的净利润亏损2.2亿元—2.7亿元，上年同期亏损3.86亿元。报告期，白羽肉鸡行业景气度同比提升，公司主要产品商品代鸡苗售价有所提升，以及公司鸡肉制品销售增加，公司主营业务收入有一定增长。报告期末，由于主营产品商品代鸡苗销售价格较低，公司对存在减值迹象的父母代种鸡、种蛋等相关资产计提资产减值。ST元成：2024年净利润预计亏损2亿元到3.2亿元ST元成(603388)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-2亿元到-3.2亿元，上年同期亏损1.62亿元。预亏的主要原因：一是受行业环境等因素的影响，公司为降低经营风险逐步退出北方市场，不再承接PPP业务以及减少关联交易，新增订单减少，导致本年度营业收入减少；二是公司前几年投资并购标的由于受行业周期等多方面因素的影响经营业绩不及预期，公司结合业绩情况和未来业务发展等，根据相关企业会计准则要求，对部分商誉进行减值计提准备，导致本年度净利润减少；三是部分项目甲方建设资金筹集不及预期，公司工程结算和客户回款放缓，计提的信用减值损失相较上年有所增长，导致本年度净利润减少；四是受行业周期影响，公司所处行业工程结算周期拉长，根据相关企业会计准则要求公司对合同资产计提的资产减值损失较上年有所增长，导致本年度净利润减少。亿嘉和：2024年净利润预计亏损1.95亿元左右亿嘉和(603666)1月17日晚间公告，公司预计2024年实现归属于母公司所有者的净利润为亏损1.95亿元左右，上年同期亏损1005.64万元。受市场环境等因素影响，客户在机器人领域的投资及需求不及预期，公司本期营业收入有所下降，毛利额减少。光电股份：2024年度净利润预计亏损1.8亿元到2亿元光电股份(600184)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-2亿元到-1.8亿元，与上年同期6917万元相比将出现亏损。防务类产品收入下降是本期业绩亏损的主要原因。公司将紧跟市场需求，积极推进已明确需求项目的合同签订及履约，截止目前，防务类产品在手订单合计约14.9亿元；加快科研成果转化，目前在研部分型号产品将完成定型，争取尽早形成批量收入；加大客户走访力度，开拓新质新域装备市场，拓展售后市场，争取新增订单任务。格灵深瞳：2024年净利润预计亏损1.67亿元—2.49亿元格灵深瞳(688207)1月17日晚间公告，预计2024年年度实现归属于母公司所有者的净利润为亏损1.67亿元—2.49亿元，上年同期亏损9033.32万元。2024年度，公司由于完成智慧金融领域产品的国产化适配和测试工作，产品交付延后，导致前三季度营业收入较上年同期大幅减少。相关产品已于四季度开始交付，并且公司于四季度实现营业收入的同比增长，但全年收入较上年相比仍有所下降，进而使得公司业绩出现亏损。翰宇药业：2024年净利润预亏1.4亿元—1.9亿元翰宇药业(300199)1月17日晚间公告，预计2024年归属于上市公司股东的净利润亏损1.4亿元—1.9亿元，上年同期亏损5.14亿元。2024年，公司多肽制剂及原料药业务海外销售持续放量，带动公司整体营业收入的增长。景嘉微：2024年净利润预计亏损1.3亿元—1.95亿元景嘉微(300474)1月17日晚间公告，预计2024年归属于上市公司股东的净利润亏损1.3亿元—1.95亿元，上年同期盈利5968.11万元。报告期内，受行业需求影响，公司专用领域产品销售大幅下降。公司同日公告，公司JM11系列图形处理芯片经阶段性测试，指标符合设计要求。公司JM11系列图形处理芯片已完成流片、封装阶段工作及初步测试工作，短期内不会对公司业绩产生重大影响。山东华鹏：2024年净利润预计亏损1.26亿元至1.75亿元山东华鹏(603021)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润为-1.75亿元至-1.26亿元，上年同期亏损2.92亿元。公司受宏观经济形势、下游市场行情、客户需求等影响，行业竞争变化加剧，有息负债较多，财务费用较多，导致经营亏损较大，盈利能力较弱。同时，2024年度公司预计对各项资产计提减值准备。德力股份：2024年预亏1.25亿元—1.6亿元德力股份(002571)1月17日晚间发布业绩预告，预计2024年亏损1.25亿元—1.6亿元，上年同期亏损8550.94万元。本年度公司全资子公司蚌埠德力光能材料有限公司点火投产后，产品品质和生产效率虽然已达行业先进水平，但由于受光伏行业整体周期性影响，产品售价年度内出现较大波动，毛利率未能达到预期，致使该子公司本年度产生亏损近1亿元。山石网科：2024年净利润预计亏损1.2亿元—1.45亿元 同比减亏山石网科(688030)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润亏损1.2亿元—1.45亿元，上年同期亏损2.4亿元。报告期内，宏观经济环境整体平稳、网络安全行业竞争较为充分，为提升企业竞争力和运营效率，公司构建了“科技+生态”的发展路径，重点聚焦盈利能力的修复及人效的提升。随着“百客计划”“芯片战略之迭代”“信创战役之挺进”及“安服升级”四大硬仗的持续开展，公司全年营业收入实现了稳健增长；同时，围绕“控费增效、健康发展”的经营目标，期间费率较去年同期有所下降，人均效能逐步提升。迪生力：2024年净利润预计亏损1.03亿元到1.33亿元迪生力(603335)1月17日晚间公告，预计2024年度实现归属于母公司所有者的净利润-1.33亿元到-1.03亿元，上年同期亏损1.49亿元。公司2024年整体营业收入未达预期的主要原因是通货膨胀非常严重，消费市场疲软下滑，经营成本增加，同时公司按计划推进四个实体板块尽快落地投产，资金人力物力投入较大，导致报告期内经营亏损。莎普爱思：2024年净利润预计亏损9920万元—1.49亿元 同比转亏莎普爱思(603168)1月17日晚间公告，公司预计2024年度实现归属于母公司所有者的净利润亏损9920万元—1.49亿元，上年同期盈利2540.76万元。受宏观经济及市场供需变化影响，本期滴眼液、头孢等品类销量相比上年同期有所降低，公司营业收入与上年同期相比下降。先达股份：2024年净利润预计亏损2400万元到3400万元先达股份(603086)1月17日晚间公告，预计2024年度实现归属于上市公司股东的净利润为-3400万元到-2400万元，与上年同期-9788.67万元相比，减亏6388.67万元到7388.67万元。2024年，农药市场持续低迷，公司主要原药产品价格低位运行，毛利率承压，个别产品出现亏损，但与2023年度相比，净利润亏损实现显著收窄。迈得医疗：2024年净利润预计亏损2220.99万元左右迈得医疗(688310)1月17日晚间公告，预计2024年实现营业收入2.73亿元左右，同比减少43.11%左右，预计2024年实现归属于母公司所有者的净利润-2220.99万元左右，与上期9982.82万元相比，同比由盈转亏。业绩亏损原因：一是客户投资意愿降低导致营业收入减少；二是因持续投入研发项目、推进子公司新业务发展等导致研发费用、管理费用增加；三是公司计提商誉减值准备导致资产减值损失增加；四是收到的利息、政府补助减少等其他综合原因共同影响。顺丰控股：2024年12月速运物流业务收入196.36亿元，同比增长8.64%顺丰控股(002352)1月17日晚间公告，2024年12月速运物流业务收入196.36亿元，同比增长8.64%；业务量13.5亿票，同比增长19.47%；单票收入14.55元，同比下降9.06%。圆通速递：2024年12月快递产品收入60.44亿元，同比增长16.75%圆通速递(600233)1月17日晚间公告，2024年12月快递产品收入60.44亿元，同比增长16.75%；业务完成量26.45亿票，同比增长23.49%；快递产品单票收入2.29元，同比下降5.46%。申通快递：2024年12月快递服务业务收入45.51亿元 同比增长22.12%申通快递(002468)1月17日晚间公告，2024年12月快递服务业务收入45.51亿元，同比增长22.12%；完成业务量22.52亿票，同比增长31.72%；快递服务单票收入2.02元，同比下降7.34%。新华保险：2024年累计原保险保费收入为1705.11亿元，同比增长2.8%新华保险(601336)1月17日晚间公告，公司于2024年1月1日至2024年12月31日期间累计原保险保费收入为1705.11亿元，同比增长2.8%。2024年，公司业务结构和业务品质持续优化，规模和价值实现全面增长。南京高科：2024年房地产业务实现合同销售金额6.2亿元 同比减少67.59%南京高科(600064)1月17日晚间公告，2024年公司房地产业务实现合同销售面积1.87万平方米，同比减少92.66%，实现权益合同销售面积1.69万平方米，同比减少91.81%；实现合同销售金额6.2亿元，同比减少67.59%，实现权益合同销售金额5.46亿元，同比减少65.66%。方大集团：2024年第四季度高端幕墙及新材料产业新签订单7.74亿元方大集团(000055)1月17日晚间公告，公司2024年第四季度高端幕墙及新材料产业新签订单7.74亿元，截至2024年末累计已签约未完工的合同金额（含已中标尚未签约的合同）57.76亿元，是2023年公司幕墙及新材料产业营业收入的1.66倍。【并购重组】华特达因：山东国投公司筹划重组整合事项华特达因(000915)1月17日晚间公告，公司收到山东省国有资产投资控股有限公司（公司控股股东山东华特控股集团有限公司的控股股东，简称“山东国投公司”）《关于山东国投公司正在筹划重组整合的告知函》，山东国投公司正筹划与山东人才发展集团有限公司进行重组整合事项，该事项不会导致公司控股股东变更，亦不会导致公司实际控制人变更。上述事项不涉及公司重大资产重组，不会对公司正常生产经营活动构成重大影响。圣阳股份：控股股东筹划战略重组圣阳股份(002580)1月17日晚间公告，公司于2025年1月17日收到公司控股股东山东国惠的通知，获悉山东国惠与山东发展正在筹划战略重组事宜。山东国惠和山东发展均为山东省人民政府国有资产监督管理委员会实际控制的企业，上述事项不会导致公司实际控制人变更。【股权变动】东峰集团：控股股东筹划控制权变更事项 公司股票及可转债自1月20日起停牌东峰集团(601515)1月17日晚间公告，公司控股股东香港东风投资正在筹划涉及其所持公司股份的转让事宜，该事项可能导致公司的控制权发生变更。因此，公司股票和可转换公司债券自2025年1月20日开市起停牌，预计停牌时间不超过2个交易日。【增减持、回购】红棉股份：拟5000万元—1亿元回购股份红棉股份(000523)1月17日晚间公告，公司拟以5000万元—1亿元回购股份，用于维护公司价值及股东权益。回购价格不超过3.68元/股。华兴源创：实控人拟2500万元—5000万元增持公司股份华兴源创(688001)1月17日晚间公告，公司实控人陈文源拟自2025年1月20日起3个月内，使用自有资金通过上海证券交易所集中竞价交易方式增持公司股份。本次增持不设价格前提，增持金额不低于2500万元（含），不高于5000万元（含）。公司同日公告，预计公司2024年实现归属于母公司所有者的净利润为亏损4.8亿元左右，上年同期盈利2.4亿元。九典制药：实控人拟1000万元—2000万元增持公司股份九典制药(300705)1月17日晚间公告，公司控股股东、实际控制人、董事长朱志宏计划6个月内以自有资金通过深交所系统采用集中竞价交易的方式增持公司股份，拟增持总金额不低于1000万元且不超过2000万元。天德钰：股东拟合计减持不超过2.13%公司股份天德钰(688252)1月17日晚间公告，持有公司6.94%股份的Corich LP和持有公司1.58%股份的Richred LP计划通过集中竞价交易或大宗交易方式合计减持不超过872.68万股公司股份，占公司总股本的2.13%，减持价格按市场价格确定。柳化股份：股东拟减持不超1%公司股份柳化股份(600423)1月17日晚间公告，持股5.32%股份的股东建行广西分行及持股1.08%股份的一致行动人建信金租计划通过集中竞价方式减持不超过798.7万股，即不超过公司1%的股份。【中标合同】汇通集团：联合中标“防洪排涝工程-保定市（莲池区）管网及配套市政基础设施项目工程总承包三标段”项目汇通集团(603176)1月17日晚间公告，公司、保定市城乡规划设计研究院有限公司和中土大地国际建筑设计有限公司组成的联合体收到招标人保定市城市管理综合行政执法局发来的《中标通知书》，确定为“防洪排涝工程-保定市（莲池区）管网及配套市政基础设施项目工程总承包三标段”项目中标单位，公司中标金额为5亿元（建安工程费）。天健集团：控股子公司中标四联排榜城市更新项目谈判签约前期管理服务项目天健集团(000090)1月17日晚间公告，控股子公司深圳市天健棚改投资发展有限公司（以下简称“棚改公司”）收到深圳市公共资源交易中心发来的《中标通知书》，确定棚改公司为四联排榜城市更新项目谈判签约前期管理服务的服务商，并于2025年1月16日签订合同，中标价2750.3634万元。【重大投资】福达股份：全资子公司拟投建“年新增5万吨高精密锻件项目”福达股份(603166)1月17日晚间公告，全资子公司福达锻造拟投资建设“年新增5万吨高精密锻件项目”，项目工程总投资4.01亿元。工期计划为2年，从2025年1月到2026年12月底，采用边建设边投产的方式，2026年12月底全面建设完成。振江股份：拟4亿元增资全资子公司振江股份(603507)1月17日晚间公告，公司拟对振江铸造增资4亿元。本次增资完成后，振江铸造的注册资本由1亿元增加至5亿元，公司仍持有其100%股权。【其他】金瑞矿业：公司股票价格可能存在短期涨幅较大后的下跌风险金瑞矿业(600714)1月17日晚间发布股票交易风险提示公告，公司系专业化从事锶盐系列产品生产与销售的企业。主要产品包括碳酸锶（含工业级碳酸锶、电子级碳酸锶）、金属锶、铝锶合金、硝酸锶、氢氧化锶和副产品硫磺、亚硫酸钠。截至目前，公司的主营业务未发生变化，公司及所属子公司生产经营持续正常，不存在影响公司股票交易价格大幅波动的重大事项。公司股价近期波动较大，继2025年1月14日、15日、16日连续三个交易日内日收盘价格涨幅偏离值累计超过20%后，1月17日公司股票再次涨停。股票价格近期涨幅较大，可能存在短期涨幅较大后的下跌风险。金利华电：子公司投资玻璃绝缘子数字智慧工厂升级改造项目正式投产金利华电(300069)1月17日晚间公告，公司全资子公司金利华设备投资玻璃绝缘子胶装车间数字智慧工厂升级改造项目，主要设备及相关的配套设施已经建设完毕，经过多次调试各项生产技术指标已达到投产要求，并已于近日正式投入生产。项目投产后，公司获取订单的能力将有所提升。项目的投产对公司的经营业绩预计将会产生一定积极影响。陕西金叶：公司实控人解除监视居住及恢复履职陕西金叶(000812)1月17日晚间公告，2025年1月17日，公司收到实际控制人、董事局主席兼总裁袁汉源家属的通知，公安机关已解除对袁汉源的监视居住措施。同时，从即日起，袁汉源已恢复履行公司法定代表人、董事局主席兼总裁职务，董事王毓亮不再代行公司法定代表人、董事局主席职责。祥鑫科技：与智能所共建人形机器人关键零部件联合技术创新中心祥鑫科技(002965)1月17日晚间公告，公司近日与广东省科学院智能制造研究所（简称“智能所”）签署了《合作协议书》，双方决定联合共建“祥鑫科技股份有限公司—广东省科学院智能制造研究所人形机器人关键零部件联合技术创新中心”。联合技术创新中心的合作内容包括：共同研发人形机器人智能化解决方案，包括但不限于灵巧手、轻量化机械手臂、功能/性能/可靠性测试、数字化仿真设计、机器视觉应用、设备健康管理等，以节省甲方在技术研发中所需相关软件、硬件、设备及专业技术人才方面的高额资金投入，打通人形机器人从研发到生产的全链条。中通客车：公司董事长、总经理及高管人员变动中通客车(000957)1月17日晚间公告，胡海华因工作变动原因，向公司董事会申请辞去公司董事、董事长及董事会专门委员会的职务；胡海华辞职后不再担任公司任何职务。经公司第十一届董事会第九次会议审议通过，选举王兴富为公司董事长，王兴富担任公司董事长后不再担任公司总经理。经公司第十一届董事会第九次会议审议通过，聘任李鹏程为公司总经理。另外，彭锋因工作变动原因，向公司董事会申请辞去副总经理职务，辞职后彭锋仍在公司任职。根据公司运营需要，经公司第十一届董事会第九次会议审议通过，聘任张峰为公司董事会秘书。亚宝药业：取得特殊医学用途配方食品注册证书亚宝药业(600351)1月17日晚间公告，公司收到了国家市场监督管理总局核准签发的《特殊医学用途配方食品注册证书》。唯源金泰®特殊医学用途蛋白质组件配方食品是公司研发的首款双肽蛋白质组件，适用于10岁以上特定疾病或医学状况下需要补充蛋白质的人群。亚宝药业同日公告，1月17日，因“柴归颗粒”研发项目进展未如期达到里程碑，公司与山西大学签订了《6.1类中药新药柴归颗粒项目技术开发终止协议》。截至本公告披露日，公司“柴归颗粒”项目累计研发投入总金额为261.83万元。海南海药：控股子公司获得罗沙司他化学原料药上市申请批准通知书海南海药(000566)1月17日晚间公告，公司控股子公司重庆天地药业有限责任公司近日获得国家药品监督管理局核准签发的罗沙司他《化学原料药上市申请批准通知书》。罗沙司他是一种新型的口服低氧诱导因子脯氨酰羟化酶抑制剂，可有效改善透析和非透析慢性肾脏病贫血患者的贫血症状，提升血红蛋白水平，其疗效不劣于甚至优于红细胞生成刺激剂。艾力斯：伏美替尼新增适应症获得药物临床试验批准通知书艾力斯(688578)1月17日晚间公告，公司于近日收到国家药品监督管理局核准签发的《药物临床试验批准通知书》，甲磺酸伏美替尼片（以下简称“伏美替尼”）新增适应症的临床研究获得药物临床试验批准。",
        "link": "https://www.stcn.com//article/detail/1499711.html"
    },
    {
        "time": "2025-01-17 19:23",
        "title": "通威股份：2024年净利润预计亏损约70亿元至75亿元",
        "content": "证券时报e公司讯，通威股份(600438)1月17日晚间公告，公司预计2024年年度实现归属于母公司所有者的净利润约为-70亿元至-75亿元左右，与上年同期相比将出现亏损。2024年，在光伏产业主要制造环节均呈现阶段性供需失衡的严峻市场环境下，公司持续稳健经营，不断加强技术研发与生产降本增效，进一步巩固提升主要业务环节领先的技术、成本、品质、品牌等核心竞争优势，高纯晶硅、太阳能电池及组件等主要产品销量稳步增长，产品结构愈发优化，市场地位持续稳固。饲料及产业链业务全年稳中有进，实现效益同比提升。但在光伏产业链各环节市场价格大幅下降，甚至持续低于行业现金成本冲击下，叠加全年长期资产减值报废约10亿元影响，公司虽维持经营性现金流净流入，全年仍录得亏损。",
        "link": "https://www.stcn.com//article/detail/1499504.html"
    },
    {
        "time": "2025-01-15 12:03",
        "title": "通威股份在阿拉善右旗成立硅资源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威硅资源（阿拉善右旗）有限公司成立，法定代表人为李文彬，注册资本5000万元，经营范围包括非煤矿山矿产资源开采、常用有色金属冶炼、有色金属合金销售等。企查查股权穿透显示，该公司由通威股份旗下四川永祥硅资源有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1495009.html"
    },
    {
        "time": "2025-01-10 21:56",
        "title": "通威股份：统筹规划多晶硅复产安排，积极研究海外产能布局",
        "content": "通威股份(600438)近日披露的投资者关系活动记录表显示，2024年12月，公司接受了机构现场调研，并参加线上会议和策略会。 行业自律情况是业内关注焦点，据通威股份介绍，本次行业各环节的自律行动有效贯彻了“要强化行业自律，防止‘内卷式’恶性竞争”的要求，对保障产品交付质量，促进中国光伏行业高质量可持续发展起到了积极作用。公司也将响应号召，发挥龙头企业担当，继续为全球客户提供更绿色、更高效、更可靠的光伏产品。值得注意的是，上个月24日晚间，通威股份在其官方微信公众号上发布了关于部分高纯晶硅项目技改检修暨有序减产的公告。该公告内容显示，通威股份是全球高纯晶硅龙头企业，下属永祥股份高纯晶硅产能超过90万吨，分布在四川、云南、内蒙古三个省级行政区，具备规模、成本、技术、市场等多个方面显著领先行业的竞争优势，并实现连续多年市场占有率位居全球第一。据通威股份判断，本次技改检修及减产事项在当前市场环境下有助于通威股份减少高纯晶硅业务经营亏损，预计将对公司总体生产经营及利润产生积极影响。另外，公司将在停产检修期间对所涉及生产基地各项生产设备进行全面系统性排查、检修，并进行部分技术改造工作，同时统筹组织相关生产基地员工技术培训，以持续保持与提升公司高纯晶硅项目在行业内领先的竞争能力。在近期调研中，通威股份提到了本次减产检修的背景，公司称，当前，受西南地区冬季进入枯水期，电力价格环比提升影响，考虑光伏产业总体行情持续处于底部调整阶段，公司旗下永祥股份积极响应中央经济工作会议精神，致力破除“内卷式”竞争，促进光伏产业长期健康发展，逐步安排永祥股份下属云南通威高纯晶硅有限公司、四川永祥多晶硅有限公司、四川永祥新能源有限公司、四川永祥能源科技有限公司4家高纯晶硅生产公司，根据公司总体生产经营计划进行技改及检修工作，阶段性有序减产控产。此外，后续具体复产安排将根据项目地电力价格变化以及市场行情统筹规划。记者注意到，在多家头部硅料厂商减产的背景下，2025年开始硅料成交价格出现小幅上涨。硅业分会认为，企业自律减产行动对价格走势起到了一定的积极作用，另外，前期下游企业已经备货足够生产1—2月的硅料库存，造成目前多晶硅成交量整体偏少。围绕多晶硅环节，近期的另一个关注点是多晶硅期货上市，据通威股份介绍，多晶硅期货基准交割品为N型复投料，其杂质含量、尺寸和表面质量可具体参考广期所的交割标准。价格方面，可参考硅业分会N型复投料的报价；多晶硅期货与现货价格均为含税价格。通威股份表示，多晶硅是公司生产经营主要的产出品之一。公司将以规避产成品价格波动风险为目的，组织专业团队，严格按照董事会授权适时、合规开展多晶硅套期保值业务，并根据现货产销合理调整期货头寸。在调研中，机构还特别关注了通威股份的电池库存情况，据通威介绍，12月末，公司电池环节保持较低库存水位。这一情况与行业趋势一致，行业机构InfoLink的观察显示，电池片厂家前期陆续减产，目前电池片整体库存约落在3至5天的健康水平，且涨价顺利落地。在调研中，通威股份还介绍了公司在光伏电池、组件技术上的研发进展情况。通威称，公司目前正在开展铜浆在TNC和THC电池上的应用测试。公司认为，长远来看，晶硅电池金属化成本下降是大势所趋，除铜浆技术外，同时也在积极推动叠栅、铜互连等技术的量产导入，并将持续围绕技术可行性、产品可靠性和经济性等维度对各项金属化新技术进行动态评估。另外，公司G12-66版型TNC组件正面功率达到763.4W，G12R-66版型TNC组件正面功率达到663.5W，主要是依托了管式PECVD poly沉积、Poly finger、EPT钝化、细线化印刷等技术的持续创新，同时在组件光学、电学设计的适配上也进行了优化。海外市场方面，通威股份表示，公司目前暂未在东南亚布局电池及组件产能，预计本次美国针对东南亚的双反调查不会对公司海外组件业务造成影响。由于美国本土电池产能存在明显缺口，叠加本次东南亚双反税率初裁落地，海外供应链体系有望迎来新的竞争格局，公司也将结合海外政策、技术专利、投资成本等多方面因素，对海外产能布局保持积极研究。",
        "link": "https://www.stcn.com//article/detail/1489424.html"
    },
    {
        "time": "2025-01-07 08:00",
        "title": "通威股份：积极推动叠栅、铜互连等技术量产导入",
        "content": "证券时报e公司讯，通威股份(600438)近期在机构调研时表示，公司目前正在开展铜浆在TNC和THC电池上的应用测试。长远来看，晶硅电池金属化成本下降是大势所趋，除铜浆技术外，公司也在积极推动叠栅、铜互连等技术的量产导入，并将持续围绕技术可行性、产品可靠性和经济性等维度对各项金属化新技术进行动态评估。另外，2024年12月末，公司电池环节保持较低库存水位。",
        "link": "https://www.stcn.com//article/detail/1482004.html"
    },
    {
        "time": "2025-01-03 21:41",
        "title": "通威股份：已耗资20亿元回购2.25%股份",
        "content": "证券时报e公司讯，通威股份(600438)1月3日晚间公告，截至2024年12月31日，公司通过上交所交易系统以集中竞价交易方式累计回购公司股份1.01亿股，占公司目前总股本的2.2515%，回购成交的最高价为22.94元/股，最低价为17.43元/股，成交总金额为20.01亿元（不含交易佣金等交易费用）。",
        "link": "https://www.stcn.com//article/detail/1479399.html"
    },
    {
        "time": "2024-12-30 17:03",
        "title": "通威股份：技术创新驱动下的辉煌之路",
        "content": "经过多年的曲折发展，中国已成为全球光伏产品的最大制造国与出口国，拥有最完整、最系统、最先进的光伏价值产业链，大量优质的光伏产品源源不断地安装运行在世界的各个地区，为当地带去绿色经济的电力资源，推动全球用电成本下降与气候治理目标达成。作为全球绿色能源与绿色农牧双龙头企业，通威股份在推动我国光伏事业发展及推动全球绿色转型过程中扮演着重要角色。经过多年发展，通威股份已逐步发展成集技术、规模、成本等核心竞争力为一身的优秀光伏龙头企业，拥有从上游工业硅与高纯晶硅生产制造，中游太阳能电池与太阳能组件生产制造到下游渔光一体电站建设与运维的完整光伏产业链，其高纯晶硅与太阳能电池产销量连续多年稳居全球第一，太阳能组件产销量更是在短短两年内跃升至全球第五，不仅以实际行动助推我国光伏产业跨越性向前，还积极发挥产业链主作用，携手社会各界共同推进光伏发电成为全球主要能源形式。通威股份所取得成功不仅有全体通威人的努力付出，更有企业矢志不渝的对技术制高点的不断冲锋与征服。依托国家企业技术中心，通威搭建了行业领先的、完备的科研平台，在高纯晶硅、高效电池和组件、终端光伏电站等行业主要领域持续探索创新，截至2024年11月底，通威光伏板块专利累计授权数量达到2568件。深厚且强大的技术创新底蕴，铸就全球光伏龙头企业地位创立伊始，通威创始人刘汉元先生便通过发明“渠道金属网箱式流水养鱼技术”及渔用配合饲料，一举解决了全国人民吃鱼难的问题，带动农户通过养鱼致富。1986年刘汉元先生设立了通威的前身——西南地区第一家集约化鱼饲料工厂，产品取名“科力”，寓意“科学技术是第一生产力”，可见技术研发深植于企业的文化基因之中。伴随着我国养殖业的快速发展，公司以国家级企业技术中心为平台，先后设立了包括水产研究所、特种水产研究所、畜禽研究所等在内的十大科研机构，并以国务院津贴专家为技术带头人组建了高素质、高学历、年轻化的科研团队，每年投入大量研发资金用以创新研究与成果落地。截至目前，公司已累计获得授权专利超700项，更是五次荣获“国家科学技术进步二等奖”，参与国家标准修订工作，出版专著数本，发表论文数百篇。在领先研发实力的大力支持下，通威已发展成为全球领先的水产饲料生产企业及重要的畜禽饲料生产企业，生产销售网络覆盖全国大部分地区及越南、孟加拉、印度尼西亚等东南亚国家，年饲料生产能力超过1000万吨。通威农牧事业成功的背后离不开创始人对“技术至上”的前瞻性、战略性认识，更离不开创始人在发展初期即明确的“科技研发上不封顶”发展原则，指引通威走上用技术创造价值的探索之路。纵观通威光伏产业发展历程，“技术至上”也是一脉相承。早期，海外企业垄断着高纯晶硅提纯技术，这成了我国光伏产业发展的巨大阻碍。面对“技术在外、生产在外”的不利局面，通威汇聚了国内外大量优秀人才，组建领先的研发团队，围绕高纯晶硅提纯技术与提质降本发起进攻。无论多晶硅市场如何波动，通威始终坚持研发投入，逐年提高的研发投入，见证着通威攻克高纯晶硅提纯技术壁垒的决心与毅力，这份坚持也让通威收获巨大。目前，通威自主研发的高纯晶硅生产技术工艺“永祥法”已应用到第八代，引领性打造出全球单体规模大、综合能耗低、技术集成新的生产线，产品关键性杂质元素纯度达11个9，产品纯度达到电子级水平，全面满足N型单晶硅料的需求，其半导体电子级硅料更是实现海外出口。得益于技术研发进步，精细化管理能力，公司高纯晶硅产品成本大幅领先行业，推动其成为全球最大的高纯晶硅生产企业，年产能规模超过90万吨，全球市占率超过30%，改变了全球高纯晶硅行业竞争格局。 降本增效是光伏产业发展的核心驱动力。作为光电转换效率的核心部件，太阳能电池技术研发是企业竞争的主要战场。通威尤其重视光伏电池技术研发，多年来持续巩固技术研发实力，不断提高自主研发能力，保持了行业领先的电池技术发展水平，电池转换效率始终保持行业领先优势，电池销量更是连续稳居全球第一。秉承“生产一代、研发一代、储备一代”的技术研发思路，通威率先洞察到了N型TOPCon技术的巨大增长潜力，并迅速主导研发了行业首条210 PECVD Poly电池中试线，填补了行业管式PE-Tox&Poly技术空白，开发出基于最新技术研发成果与更具综合性价比优势的TNC产品，成为行业技术发展与产品创新的“领头羊”。2024年N型TOPCon电池技术市占率预计达到65%，成为市场绝对主流，同期通威TNC电池产能迅速跃升至130GW，新技术规模行业领先，产品结构全面优化。但创新并不止步于此，通威自主研发的“高效N型TOPCon太阳能电池”凭借其在光伏电池领域的技术先进性和创新性，成功荣获“四川省重大技术装备首台套产品”认定，这是四川省自2013年开展重大技术装备首台套认定工作以来，太阳能电池产品首次入选，实现了太阳能电池在四川省重大技术装备首台套名单中零的突破。2024年12月，通过研发团队的不懈努力，通威两款TNC组件主流版型功率和效率纷纷刷新行业最高纪录，通威G12-66版型TNC组件正面功率达到763.4瓦，转换效率突破至24.58%；通威G12R-66版型TNC组件正面功率达到663.5瓦，转换效率突破至24.56%，进一步巩固公司TOPCon技术的领先性。通威还早在2018年开启对异质结电池技术的研发，2021年建成国内首条GW级HJT生产线，同年开始行业首例210半片HJT项目开发，2022年完成行业首条双面微晶开发，并拥有行业首条GW级铜互联(THL)中试线，不断推进异质结技术的无银化探索。近年来，公司在设备、工艺及材料等诸多方面进行全方位开发，取得大量突破性进展，其中异质结组件最高输出功率达到776.2瓦，光电转换效率达到24.99%，自2023年以来第9次刷新异质结组件的功率、效率纪录。此外，公司还在BC、钙钛矿/晶硅叠层等电池新技术研发上取得积极进展，目前N型TBC电池研发效率达到26.66%，钙钛矿/晶硅叠层电池研发效率达到33.98%，均处于行业领先地位。探索技术深水区、无人区，坚定做先进技术的领航者基于国家双碳目标要求，顺应行业一体化发展趋势，2022年下半年公司开始全面布局组件业务，打造更具竞争力的光伏产业结构，保障公司光伏业务的稳健发展。随着业务的拓展，通威光伏技术研发平台也在持续扩建升级中。2023年公司在成都双流正式启动建设通威全球创新研发中心，开展高效晶硅电池、高效高可靠组件产品的开发。不同于其他同行完全押注于单一技术，通威对技术研发始终保持敬畏之心、包容之心，将研发范围扩大至各类未来可能突破的光伏主流技术上。为此，全球创新研发中心研究方向全面涵盖未来光伏重要技术，如 TNC、THC、TBC电池及组件，钙钛矿/硅叠层太阳能电池/组件、铜互连金属化技术等，目的是为公司未来5年、10年乃至更长时间内的技术发展提供技术保障和牵引力。2024年以来，通威全球创新研发中心不仅建成了异质结铜互联及钙钛矿电池一体化车间、半片切片中试线，还包括TBC研发线、组件研发线等多个行业内面积最大、产能最高、可升级能力最强的研发实体，以及行业单体面积最大、测试项目最全、智能化程度最高的光伏检测中心，同时还配套研发办公、展厅等辅助设施。伴随着通威全球创新研发中心的落成以及大量国内外优秀研发人才的入驻，通威光伏技术研发实力得到进一步增强。在光伏技术革新与周期波动的汹涌浪潮中，通威始终勇立潮头，扮演着技术领航者的关键角色，敢于探索技术深水区、无人区的勇气与担当，在为企业发展提供原动力的同时，也为行业创新发展提供坚实力量。创新人刘汉元曾说过：“唯有技术创新，才能穿越周期挑战、逆风前行，引领行业重塑和转型升级。”正是这份坚持让通威光伏事业在行业激烈竞争中跨越前行，成为全球光伏技术与产业发展的引领者。（CIS）",
        "link": "https://www.stcn.com//article/detail/1472795.html"
    },
    {
        "time": "2024-12-24 19:30",
        "title": "通威股份：部分高纯晶硅项目技改检修暨有序减产",
        "content": "证券时报e公司讯，通威股份微信公众号发布关于部分高纯晶硅项目技改检修暨有序减产的公告，当前，受西南地区冬季进入枯水期，电力价格环比提升影响，考虑光伏产业总体行情持续处于底部调整阶段，公司旗下永祥股份逐步安排永祥股份下属云南通威高纯晶硅有限公司、四川永祥多晶硅有限公司、四川永祥新能源有限公司、四川永祥能源科技有限公司4家高纯晶硅生产公司，根据公司总体生产经营计划进行技改及检修工作，阶段性有序减产控产，后续具体复产安排将根据项目地电力价格变化以及市场行情统筹规划。本次技改检修及减产事项在当前市场环境下有助于公司减少高纯晶硅业务经营亏损，预计将对公司总体生产经营及利润产生积极影响。",
        "link": "https://www.stcn.com//article/detail/1466522.html"
    },
    {
        "time": "2024-12-10 10:37",
        "title": "通威股份：正研究多晶硅减产方案，将按照最经济生产组态进行排产",
        "content": "近日，通威股份(600438)披露了一份投资者关系活动记录表，11月，公司接受了多家机构现场调研，参加了线上会议及策略会并举办了反路演活动。公司董事会秘书严轲等接待了投资者，记者注意到，投资者普遍关注产业链价格走势、电池技术等话题。 关于硅料价格走势，通威股份认为，从短期基本面来看，下游硅片环节在手多晶硅库存充足，排产环比下滑，多晶硅市场整体成交情绪较为清淡，但考虑到多晶硅环节价格已经触底，价格向下空间有限，短期有望维稳运行。向后展望，多晶硅环节进入去库阶段将是价格反弹的必要条件之一，行业自律行动也有望加速这一过程，若下游装机需求能在旺季来临时同步提升，多晶硅价格反弹阻力将更小。值得一提的是，通威股份包头20万吨高纯晶硅项目在10月开始试运行，首炉产品质量全面达标。在11月最后一周，该项目已完成爬坡，实现节点满产。12月，西南地区进入枯水期，电价环比上升，将达到年度高位。通威股份称，考虑到当前多晶硅价格仍在底部盘整，公司正研究减产方案，将根据市场情况动态调整生产安排，按照最经济的生产组态进行排产。自从涉足组件业务以来，通威股份迅速进入组件出货前五行列。据通威股份观察，近期，不同组件企业招投标中标以及执行价格有所差异，但国内地面电站招标整体报价均稳定在0.68元/W以上，没有出现更低的中标价格。11月上旬，光伏行业协会又公布，当前在各环节不计折旧，硅料、硅片、电池片环节不含增值税的情况下，最终组件含税成本为0.69元/W。通威股份认为，年内报价持续下跌的趋势已基本确定结束，短期组件报价是否能持续上涨具有较多不确定性，行业自律以及可能的政策等多项改善性条件均会产生影响。谈到对行业反内卷的看法，通威股份表示，由于行业产能出现阶段性供过于求的现象较为明显，近两个月内包括光伏行业协会在内的相关方对反内卷问题组织过多次会议，切实了解行业真实处境并发出了一些自律性呼吁，积极的因素正在逐步累积。公司认为，在鼓励创新基调不变的情况下，行业有望逐步结束内卷，并协同走上更为健康的发展道路。工业和信息化部近日印发的《光伏制造行业规范条件（2024年本）》被视为影响光伏供给的重要政策，特别是正式文件相比前期征求意见稿在新建及改扩建多晶硅、硅片及电池项目的能耗及水耗要求趋严。其中新建和改扩建多晶硅项目还原电耗需低于40千瓦时/千克，综合电耗需低于53千瓦时/千克。电池新建和改扩建项目水耗需低于360吨/MW。通威股份表示，公司在产多晶硅项目及太阳能电池项目的电耗和水耗均低于上述指标要求，属于行业先进制造产能。在谈到光伏电池技术的发展趋势时，通威股份认为，电池新技术主要围绕度电成本和可靠性来展开竞争，而HJT技术和BC技术各有特点。其中，HJT是比较理想的双面电池技术，而BC是比较完美的单面电池技术，未来也有可能随着应用场景的不断丰富，两种新技术在分布式应用场景和集中式应用场景下各有建树，但目前来看，TOPCon技术更为成熟，也得到了下游客户的广泛认可。通威股份认为，TOPCon技术仍然会是未来较长一段时间里的主流技术。由于新技术的发展和市场认可度也在动态变化，公司也全面布局了各项技术的研发，公司会积极探讨研究新技术的量产规划，继续保持在研发端和市场端的领先地位。在上述调研中，投资者也关注到财政部、税务总局最新下发的《关于调整出口退税政策的公告》带来的影响，其中，光伏电池、组件出口退税率由13%下调至9%。通威股份认为，短期来看虽直接推动电池或组件出口成本增加，但考虑当前产业链非理性的价格，预计该部分成本或由海外客户承担，中长期来看，该政策的出台有望推动出口组件价格上涨，不仅有助于产业链价格修复，也有利于缓解海外部分地区贸易保护带来的压力。值得注意的是，近期，受出口退税率调整影响，电池价格出现结构性上涨，其中N型18X尺寸电池因出现阶段性供应偏紧，主流成交价有所上调。通威股份认为，后续产品售价仍需紧密跟踪市场供需变化情况，公司将认真研判，积极把握市场机遇，以最优的采销策略维护股东权益。谈到2025年的出货目标，通威股份表示，目前，光伏行业依然竞争激烈，短期需求受国内及海外各个国家和地区投资意愿、消纳水平以及宏观经济等诸多因素的影响，公司2025年各环节出货目标会根据内部情况及外部市场因素综合考虑制定，预计在年报披露时会有更清晰的指引。另外，公司提到，未来将根据资本市场情况、自身发展战略和资金需求等各方面因素，综合考虑多种融资渠道，目前暂无境外上市再融资计划。",
        "link": "https://www.stcn.com//article/detail/1446103.html"
    },
    {
        "time": "2024-11-29 15:06",
        "title": "通威股份5000万载中山市投资成立公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威新能源（中山）有限公司成立，法定代表人为袁伟博，注册资本为5000万元，经营范围包含：太阳能发电技术服务；新兴能源技术研发；新材料技术推广服务；渔业专业及辅助性活动；水产品批发；智能农业管理；鲜肉零售等。企查查股权穿透显示，该公司由通威股份间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1432482.html"
    },
    {
        "time": "2024-11-12 18:44",
        "title": "通威股份：公司收购润阳股份相关事项尚在进行中",
        "content": "证券时报e公司讯，通威股份(600438)11月12日晚间公告，近期有部分媒体报道江苏润阳新能源科技股份有限公司（简称“润阳股份”）部分产能停产相关事项，公司前期披露拟以向润阳股份增资及收购股权等方式，合计取得润阳股份不低于51%的股权，截至目前，相关工作尚在进行中，交易各方仍在持续就交易相关事项进行磋商，不排除原交易方案可能存在调整或终止的风险；磋商过程中，交易各方也同步在积极探讨其他整合方案，如有确定进展或变化，公司将及时披露。",
        "link": "https://www.stcn.com//article/detail/1409960.html"
    },
    {
        "time": "2024-11-07 06:53",
        "title": "通威股份：科技创新赋能高质量发展， 打造光伏、农牧双主业龙头",
        "content": "全球能源转型进程不断加快，绿色发展成为全人类的普遍共识，通威股份（600438.SH）作为聚焦绿色农业、绿色能源两大主业高效协同发展的大型民营科技型上市公司，勇立两大行业发展潮头，激荡四十余年，秉持“为了生活更美好”的发展愿景，始终致力于打造“世界级安全食品供应商与世界级清洁能源运营商”，已成为两大行业全球领军企业。公司拥有遍布全国及海外的分公司、子公司200余家，资产规模近2000亿元，员工近6万人，在水产饲料、高纯晶硅、太阳能电池、高效组件等多个业务领域连续多年保持全球领先。发端于水产、成长于农牧、跨越于新能源回顾20世纪70年代末，为解决国内畜产品供给不足的问题，规模化养殖在国内大中型城市逐步开始推行，在此背景下，公司创始人刘汉元先生通过发明“渠道金属网箱式流水养鱼技术”及生产渔用配合饲料，开启了通威四十余年的发展历程。彼时物资匮乏，饲料作为重要生产资源受到广大养殖户的热切需要，公司业务也得到快速发展，2004年通威股份就正式在上海证券交易所挂牌上市，成为最早一批通过市场化机制上市的农业企业代表，此后公司继续保持高速发展，不断扩大产能规模，逐渐成为水产饲料全球龙头企业，并向食品、种苗、动物保健等业务延伸。在农牧业务稳健发展的同时，公司创始人以前瞻性的战略眼光关注和预判到全球能源转型的伟大机遇，预判光伏产业发展的巨大潜力与应用空间，带领通威自2006年开始切入光伏产业，十余年间公司逐步打造一体化布局，已形成从光伏产业链上游高纯晶硅、中游太阳能电池、高效组件至终端光伏电站应用的全产业链布局，成功抢抓全球双碳转型的历史性机遇。通过大力推进技术革新与应用成果转化，公司已具备在成本端、产品端显著的差异化竞争优势，成为全球最具竞争力的光伏龙头企业之一。发展至今，通威股份的经营规模及品牌影响力不断提升，陆续获评进入胡润世界500强、福布斯全球企业2000强、全球新能源最具贡献企业500强、《财富》中国500强及中国民营上市公司100强等榜单，公司控股股东通威集团也于2023年、2024年连续被评为财富世界500强企业。高度重视自主研发，持续打造新质生产力科学技术是第一生产力，通威在四十余年的发展过程中始终紧跟国家战略，把科技创新放在企业发展的首位。中国光伏产业从诞生之日起，就面临着来自全球的激烈竞争。十多年前，中国光伏产业处于市场、核心原材料和核心技术“三头在外”的境地，发展过程中接连遭遇到欧美双反、全球金融危机等重大打击，曾一度陷入发展瓶颈期。以通威为代表的中国光伏企业通过不懈拼搏、不断创新，持续推动产业规模壮大、技术迭代升级，推动我国光伏产业从一路追赶，到并跑，再到全面超越，实现关键技术国产自主，并逐渐成为全球光伏产业第一大国，占据了全球70%以上的市场份额。作为全球光伏新能源龙头企业，通威在长期发展过程中，积累形成了丰富产业经验、成熟的先进工艺技术、完善的人才团队体系、系统化的现金管理水平，并作为重要的参与者和引领者，有力推动行业实现高质量、可持续发展。“降本增效”贯穿公司所处光伏新能源、饲料两大行业发展的始终。在发展历程中，公司始终高度重视核心技术自主研发，目前通威已拥有3个国家级企业技术中心及分中心，瞄准技术前沿，不断探索高新技术发展的“深水区”、“无人区”，依托技术力量优势，切实推动在高纯晶硅、太阳能电池、高效组件为代表的光伏产业链各环节的研究和技术集成，并同步推进动物营养与饲料等生物科技领域的技术研发，实现双主业高效协同发展。近年来，通威自主研发了光伏行业首个针对TOPCon电池量产的PECVD poly路线和行业首条大尺寸铜互联(THL)技术，其中TNC组件通过叠加自主创新的0BB+EPT钝化技术，最高研发功率达743.2W（210-66版型），刷新世界纪录；THC同版型组件自2023年以来连续九次刷新纪录，最高已达776.2W；公司计划在2024年底前输出具有通威特色的HJT+铜互连解决方案，进一步巩固通威HJT的行业标杆地位。此外，公司也在XBC、钙钛矿/硅叠层等电池新技术研发上取得积极进展，目前N型TBC组件批次研发功率超过650W（210R-66版型），钙钛矿-晶硅叠层电池效率最高达到33.38%。在太阳能电池和高效光伏组件方面，通威已成为全球光伏行业工艺技术和生产设备先进度、自动化和智能化程度、规模均行业领先的晶硅太阳能电池生产企业，连续7年太阳能电池出货量位居全球首位，并在N型先进电池、钙钛矿-晶硅叠层电池等核心技术领域形成具有自主知识产权的多项技术成果，核心产品指标位于行业领先水平。在高纯晶硅自主研发方面，通威的核心技术已迭代升级至“第八代永祥法”，纯度达99.999999999%，其中用于半导体产业的年产1000吨电子级高纯晶硅产线出产产品达到电子一级以上质量标准，已通过海外客户验证并出口供货，实现高纯晶硅“中国智造”。得益于行业领先的产品质量及技术积淀，通威持续推进长期战略规划的稳步落地，实现各业务板块齐头并进，协同发展，不断巩固、提升公司核心竞争力优势，夯实公司全球光伏龙头企业地位。与资本市场共成长，践行资本市场与实体经济正向循环自成立伊始，公司不光就带有“技术基因”，也树立了“诚、信、正、一”的企业文化，全体领导班子和数万名员工一道聚焦实业、稳健经营。随着经济体制与经济制度的不断完善，公司在资本市场的有力加持下，成功实现双主业的跨越式发展，既为公司带来了经营业绩的高速增长，也为长期关心支持公司的广大投资者带来了丰厚的回报。从2004年公司上市至今，公司营业收入增长超80倍，总市值增长超50倍，上市以来累计现金分红总额达251.92亿元，为募集资金总额的约1.32倍。同时，基于光伏行业发展的广阔前景及对公司经营的充足信心，为表达对公司未来稳健发展的坚定信心，以实际行动实时响应资本市场变化，公司及公司控股股东积极公布并落实相应回购、增持计划。截至目前，公司已通过上海证券交易所系统以集中竞价方式累计回购股份101,360,012股，成交总金额为2,001,014,959.13元；公司控股股东通威集团已通过上海证券交易所系统以集中竞价方式累计增持公司股份48,000,072股，成交总金额为1,001,674,595.05元，充分彰显公司及控股股东对公司经营水平和成长性的深度认同。公司以实际行动践行“以投资者为本”的理念，为国内树立资本市场与实体经济正向循环的实践典范。(CIS)",
        "link": "https://www.stcn.com//article/detail/1401369.html"
    },
    {
        "time": "2024-11-06 18:21",
        "title": "通威股份：内蒙古三期20万吨高纯晶硅项目正处于爬坡期，四季度组件排产环比上升",
        "content": "近日，通威股份(600438)披露了一份投资者关系活动记录表，今年10月，公司接待了泰康资产、兴业证券等机构的现场调研，并与招商基金、大和证券等机构进行了线上交流；另外，11月4日，公司举行第三季度业绩说明会，回答投资者提问。公司董事长、CEO刘舒琪等负责人参与了上述交流。 今年第三季度，通威股份净利润亏损8.44亿元，季度环比减亏63.98%。谈到减亏原因，通威股份回应说，面对当前光伏行业阶段性供需失衡的调整，公司继续围绕光伏制造环节的降本增效工作不断努力，叠加三季度公司乐山、保山高纯晶硅基地处于丰水期电价，公司高纯晶硅生产成本环比二季度显著降低，高纯晶硅业务实现环比减亏。此外，公司三季度电池业务N型产品出货占比继续环比提升，组件业务计提存货跌价准备数额环比下降，农牧业务产销两旺，盈利环比提升。谈到提高盈利及运营能力的具体举措，通威股份表示，公司在市场端进一步加深与战略客户及核心客户的深度绑定，组件业务在巩固已有的市场基础上持续加强海外新市场开发，取得显著成绩；在生产端，公司则不断强化精益管理，各项生产与消耗指标在引领行业的基础上实现进一步优化，成本优势愈发彰显；在研发端，公司全面覆盖行业各类主流技术路线，取得了多项突出研发成果，技术领先水平得到不断深化。新电池技术也是投资者关注的焦点，通威股份判断，展望未来几年，随着终端应用场景的不断丰富，光伏电池技术也有望呈现多元化发展的趋势。“公司高度重视新技术的研发，并于2023年11月启动建设了通威全球创新研发中心，目前已投入使用，公司储备了包括TOPCon、HJT、XBC、钙钛矿硅叠层电池及组件等新技术，并取得了丰硕的研发成果。”据介绍，通威THC组件功率自2023年以来连续九次刷新纪录，最高已达776.2W（210-66版型），彰显了通威HJT的行业标杆地位。由于各项新技术仍然在持续发展，公司将围绕新技术的经济性和可靠性，并结合新技术市场发展前景及公司战略发展需要动态评估未来规划。另外，关于原有PERC产能改造成TOPCon的进展，通威介绍说，公司自2023年底通过提前研判产业链N型需求节奏，在行业率先启动了PERC产能改造升级工作，并积极利用上半年电池行情低谷期加速改造进度，三季度TNC电池出货占比环比大幅提升。“目前，公司已完成所有PERC产线改造工作，部分产线改造后仍处在调试爬坡阶段，同时公司双流25GW TNC电池新项目也已逐步投产，预计年底公司N型电池产能将超过100GW，产能结构继续保持领先。”组件技术方面，通威对叠栅技术的研发受到投资者关注。公司介绍，从当前市场条件看，其它各项新技术都在动态变化，且叠栅技术在研发过程中还具有不确定性，公司会和相关合作方一同加快开展各项研发工作，力争早日实现叠栅技术在产业化的应用。关于海外营销占比与海外主要布局国家情况，通威介绍说，公司大规模布局组件环节虽然相较于传统一体化组件厂商较晚，但近两年公司组件出货增速显著优于行业平均，今年以来公司月度海外组件出口占比已逐渐增长至10%左右，下游客户遍布海外多个国家，年内斩获多个南非、中东、罗马尼亚、西班牙等多个地区的较大订单。“随着公司海外渠道的不断完善，通威组件海外影响力与份额正持续稳步提升。”值得一提的是，美国市场拓展情况也被投资者问及。通威表示，公司一直对产能出海的机会保持高度关注和积极研究，前期相关团队也进行过多次调研，并持续围绕海外贸易政策、生产要素稳定性、产业配套、投资强度、合作模式等机遇与挑战进行全方位论证；但公司也强调，海外尤其是美国后续的贸易政策还存在较大不确定性，公司希望在全球化布局上走得更稳，后期具体项目规划请以公司公告为准。由于四季度通常属于招投标以及订单交付旺季，通威表示，进入四季度以来，公司排产环比有一定上升，但总体较为平稳。“公司目前在手订单充沛，并会在利益最大化的前提下争取更多产品出货。”另外，据通威介绍，公司已于近期投产内蒙古三期20万吨高纯晶硅项目，目前正处于产能爬坡期。公司称，该项目在生产要素、规模、工艺等方面具备显著优势，有助于进一步巩固公司高纯晶硅成本优势。目前，多晶硅销售价格依然位于历史底部区间，公司将紧密跟踪市场供需情况和多晶硅价格走势，根据内部项目成本排序及经济性测算动态评估最优开工组态。针对传闻中限制光伏各环节产能利用率的政策，通威股份也做了回应，公司称，有听闻相关信息，但截至目前，公司还未正式收到关于光伏各环节产能利用率的政策要求，公司会密切跟进，若政策后续出台做好落实工作。",
        "link": "https://www.stcn.com//article/detail/1400991.html"
    },
    {
        "time": "2024-10-30 20:00",
        "title": "通威股份：前三季度净利润亏损39.73亿元",
        "content": "证券时报e公司讯，通威股份(600438)10月30日晚间发布三季报，公司前三季度实现营业收入682.72亿元，同比下降38.73%；归属于上市公司股东的净利润为亏损39.73亿元。其中，第三季度净利润为亏损8.44亿元。业绩下滑主要系受光伏产业链价格大幅回落影响，公司主要产品价格相比上年同期大幅下降所致。",
        "link": "https://www.stcn.com//article/detail/1388963.html"
    },
    {
        "time": "2024-10-25 11:33",
        "title": "通威股份回应光伏板块大涨：可能受近期传闻影响",
        "content": "（原标题：通威股份回应光伏板块大涨：可能受近期传闻影响，关于限制能耗传闻我们也在了解）\n证券时报e公司讯，今日光伏板块大涨，通威股份、隆基绿能均涨停。近期多个有关光伏市场的“小作文”开始流传并发酵，包括但不限于光伏行业传下个月出工信部限制能耗的政策。对此，记者以投资人身份联系了通威股份、隆基绿能投资者关系部门。对于今日光伏板块大涨，通威股份相关人士称，现在市场上传闻比较多，可能是受这些信息影响，并称“有很多种传闻，也没有得到官方确认”。对于限制能耗的消息，该人士表示，我们也在了解。隆基绿能相关人士对于该传闻则回应称，不清楚。",
        "link": "https://www.stcn.com//article/detail/1369257.html"
    },
    {
        "time": "2024-10-25 10:13",
        "title": "光伏产业链股爆发，通威股份、钧达股份等涨停，隆基绿能走高",
        "content": "光伏产业链股25日盘中再度走强，截至发稿，大全能源逼近涨停，同享科技、海优新材涨超15%，宇邦新材涨约13%，通威股份、钧达股份、福莱特、TCL中环等涨停，隆基绿能涨约7%。消息面上，高层近日在宁夏、内蒙古调研时表示，要面向更多应用场景，加大政策引导，用好建筑物外立面特别是屋顶空间，进一步释放光伏等新能源发展潜力。行业方面，据国家能源局数据，2024年9月国内光伏新增装机20.9GW，同比增长32.4%，环比增长26.9%。国内1至9月累积新增光伏装机160.9GW，同比增长24.8%。机构表示，考虑到四季度通常为光伏装机旺季，下游组件需求回升叠加部分厂家减产意愿，各环节价格有望企稳。川财证券认为，当前光伏产业价格竞争已进入出清阶段，在光伏行业协会的自律约束下，供给结构性侧优化将有望得到推进，具备先进产能且成本控制较好的优质企业有望率先走出周期。财通证券指出，当前全行业亏损的局面不利于光伏行业的持续健康发展，行业底部出清有望加速。结合近期业内频传供给侧改革的积极信号，光伏行业供需格局有望逐步迎来边际改善。整体而言，目前光伏板块估值较低，建议关注后续供需格局改善带动的估值修复机会。",
        "link": "https://www.stcn.com//article/detail/1368465.html"
    },
    {
        "time": "2024-10-21 18:36",
        "title": "通威股份：继续深耕两大主业，打造世界级清洁能源运营商和世界级安全食品供应商",
        "content": "“通威发展至今已有42年的历史，公司构建了饲料及光伏两大主业，并明确了‘打造世界级清洁能源运营商和世界级安全食品供应商’的长期战略目标。”近日，通威股份(600438)相关负责人在接受证券时报·e公司记者采访时对公司的发展战略作出这一描绘。 回望创业之初，通威创始人刘汉元发明了“渠道金属流水网箱养鱼技术”，创下当时四川养鱼史上最高纪录，该技术随后被列入国家科委“星火计划”和农业农村部“丰收计划”向全国推广，为改变全国人民“吃鱼难”问题做出重要贡献，也成为通威未来发展中长期高度重视科研投入，将科研能力作为企业核心竞争力之一的起点。随着国内资本市场的逐步发展和公司业务的快速扩张，通威开始考虑借助资本市场实现经营的进一步飞跃，在2004年公司分别经历了计划指标制、通道制后，历时4年时间，通过了充分的市场及监管考验，公司在上海证券交易所上市，成为饲料行业第一家通过核准上市的企业。通过IPO，通威股份募集资金4.5亿元，用于投资8个新建饲料项目，快速奠定了公司水产饲料领域的龙头地位，推动实现了公司在2004年至2010年维持21.36%的平均业绩增长速度。可以说，通威的发展壮大离不开资本市场的支持，在每一个重要节点都留下了深深的烙印。而进入新发展阶段，资本市场更是为通威的产业转型升级插上了腾飞的翅膀。“进入2010年后，作为传统制造业的饲料行业竞争日趋激烈，行业发展增速逐步进入新常态，对公司未来的发展形成了一定制约。”上述负责人告诉记者，虽然公司经过多年的行业耕耘，早已成为全球最大的水产饲料生产商和我国主要的畜禽饲料生产企业，依托传统业务建立了完善的合作渠道和业务平台，具备了较强的业务拓展和运营实力。但对通威而言，如何打造新的商业模式，达到与传统业务的有效协同，成就公司新的差异化竞争优势，成为了公司未来实现持续健康快速发展的内在需求。“在此过程中，光伏产业成为了公司需求突破的方向。”基于创始人刘汉元及团队对光伏行业的深入研究和战略思考，通威股份逐步涉足光伏产业，开始基于对硅料的产业技术方向和生产降本增效持续进行研发推进和技改提升，并在2013年行业低谷收购了当时全球领先的合肥赛维电池产能，快速恢复生产并持续优化成本和效率，逐步取得了太阳能电池业务在行业的显著优势。2014年以来，全球碳中和共识逐步形成，我国光伏新能源行业被提升为国家发展战略，行业迎来新的历史性发展机遇。基于光伏与农牧的可协同性以及光伏业务与社会发展需求及公司发展愿景的高度契合，2016年通威股份借助资本市场通过两次重大资产重组将光伏的制造端上游多晶硅、中游太阳能电池、下游光伏发电总共约70亿资产并入了上市公司，形成了双主业协同发展的模式。在资本的助力下，通威股份光伏业务的技术研发优势和战略落地能力得到更为显著的体现与增强，走上科研引领发展方向，资本推动产业化落地的快速发展阶段。在此期间，公司研发人员从2015年底的312人增长到2023年底的4157人，年度研发支出从2015年的1.89亿元增长到2023年的超过39.82亿元，并相继通过可转债、定向增发等一系列资本市场再融资结合自有资金方式快速推动研发成果落地。通威股份在技术研发上的持续投入也获得了回报。据了解，截至2023年底，公司农牧板块累计持有有效专利772件，并主持参与国家、行业标准的制修订共计20项，多次荣获国家科技进步二等奖等殊荣。2024年上半年，通威农业发展有限公司与中国海洋大学等单位联合完成的“海水养殖鱼类精准营养技术体系构建及产业化应用”成果再次喜获国家科技进步二等奖。此外，截至2023年底，通威股份光伏新能源制造板块累计持有有效专利1823件。在高纯晶硅方面，2024年上半年，在N型比例大幅提升的背景下，公司单位综合电耗降至50度以下，硅耗已低至1.04kg/Kg-Si以内，成本保持行业领先。太阳能电池方面，公司计划在2024年底前输出具有通威特色的HJT+铜互连解决方案，进一步巩固通威HJT的行业标杆地位。太阳能组件方面，公司2024年上半年成功开发并规模量产G12、G12R系列大版型组件产品，其中G12系列66版型产品量产功率突破700W，实现了行业同版型同产品的功率领先。记者注意到，通威股份在产能规划上也制定了清晰的发展目标。2020年，经过充分研判行业发展形势和自身竞争力后，公司制定了《高纯晶硅和太阳能电池业务2020—2023年发展规划》，明确2023年公司高纯晶硅、太阳能电池产能规模分别达到22万—29万吨、80—100GW；随后，公司又根据最新行业变化及自身情况滚动制定新一期的发展规划，规划2024—2026年高纯晶硅、太阳能电池累计产能规模分别达到80万—100万吨、130—150GW。上述负责人告诉记者，到2023年底，公司高纯晶硅年产能预计将超过38万吨，高效太阳能电池产能将达到80—100GW，超额完成2020—2023年的发展规划，并持续推动2024—2026年发展规划的落地。“清晰而坚定的战略规划配合公司领先的技术积淀和合理的资本运作，为公司成功转型和快速发展插上了翅膀。”关于公司未来发展战略，上述负责人也向记者做了具体阐释。在光伏发电领域，除了已经建立显著的先发优势以外，公司将继续坚定不移推广“渔光一体”发展模式，将公司的农业优势资源和光伏行业资源有机结合，形成立体的“渔光共生”经济，打造公司差异化核心竞争力。而在饲料业务领域，公司将聚焦饲料业务的专业化和规模化，通过海内外建厂、并购等外延式发展和内生式增长，实现业务稳健发展；同时，积极把握水产饲料下游的大型集约化养殖、终端水产消费等环节发展机遇，不断提升公司农牧产业链综合竞争能力。“展望未来，公司仍将继续深耕两大主业，进一步打造和巩固在高纯晶硅、高效太阳能电池和水产饲料三个环节的龙头企业地位，促进公司业绩的稳步提升。”上述负责人向记者说道。",
        "link": "https://www.stcn.com//article/detail/1361978.html"
    },
    {
        "time": "2024-10-13 17:44",
        "title": "通威股份：多晶硅环节继续维持正常负荷 价格短期大概率维稳运行",
        "content": "通威股份(600438)披露的一份投资者关系活动记录表显示，近期，公司接受了中金公司、鹏华基金以及长江证券、中邮基金等机构的调研。记者注意到，投资机构主要关注了公司硅料环节开工、硅料价格展望以及公司海外市场开拓方面的进展情况。据通威股份介绍，当前，公司乐山、保山高纯晶硅基地处于丰水期电价，为全年电价最优时段，公司通过对当前市场行情、自身成本、库存、资金等多方面谨慎判断，在安全稳定生产的前提下，继续维持正常负荷运行。公司内蒙古三期20万吨高纯晶硅项目在生产要素、规模、工艺等方面具备显著优势，新项目投产后公司将紧密跟踪市场供需情况、多晶硅价格走势，根据内部项目成本排序动态评估最优开工情况。谈到价格，通威股份认为，多晶硅价格通常受到供需关系、成本变化、政策环境等多种因素影响。短期来看，多晶硅价格在连续企稳多周后迎来小幅反弹，侧面印证产业链上下游对价格底部达成基本共识，但在供需情况没有发生显著改善前，多晶硅价格短期大概率将维稳运行。公司认为，随着四季度枯水期来临，电力成本增加，将导致工业硅和多晶硅生产成本抬升和供需格局改善，价格有望继续小幅上涨。记者注意到，今年以来，多晶硅期货的上市一直是业界关注的焦点，是否会对多晶硅价格产生影响？对此，通威股份认为，多晶硅期货的上市将有助于形成统一、市场化、透明化的价格体系，提高定价效率；此外，期货的上市将为包括公司在内的多晶硅企业提供风险管理工具，帮助企业通过套期保值来规避商品价格波动带来的风险，从而稳定企业的生产经营。在近期的机构调研中，多家光伏上市公司均被问及对行业需求的预测，通威股份也不例外。根据公司的观点，短期全球装机需求较难预测，各个国家和地区的装机基数、电价政策以及需求释放节奏、电网消纳空间都存在较大差异。其中，中东、南非等新兴市场短期潜在光伏装机需求依然较高。欧美等传统市场虽近年光伏装机增速有所回落，但随着美国进入降息通道，终端电站投资商融资成本降低，收益率抬升，终端需求有望得到进一步刺激。通威股份认为，长期来看，光伏作为性价比最高的一次能源，在终端发电市场的渗透率还很低，未来发展空间依然广阔，短期增速波动和回调都较为正常。正是在这一背景下，光伏企业纷纷布局海外市场。通威股份表示，在巩固已有市场基础上，公司在海外新增开发了南非、中东等重要市场，并相继获得南非AMEA Power、西班牙Baywa、罗马尼亚GLODENI SOLAR等海外知名客户组件订单，实现“多点开花”。近期，公司还斩获了ACWA Power的GW级订单，预计未来几年公司海外组件业务还将持续蓬勃发展。不久前，时创能源与通威股份共同签署《技术合作开发合同》，双方拟就叠栅组件技术展开技术合作开发及后期量产计划，双方为快速实现叠栅组件技术从实验室中试线转化到工程化大规模量产，同时和设备厂商晶盛机电通力合作，共同促进新技术量产。在上述调研中，叠栅技术的相关情况也获得机构关注。据通威股份介绍，叠栅技术将同时涵盖TOPCon和HJT产品，另外，叠栅技术作为一种电池和组件一体化技术，相对现有的TOPCon工艺主要在电池后道和组件前道的工序上有一些调整。HJT产品产业化方面，通威股份介绍说，截至8月底，公司HJT组件批次平均功率已达744.3W（210-66版型），单块组件最高功率已达748.1W（210-66版型），中试线周平均A级率可达99%，各项指标均达到公司阶段性目标。后期，公司还将继续围绕既定的降本提效思路开展相关研发工作。在量产规划方面，公司将结合自身战略发展需要及对新技术市场前景的预判动态评估。值得注意的是，近期，光伏产业链价格有所回升，不过，行业整体还是处于失血状态，机构对于相关企业能否获得外部资金支持的情况十分关注。通威股份表示，目前主要合作银行对公司授信额度并无变化，且银行在信贷投放上更倾向于支持具有技术优势、良好市场前景和稳健经营策略的龙头企业，也会关注企业的财务健康状况、偿债能力以及项目的可行性等。与此相关，通威股份称，公司将立足于自身战略规划，结合市场环境变化和资金使用安排，做好相应的资本开支计划。",
        "link": "https://www.stcn.com//article/detail/1348785.html"
    },
    {
        "time": "2024-09-29 15:04",
        "title": "通威股份在威海投资成立新能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，威海市文登区通威新能源有限公司成立，法定代表人为冷刚，注册资本5000万元，经营范围含新兴能源技术研发、太阳能发电技术服务、光伏设备及元器件制造等。企查查股权穿透显示，该公司由通威新能源有限公司全资持股，后者为通威股份全资子公司。",
        "link": "https://www.stcn.com//article/detail/1336208.html"
    },
    {
        "time": "2024-09-27 16:04",
        "title": "通威股份在珠海投资成立综合能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威综合能源（珠海）有限公司成立，法定代表人为张霞，注册资本200万元，经营范围含太阳能发电技术服务、储能技术服务、光伏设备及元器件销售、新能源原动设备销售等。企查查股权穿透显示，该公司由通威新能源有限公司全资持股，后者为通威股份全资子公司。",
        "link": "https://www.stcn.com//article/detail/1334830.html"
    },
    {
        "time": "2024-09-22 21:48",
        "title": "【公告精选】时创能源与通威股份签署《技术合作开发合同》",
        "content": "看公告，小e抢先报！\n澳华内镜：部分高管拟370万元—620万元增持公司股份澳华内镜(688212)9月22日晚间公告，近日收到公司副总经理及董事会秘书施晓江、副总经理陈鹏、副总经理包寒晶、副总经理王希光的告知函，其拟自9月23日起6个月内，通过上海证券交易所系统允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，合计增持金额不低于370万元（含）且不超过620万元（含）。亚士创能：控股股东及实控人拟合计减持不超4.58%公司股份亚士创能(603378)9月22日晚间公告，控股股东创能明、实际控制人李金钟及其一致行动人上海润合同生投资有限公司等合计持有公司63.93%股份，创能明及其一致行动人、实际控制人李金钟拟通过集中竞价、大宗交易的方式减持公司股份不超过1962.25万股，即减持不超过公司股份总数的4.58%。时创能源：与通威股份于近日共同签署《技术合作开发合同》时创能源(688429)9月22日晚间公告，公司与通威股份于近日共同签署《技术合作开发合同》，双方拟就叠栅组件技术展开技术合作开发及后期量产计划。本次合作，双方为快速实现叠栅组件技术从实验室中试线转化到工程化大规模量产，同时和设备厂商晶盛机电通力合作，共同促进新技术量产，从而达到合作共赢的目的。岳阳林纸：全资子公司中标韩城市林业碳汇资源合作开发项目岳阳林纸(600963)9月22日晚间公告，全资子公司诚通碳汇于2024年9月20日收到《韩城市林业碳汇资源合作开发项目中标通知书》，成为该项目的中标单位，项目申报期不超过12个月，合作开发期20年。嘉友国际：与坦桑尼亚港务局签订合作备忘录嘉友国际(603871)9月22日晚间公告，公司下属控股子公司TAZACO INVESTMENT LIMITED（简称“TAZACO”）、TANCOASTAL PORTS LIMITED（简称“TPL”）分别与坦桑尼亚港务局签订《合作备忘录》，TAZACO拟在坦桑尼亚姆贝亚（Mbeya）地区开发、运营通杜马（Tunduma）陆港，TPL拟在坦桑尼亚运营、开发坦噶（Tanga）港港口物流及航道管理。龙高股份：拟引进战略投资者紫金矿业龙高股份(605086)9月22日晚间公告，公司控股股东投资集团、股东文旅汇金拟通过协议转让部分公司股份的方式向战略投资者紫金矿业转让其首次公开发行股票前持有的公司股份合计3295.89万股，转让价格为14.93元/股，占公司总股本的18.39%。协议受让主体为紫金矿业全资子公司紫金南投。此外，兴杭国投（其为紫金矿业控股股东，为紫金南投一致行动人）拟将其持有的1.61%公司股份转让给紫金南投，转让价格为14.93元/股。若上述交易完成后，紫金南投将合计持有20%公司股份，紫金南投承诺自股份转让完成后的六个月内不减持所持公司股份。本次交易不会导致公司控股股东、实际控制人及相应的控制权发生变化。继峰股份：拟4000万美元出售美国TMD公司100%股权继峰股份(603997)9月22日晚间公告，公司的控股子公司Grammer Aktiengesellschaft（简称“格拉默”）拟以4000万美元的初始交易价格向APC parent, LLC（简称“APC LLC”）出售Toledo Molding & Die,LLC.（以下简称“TMD LLC”）100%股权。本次出售TMD LLC 100%股权将对公司本年度业绩造成重大影响，据公司初步核算，预计亏损2.8亿—3.8亿元。东望时代：股东新岭科技拟协议转让公司7%股份给复创信息东望时代(600052)9月22日晚间公告，持股11.59%的股东新岭科技拟通过协议转让方式以3.8元/股的价格将其持有的公司5909.36万股股份（占公司总股本的7%）转让给复创信息，转让总价款为2.25亿元。本次权益变动后，复创信息持有公司7%股份。百利天恒：GNC-077多特异性抗体注射液项目治疗晚期实体瘤I期临床试验获批百利天恒(688506)9月22日晚间公告，公司于近日收到国家药品监督管理局(NMPA)正式批准签发的《药物临床试验批准通知书》,公司自主研发的创新生物药多特异性抗体GNC-077的药物临床试验获得批准，同意其开展晚期实体瘤的临床试验。顾家家居：选举邝广雄为公司董事长顾家家居(603816)9月22日晚间公告，董事会近日收到公司董事长顾江生的辞职报告，顾江生辞去公司董事长职务、公司董事会战略委员会主任委员职务。公司选举董事邝广雄为公司董事长，并担任公司董事会战略委员会主任委员职务，任期与第五届董事会一致。德展健康：参股公司合作研发项目新适应症获得临床试验批准德展健康(000813)9月22日晚间公告，收到公司参股公司东方略的通知，其于近日收到国家药品监督管理局（NMPA）核准签发的《药物临床试验批准通知书》，批准了其与美国Inovio Pharmaceuticals,Inc.（简称“Inovio公司”）合作研发的VGX-3100项目针对HPV-16/18相关肛门癌前病变的II期临床试验申请。戴维医疗：公司控股股东、实际控制人之一陈云勤逝世戴维医疗(300314)9月22日晚间公告，公司收到公司创始人、控股股东、实际控制人之一陈云勤的家属通知，陈云勤因病医治无效，于2024年9月20日与世长辞，享年82岁。",
        "link": "https://www.stcn.com//article/detail/1326882.html"
    },
    {
        "time": "2024-09-22 19:22",
        "title": "公告精选：时创能源与通威股份签署《技术合作开发合同》",
        "content": "【增减持】澳华内镜：部分高管拟370万元—620万元增持公司股份澳华内镜(688212)9月22日晚间公告，近日收到公司副总经理及董事会秘书施晓江、副总经理陈鹏、副总经理包寒晶、副总经理王希光的告知函，其拟自9月23日起6个月内，通过上海证券交易所系统允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，合计增持金额不低于370万元（含）且不超过620万元（含）。亚士创能：控股股东及实控人拟合计减持不超4.58%公司股份亚士创能(603378)9月22日晚间公告，控股股东创能明、实际控制人李金钟及其一致行动人上海润合同生投资有限公司等合计持有公司63.93%股份，创能明及其一致行动人、实际控制人李金钟拟通过集中竞价、大宗交易的方式减持公司股份不超过1962.25万股，即减持不超过公司股份总数的4.58%。【合同中标】时创能源：与通威股份于近日共同签署《技术合作开发合同》时创能源(688429)9月22日晚间公告，公司与通威股份于近日共同签署《技术合作开发合同》，双方拟就叠栅组件技术展开技术合作开发及后期量产计划。本次合作，双方为快速实现叠栅组件技术从实验室中试线转化到工程化大规模量产，同时和设备厂商晶盛机电通力合作，共同促进新技术量产，从而达到合作共赢的目的。岳阳林纸：全资子公司中标韩城市林业碳汇资源合作开发项目岳阳林纸(600963)9月22日晚间公告，全资子公司诚通碳汇于2024年9月20日收到《韩城市林业碳汇资源合作开发项目中标通知书》，成为该项目的中标单位，项目申报期不超过12个月，合作开发期20年。嘉友国际：与坦桑尼亚港务局签订合作备忘录嘉友国际(603871)9月22日晚间公告，公司下属控股子公司TAZACO INVESTMENT LIMITED（简称“TAZACO”）、TANCOASTAL PORTS LIMITED（简称“TPL”）分别与坦桑尼亚港务局签订《合作备忘录》，TAZACO拟在坦桑尼亚姆贝亚（Mbeya）地区开发、运营通杜马（Tunduma）陆港，TPL拟在坦桑尼亚运营、开发坦噶（Tanga）港港口物流及航道管理。【股权变动】龙高股份：拟引进战略投资者紫金矿业龙高股份(605086)9月22日晚间公告，公司控股股东投资集团、股东文旅汇金拟通过协议转让部分公司股份的方式向战略投资者紫金矿业转让其首次公开发行股票前持有的公司股份合计3295.89万股，转让价格为14.93元/股，占公司总股本的18.39%。协议受让主体为紫金矿业全资子公司紫金南投。此外，兴杭国投（其为紫金矿业控股股东，为紫金南投一致行动人）拟将其持有的1.61%公司股份转让给紫金南投，转让价格为14.93元/股。若上述交易完成后，紫金南投将合计持有20%公司股份，紫金南投承诺自股份转让完成后的六个月内不减持所持公司股份。本次交易不会导致公司控股股东、实际控制人及相应的控制权发生变化。继峰股份：拟4000万美元出售美国TMD公司100%股权继峰股份(603997)9月22日晚间公告，公司的控股子公司Grammer Aktiengesellschaft（简称“格拉默”）拟以4000万美元的初始交易价格向APC parent, LLC（简称“APC LLC”）出售Toledo Molding & Die,LLC.（以下简称“TMD LLC”）100%股权。本次出售TMD LLC 100%股权将对公司本年度业绩造成重大影响，据公司初步核算，预计亏损2.8亿—3.8亿元。东望时代：股东新岭科技拟协议转让公司7%股份给复创信息东望时代(600052)9月22日晚间公告，持股11.59%的股东新岭科技拟通过协议转让方式以3.8元/股的价格将其持有的公司5909.36万股股份（占公司总股本的7%）转让给复创信息，转让总价款为2.25亿元。本次权益变动后，复创信息持有公司7%股份。【其他】百利天恒：GNC-077多特异性抗体注射液项目治疗晚期实体瘤I期临床试验获批百利天恒(688506)9月22日晚间公告，公司于近日收到国家药品监督管理局(NMPA)正式批准签发的《药物临床试验批准通知书》,公司自主研发的创新生物药多特异性抗体GNC-077的药物临床试验获得批准，同意其开展晚期实体瘤的临床试验。顾家家居：选举邝广雄为公司董事长顾家家居(603816)9月22日晚间公告，董事会近日收到公司董事长顾江生的辞职报告，顾江生辞去公司董事长职务、公司董事会战略委员会主任委员职务。公司选举董事邝广雄为公司董事长，并担任公司董事会战略委员会主任委员职务，任期与第五届董事会一致。德展健康：参股公司合作研发项目新适应症获得临床试验批准德展健康(000813)9月22日晚间公告，收到公司参股公司东方略的通知，其于近日收到国家药品监督管理局（NMPA）核准签发的《药物临床试验批准通知书》，批准了其与美国Inovio Pharmaceuticals,Inc.（简称“Inovio公司”）合作研发的VGX-3100项目针对HPV-16/18相关肛门癌前病变的II期临床试验申请。戴维医疗：公司控股股东、实际控制人之一陈云勤逝世戴维医疗(300314)9月22日晚间公告，公司收到公司创始人、控股股东、实际控制人之一陈云勤的家属通知，陈云勤因病医治无效，于2024年9月20日与世长辞，享年82岁。",
        "link": "https://www.stcn.com//article/detail/1326839.html"
    },
    {
        "time": "2024-09-22 17:12",
        "title": "时创能源：与通威股份于近日共同签署《技术合作开发合同》",
        "content": "证券时报e公司讯，时创能源(688429)9月22日晚间公告，公司与通威股份于近日共同签署《技术合作开发合同》，双方拟就叠栅组件技术展开技术合作开发及后期量产计划。本次合作，双方为快速实现叠栅组件技术从实验室中试线转化到工程化大规模量产，同时和设备厂商晶盛机电通力合作，共同促进新技术量产，从而达到合作共赢的目的。",
        "link": "https://www.stcn.com//article/detail/1326783.html"
    },
    {
        "time": "2024-09-13 17:58",
        "title": "通威股份等50股获机构买入型评级",
        "content": "证券时报网讯，统计显示，9月13日有50只个股获机构买入型评级。其中，通威股份、晶澳科技、联影医疗关注度居前，均获2次机构买入型评级；海信家电、华润三九、当升科技、网宿科技、迈瑞医疗、中国中免等股，均获1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1319900.html"
    },
    {
        "time": "2024-09-10 17:46",
        "title": "【互动掘金】通威股份：在N型比例大幅提升背景下 公司各项生产消耗指标持续优化",
        "content": "通威股份：在N型比例大幅提升背景下 公司各项生产消耗指标持续优化通威股份在互动平台表示，截至目前，在N型比例大幅提升的背景下，公司高纯晶硅生产的单位综合电耗降至50度以下，硅耗已低至1.04kg/Kg-Si以内，各项生产消耗指标持续优化，成本保持行业领先。海南瑞泽：台风摩羯给海南省北部地区造成严重经济损失 公司会积极参与当地的恢复重建工作海南瑞泽在互动平台表示，本次超强台风——摩羯给海南省北部地区造成了严重的经济损失，受灾地区的市政设施、市政环境绿化被严重损坏，公司会积极参与当地的恢复重建工作。创世纪：公司的钻攻机可用于三折叠屏手机中框及铰链等金属结构件加工创世纪在互动平台表示，公司拳头产品钻攻机可用于三折叠屏手机中框及铰链等金属结构件的加工。杭萧钢构：公司目前未在合肥投资生产钙钛矿电池生产线杭萧钢构在互动平台表示，公司目前未在合肥投资生产钙钛矿电池生产线。崇德科技：公司PEEK轴承已小批量向客户供货崇德科技在互动平台表示，公司PEEK轴承已小批量向客户供货，同时水润滑轴承、气浮轴承、阻尼轴承等新产品的研发和产业应用，也在积极推进中。",
        "link": "https://www.stcn.com//article/detail/1315354.html"
    },
    {
        "time": "2024-09-10 16:44",
        "title": "通威股份：在N型比例大幅提升背景下 公司各项生产消耗指标持续优化",
        "content": "证券时报e公司讯，通威股份(600438)9月10日在互动平台表示，截至目前，在N型比例大幅提升的背景下，公司高纯晶硅生产的单位综合电耗降至50度以下，硅耗已低至1.04kg/Kg-Si以内，各项生产消耗指标持续优化，成本保持行业领先。",
        "link": "https://www.stcn.com//article/detail/1315243.html"
    },
    {
        "time": "2024-09-05 22:00",
        "title": "通威股份：公司多晶硅生产环节保持满产 1GW HJT中试线已接近理论产能100%",
        "content": "近日，通威股份(600438)披露了投资者关系活动记录表，8月以来，公司接受了机构现场调研、参与了线上会议，并于9月2日举行了2024年半年度业绩说明会。 上月中旬，通威股份公告，公司已就取得润阳股份不低于51%的股权事项与相关方形成初步原则性意向。一石激起千层浪，本次交易也被视作光伏行业兼并重组的标志性案例，随之而来的也有一些疑问，如收购资金从哪来，双方业务层面的协同等。关于此次收购是否会引发资金紧张，通威股份表示，公司非常关注自身财务安全性，当前公司在手资金和负债情况良好，资产负债率可控，融资工具丰富，暂不存在资金紧张的情形。具体来看，截至2024年上半年末，通威股份在手货币现金与交易性金融资产合计超过340亿元，短期借款仅25亿元左右，一年内到期非流动负债约42亿元左右，负债偿付准备充足；同期公司资产负债率约为67%，如剔除票据池业务、存续可转债等影响，资产负债率还可进一步下降，相对行业持续保持稳健水平；公司还储备了丰富的融资工具，在银行授信、超短融、中期票据等方面均保持高度畅通，可融资规模、融资利率与期限等也具有显著优势。通威股份认为，当前光伏行业处于阶段性周期底部，公司后续也将持续结合市场行情与自身资金使用安排，动态评估未开工项目建设规划，妥善做好资金风险管控，保障公司财务安全。至于此次收购是否会影响未来在电池新技术上的布局节奏，通威股份回应称，公司将持续围绕实现更优度电成本的目标，积极开展TOPCon和包括HJT、XBC、钙钛矿叠层等新技术的课题研究；而新技术的布局节奏仅取决于其是否具备足够的市场竞争力，故本次收购不会对公司在电池新技术的研发规划和布局节奏造成影响。相反，如果本次交易能顺利落地，公司的研发资源、实力将得到进一步增强，双方也将通过加强技术人才交流，研发成果互换，共同开发等方式，进一步加快推动电池新技术发展，持续助力行业持续降本增效。记者注意到，有投资者建议，通威股份应该和润阳的股东和管理层签订严格的业绩承诺，有效控制风险。对此，公司回应称，将积极履行尽调程序，考虑必要风控措施，及时披露交易相关进展，维护全体股东利益。通威股份是硅料龙头之一，谈到硅料产能的开工情况，通威股份表示，目前公司多晶硅生产环节保持满产。特别是，当前乐山和保山基地均处于全年电价最优的丰水期电价时段，加上公司自身在成本控制和客户结构等方面的市场综合竞争优势，通过对市场行情和公司自身成本、库存、资金等多方面谨慎判断，公司当前保持各个基地产能高负荷运行。后续公司将紧密跟踪市场供需情况、多晶硅价格走势，根据内部项目成本排序动态评估最优开工情况。产能建设方面，通威股份正稳步推进内蒙古通威20万吨高纯晶硅项目的建设工作，目前建设进度正常；鄂尔多斯40万吨高纯晶硅项目正开展前期准备工作。近期，部分硅片企业宣布涨价，业内对于产业链上下游价格变动颇为关注。通威股份表示，今年二季度以来，光伏产业链包括硅片在内的各个环节价格已经持续跌破企业成本线，行业处于非常规状态，近期部分企业上调产品价格，也反映当前行业面临的严峻压力，公司判断伴随着终端需求的持续增长以及供应端不断出清，行业将逐步恢复正常态。库存是影响产业链价格的关键因素之一，据通威股份透露，上半年公司各环节产品均保持积极出货，截至目前，多晶硅、电池、组件产品库存周期均优于行业平均水平。关于明年光伏产业链价格的预测，通威股份指出，当前价格水平已处于周期底部阶段，但光伏产业链价格受产品上下游供需动态变化、电源消纳和电力需求等众多方面因素的影响，短期价格走势的可预测性不强。长期来看，随着行业供应端产能出清加速进行，全球能源转型加速推动光伏装机需求持续增长，光伏上下游供需关系重新平衡后，各环节价格有望逐步回升。记者注意到，在本次交流中，投资者对于通威股份HJT技术的进展十分关注。据透露，目前，公司1GW HJT中试线平均功率已突破735W（210-66版型），整线A级率超过97%，碎片率低于0.5%，产线稼动能力已接近理论产能的100%，公司将在该中试线上持续优化各项指标。此外，通威股份HJT技术的相关研发和中试工作均按原计划积极推进，目前取得的工作成果均符合公司预期。与此同时，公司已有明确的降本提效路径，并计划在2024年年底前输出具有通威特色的HJT+铜互连解决方案。针对HJT降本，通威股份进一步解释说，受益于HJT电池的对称结构及全流程的低温工艺，目前HJT硅片薄片化进程推进顺利。非硅成本方面，公司中试线已成功导入30%银包铜浆料、低铟靶材等降本方案，金属化成本、靶材成本较前期均显著降低。与此同时，随着HJT组件端功率大幅提升，组件辅材单瓦成本持续走低。未来，公司仍将继续围绕HJT硅片、电池、组件全产业链，充分挖掘各环节降本提效潜力。",
        "link": "https://www.stcn.com//article/detail/1310495.html"
    },
    {
        "time": "2024-08-30 23:12",
        "title": "通威股份上半年销售高纯晶硅近23万吨 组件销售达18.67GW",
        "content": "8月30日晚间，通威股份(600438)披露2024年半年报。上半年，公司实现营业收入438亿元，同比下降40.87%，净利润-31.29亿元，去年同期为盈利132.7亿元，同比出现亏损。 通威股份表示，虽面对光伏行业当前周期性压力，报告期内公司坚定围绕长期发展战略，紧紧聚焦“清洁能源”与“绿色食品”两大主业，持续夯实企业核心竞争能力，为公司长期稳健发展筑牢坚实根基。根据公司对经营情况的分析，新能源产业的高速发展在近年吸引了大量社会新增投资，相关产能逐步释放，供给端快速集中增长导致市场竞争加剧，公司所处的光伏行业主要产品价格自2023年下半年开始同比大幅下降，企业盈利阶段性承压。具体来看，在高纯晶硅业务方面，上半年，多晶硅环节供过于求形势延续，产品价格下跌，行业库存增加，企业面临全面亏损，企业间的竞争力差异不断凸显，行业开始逐步进入出清阶段。面对充满挑战的市场环境，通威股份继续保持产线高效稳定运行，产品质效持续提升，客户结构多元稳定，上半年实现高纯晶硅销量22.89万吨，同比增长28.82%。通威股份披露的数据显示，公司快速推动N型硅料占比同比大幅提升，并实现半导体级多晶硅批量出货。目前，单位综合电耗降至50度以下，硅耗已低至1.04kg/Kg-Si以内，各项生产消耗指标持续优化，成本保持行业领先。新项目建设方面，作为全球高纯晶硅单体产能规模最大的项目，报告期内公司云南20万吨多晶硅项目在5月顺利投产，目前已全面达产达标。此外，公司包头20万吨高纯晶硅项目也稳步推进，预计将于年底前建成投产，届时公司多晶硅产能将超过85万吨。太阳能电池业务方面，报告期内，通威股份太阳能电池业务积极应对产品价格大幅波动及N型技术快速发展的行业形势，通过聚焦技术研发，加快产能结构调整，推动先进TOPCon产能快速释放，有效匹配市场需求，同时抢抓海外订单，在新建产能及原有产能改造爬坡的影响下，依然完成了超过35GW的电池销量（含自用）。基于对产业链N型产品需求节奏的提前研判，公司自去年于行业率先启动大规模PERC产能改造升级工作，并积极抓住报告期内电池行情低谷期加快改造进度，目前约38GW PERC产能已全部改造完毕，TNC电池月产占比超过80%。此外，公司眉山16GW TNC新建电池产能于报告期内如期投产，双流25GW TNC产能预计将于年底前全部投产，届时公司TNC电池产能规模将超过100GW，先进N型产能规模行业领先。通威股份还披露了相关研发进展，其中，TNC组件通过叠加自主创新的0BB+EPT钝化技术，最高研发功率达743.2W（210-66版型），刷新世界纪录。THC同版型组件自2023年以来连续八次刷新纪录，最高已达765.18W；同时1GW中试线平均功率突破735W，整线A级率超过97%，碎片率低于0.5%，产线稼动能力已接近理论产能的100%，公司计划在2024年底前输出具有通威特色的HJT+铜互连解决方案，进一步巩固通威HJT的行业标杆地位。此外，公司也在XBC、钙钛矿/硅叠层等电池新技术研发上取得积极进展，目前N型TBC组件批次研发功率超过650W（210R-66版型），钙钛矿-晶硅叠层电池效率最高达到33.08%。组件业务方面，通威股份表示，上半年，尽管市场压力持续加大，公司仍保持了组件业务的高速增长，实现组件销售18.67GW，同比增长108.36%。目前，通威股份已形成超过65万吨高纯晶硅产能、95GW太阳能电池产能以及75GW组件产能。根据公司产能规划，预计2024—2026年，公司高纯晶硅产能将达到80万—100万吨，太阳能电池产能达到130—150GW，组件产能达到80—100GW。",
        "link": "https://www.stcn.com//article/detail/1304999.html"
    },
    {
        "time": "2024-08-30 19:21",
        "title": "通威股份：上半年净利润亏损31.29亿元",
        "content": "证券时报e公司讯，通威股份(600438)8月30日晚间披露半年报，2024年上半年实现营业收入437.97亿元，同比下降40.87%；净利润亏损31.29亿元，同比转亏，上年同期净利润132.7亿元。公司所处的光伏行业主要产品价格自2023年下半年开始同比大幅下降，企业盈利阶段性承压。",
        "link": "https://www.stcn.com//article/detail/1304650.html"
    },
    {
        "time": "2024-08-29 16:26",
        "title": "通威股份：延期披露2024年半年度报告",
        "content": "证券时报e公司讯，通威股份(600438)8月29日晚间公告，公司原计划于2024年8月30日披露2024年半年度报告。根据半年度报告相关工作安排，公司将2024年半年度报告披露时间延期至2024年8月31日。公司半年度业绩说明会召开时间不变。",
        "link": "https://www.stcn.com//article/detail/1302623.html"
    },
    {
        "time": "2024-08-15 11:09",
        "title": "光伏概念震荡走高 通威股份涨超5%",
        "content": "证券时报e公司讯，光伏概念震荡走高，正业科技、新元科技涨超10%，通威股份、禾迈股份、聚合材料、好利科技等涨超5%。",
        "link": "https://www.stcn.com//article/detail/1287912.html"
    },
    {
        "time": "2024-08-15 11:02",
        "title": "不得已的卖和买，通威股份50亿收购拉开光伏整合序幕",
        "content": "（原标题：财说｜不得已的卖和买，通威股份50亿收购拉开光伏整合序幕）\n突如其来的收购打破了光伏行业久违的平静。硅料龙头通威股份（600438.SH）计划耗资不超过50亿元取得润阳股份不低于51%的股权，收购完成后，润阳股份将成为通威股份的控股子公司。具体来看，通威股份拟与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司（下称悦达集团）签订《增资意向协议》，在前述协议签订后，由悦达集团对润阳股份进行现金增资 10 亿元；随后通威股份以自有或自筹资金向润阳股份现金增资，同时现金收购悦达集团前述增资 10 亿元取得的润阳股份股权，合计取得润阳股份不低于 51%的股权。本次收购对整个光伏行业来说具有重要意义。这是光伏行业首次巨头之间的整合。而这一卖一买之间，也折射出行业周期的变迁。迫不得已的卖润阳股份是光伏电池行业的一梯队公司。这家公司核心产品为太阳能电池片，2022年电池片业务占其总收入的98.68%。2020年至2022年，公司营收由47.98亿元增长至220.38亿元，年复合增长率达到114.32%，业绩增长迅速，彼时其行业出货量排名也一直稳定在全球前三。作为行业明星企业，润阳股份的转折点来源于IPO失败。2022年业绩腾飞之时，润阳股份也意图像其他一线光伏企业一样上市。2022年3月，润阳股份IPO被受理，同年11月通过上市委会议，2023年6月公司IPO获批。令人唏嘘的是，在获批12月之内，润阳股份上市进程无任何消息，直至近期注册批文到期。根据InfoLink Consulting数据，2023年润阳股份光伏电池出货量已跌至全球第五，而2020年至2022年三年间（PV InfoLink数据），润阳股份电池片销量均位居全球第三名，期间归母净利润分别为5.13亿元、4.86亿元和20.4亿元。到了今年上半年，润阳股份已不在前五排名中。比名次下滑更危险的，是润阳股份岌岌可危的负债。由于公司未披露2023年年报，这里以2022年数据为基础。2020年至2022年，公司资产负债率分别为75.48%、81.39%和79.17%，流动比率分别为0.87、0.89和0.82，速动比率分别为0.76、0.78和0.62。与同行业其他上市公司相比，作为非上市企业，润阳股份受限于融资渠道狭窄，资产负债率很高，流动比率和速动比率较低，债务压力很大。有息负债方面，截至2022年底，润阳股份有息负债41.68亿元，是其归母净资产的94%。有息负债中一年内到期的非流动负债为9.12亿元，短期借款18.58亿元，长期借款13.98亿元。除了要还过去的“债”，润阳股份还要应对如今的“卷”。润阳股份的“卷”从此前IPO项目中便可看出端倪。在IPO拟募资项目中，计划募资40亿元，其中20亿元用以投入年产 5 万吨高纯多晶硅项目（上游扩张），5亿元投入年产5GW异质结电池片生产项目（核心产品电池片更新换代），其余15亿元补充流动资金（资金链紧张）。近几年正是润阳股份的核心产品电池片更新换代时期。作为P型电池的代表，PERC技术转化效率已接近极限。N型电池由于具有弱光性好、寿命长、适合双面电池设计及效率高等特点，因此是未来主流的电池。在N型电池中，TOPCon、异质结等新型电池技术的光电转换效率均已取得突破，已进入大幅商业化量产阶段，产业化进程提速。为了赶上行业更新速度，润阳股份不得不再度投资新建产能，负担更重了。此外，在整个行业光伏一体化的潮流中，润阳股份还要向上下游延伸产业链及抢占海外市场份额，需要持续在光伏产业链多个环节增加资本性支出规模。而光伏行业新建项目对资金的需求较大，且润阳股份只能通过债务融资方式补充资金投入缺口，再配以货币资金、应收票据、房产、土地使用权、生产设备等资产作为抵质押物以获取债务融资，截至2022年末，公司受限资产账面价值占总资产比例为35.82%。雪上加霜的是，受制于近两年光伏行业整体价格下行，今年上半年行业公司巨亏成为主题。和润阳股份业务结构接近的爱旭股份（600732.SH）预计净利润为亏损14亿元至20亿元，扣非为亏损21亿元至27亿元，与上年同期盈利13.09亿元相比，业绩大幅下滑。IPO失败导致润阳股份资金链紧张问题暴露，而整个行业陷入业绩亏损泥潭又加重了润阳股份本就沉重的资金链负担，卖是迫不得已。另辟蹊径的买买方通威股份一直有一颗想做龙头的心。通威股份本是硅料和电池片行业的双龙头，伴随着行业一体化发展，2022年开始在全产业链加速布局并扩充产能。以组件行业为例，通威股份以前组件业务涉及较少，两年扩产后就以31.11GW的出货量列2023年全球光伏组件出货量榜第五，增长迅速。正当通威股份准备继续加速时，巨额定增的终止让其扩产按下了暂停键。2023年9月，通威股份公告终止160亿的定增计划。此前，公司曾公告拟通过发行股票募集资金160亿元用于产能建设。产能扩张受限，通威股份只能另辟蹊径，选择收购产能。润阳股份是一家优质光伏企业，业务涉足工业硅、多晶硅、硅片、组件、光伏电站等光伏产业链，已形成工业硅产能 5.5 万吨、多晶硅产能 13 万吨、拉晶产能 7GW、切片产能 10GW；产业链中游形成高效太阳能电池片产能 57GW；产业链下游形成组件产能 13GW，并适当布局部分光伏电站业务。在海外，润阳股份已在美国、泰国、越南等地建设了产能布局，能够满足海外市场溯源要求。对于此次收购，通威股份也明确表示是为贯彻落实有关部门关于引导光伏产业有序健康发展的相关意见，促进行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率。本次收购对于行业来说，或意味着转机临近。近年来，光伏产品价格暴跌，行业陷入亏损，而行业巨头的倒下与吞并往往带来的是出清的结束。对于通威股份来说，风险和挑战并存。今年上半年，公司预计实现净利润亏损30 亿元至33 亿元左右，去年同期则为盈利132.7亿元。截止3月底，公司账面还有资金283亿元，收购压力不大，但资产负债率已达到59.27%，创出近5年新高。与此同时，面对行业的冬季，“广积粮”对于一家超800亿市值的公司来说，或更为稳妥。",
        "link": "https://www.stcn.com//article/detail/1287902.html"
    },
    {
        "time": "2024-08-14 13:55",
        "title": "通威股份于鄂尔多斯新设太阳能公司 含电池制造业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威太阳能（鄂尔多斯）有限公司成立，法定代表人为谢俊杰，注册资本1000万元，经营范围包含：光伏设备及元器件制造；电力电子元器件制造；半导体器件专用设备销售；电池制造；电池零配件销售；新能源原动设备销售等。企查查股权穿透显示，该公司由通威股份(600438)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1286765.html"
    },
    {
        "time": "2024-08-14 11:07",
        "title": "光伏史上最大并购来了，通威股份拟50亿收购全球第五大电池厂",
        "content": "光伏行业的兼并重组已在一线龙头企业间开启，全球最大电池厂商通威股份(600438.SH)将收购第五大电池厂润阳股份。8月13日晚，通威股份公告，拟不超过50亿元向润阳股份增资并取得其控股权。按照约定，通威股份将与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司签订《增资意向协议》，在前述协议签订后，由江苏悦达集团有限公司对润阳股份进行现金增资10亿元。在通威股份成对润阳股份完成调查、审计、评估等工作并达成正式增资具体方案后，将以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团有限公司前述取得的润阳股份股权，合计取得润阳股份不低于51%的股权。若落地，这将是光伏行业史上最大的并购案，全球第五大电池厂润阳股份将成为通威股份控股子公司。据公开信息显示，润阳股份估值一度高达400亿元。如今，通威股份仅用其十分之一的价格就将其纳入麾下。这一收购也在投资者平台上引起热议。当下光伏行业产业链价格仍在低位，通威股份自身也非常难捱。庞大的一体化产能导致其上半年亏损超过30亿元，其中二季度亏损超22亿元，几乎是一季度的三倍。投资者平台有观点认为，收购一家老旧产能多、且当下不挣钱的电池公司，增添了业绩压力，得不偿失。截至今年一季度，通威股份资产总额达到1797.24亿元，其中流动资产709.65亿元，负债总额1065.28亿元。但有业内人士对界面新闻表示，通威股份收购润阳股份是双赢。一方面，IPO失败、业务单一承压的润阳股份找到“接盘侠”，也缓解了部分盐城地方国资压力。另一方面，通威股份能够通过润阳，拥有美国、泰国、越南等海外产能，尤其是美国组件产能，这将为通威的海外市场开拓提供极大的便利性。通威股份在公告中给出收购的原因，也主要关乎完善产业链布局以及拓展海外市场两部分。润阳股份拥有上游工业硅到终端光伏电站的完善产业布局，以及在美国、泰国、越南等海外区域拥有产能及市场积累。目前，润阳股份在产业链上游形成工业硅产能5.5万吨、多晶硅产能13万吨、拉晶产能7 GW、切片产能10 GW；产业链中游形成高效太阳能电池片产能57 GW；产业链下游形成组件产能13 GW，并适当布局部分光伏电站业务。海外产能部分，根据此前IPO招股书显示，润阳股份拥有私家全资境外子公司，分别是位于泰国、新加坡、美国、德国。据天风电新统计，润阳股份在越南拥有部分硅片，在泰国电池产能在15 GW以上以及拥有少量组件，在美国有1.5 GW组件产能以及部分在建产能。通威股份在公告中称，润阳股份的海外产能能够满足海外市场溯源要求。上述交易有利于补充其海外产能布局，拓宽海外高溢价市场的销售渠道。截至目前，通威股份自身还未在境外设立过光伏产品制造工厂。此前，润阳股份一直在冲刺IPO，但在注册批文历时12个月失效后，其IPO计划宣告失败。润阳股份当前第一大股东为陶龙忠，持股约40.28%。陶龙忠同时为该公司董事长。此外，润阳股份拥有国资背景。上海悦达新实业集团新能源有限公司、盐城元润新能源产业投资基金分别是润阳股份的第二、三大股东，分别持有其19.48%、11.13%股份。穿透股权后，上海悦达新实业集团新能源有限公司的实控人为盐城市人民政府。虽然润阳股份在光伏各产业链上都有涉足，但其电池业务占其总营收比重高达到99%以上。2020年-2022年，润阳股份连续三年电池出货排名全球前三。2023年，根据InfoLink Consulting数据，润阳股份排名跌至第五。该机构称，面对行业动荡与行情波动，润阳出货量相比上年同期有所下滑，但其出货数字与前四厂家非常接近。润阳股份发展中面临的一大问题是PERC老旧产能过高。其招股书显示，2020-2022年，该公司基于PERC技术的太阳能电池片销售额占据销售总额的95%以上。目前，行业早已迈进N型技术的竞争，尤其是TOPCon电池，而润阳还停留在P型时代。润阳股份原计划通过IPO募资40亿元，其中20亿元用以投入年产5万吨高纯多晶硅项目，5亿元投入年产5 GW异质结电池片生产项目，其余补充流动资金。截至2022年末，润阳股份拥有单晶PERC电池片产能25 GW，计划于2023年上半年建成14 GW的TOPCon电池生产线。在公告中，通威股份还表示，收购润阳股份也是为了贯彻落实有关部门关于引导光伏产业有序健康发展的相关意见，促进行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率。今年以来，无论是政府还是民营企业层面，都在呼吁龙头企业进行有序地整合并购，让行业走向有序健康的发展轨道。5月，中国光伏行业协会在北京组织召开的光伏行业高质量发展座谈会上指出，鼓励行业兼并重组，畅通市场退出机制。天风电新指出，本次收购也可以看出当前行业部分二三线企业基于财务等各方面的压力已经出现陆续出清，头部以低价收购相对优质资产，行业内部兼并收购开始。",
        "link": "https://www.stcn.com//article/detail/1286672.html"
    },
    {
        "time": "2024-08-14 07:06",
        "title": "光伏巨头，首次整合",
        "content": "8月13日晚，光伏巨头通威股份公告了一则高达50亿元的并购计划，拟控股IPO失利的润阳股份。此消息一出迅速引发光伏行业广泛关注。此前光伏行业已传出鼓励并购、整合的倡议，据记者了解，此单属巨头间的首次整合，对行业有重要的借鉴意义。记者从业界及投资界了解到对此案的两种观点。一位券商人士分析，这意味着供给侧洗牌推进到了头部企业之间整合的阶段。此举在减缓总供给增长的同时，“附赠”竞争格局改善。虽不属于非常大的利好，但肯定是积极信号。另一种观点则认为通威此举有较大风险，存在“赌”的成分。一位新能源投资人对记者表示，在行业利润空间微薄的时期，持有现金才是理性的。“我想到的合理性是通威认为可以借此成为行业第一的组件电池企业。但前提是周期及时上行，不然可能‘烂’在手里。”该投资人提示。光伏行业巨头整合启幕通威股份8月13日晚公告，公司拟与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司（简称“江苏悦达集团”）签订《增资意向协议》。协议签订后，由江苏悦达集团对润阳股份进行现金增资10亿元。在公司完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，将以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团前述增资10亿元所取得的润阳股份股权。上述交易合计将取得润阳股份不低于51%的股权，总交易金额不超过50亿元。这意味着，交易完成后，通威股份将控股润阳股份。根据行业机构InfoLink Consulting统计，在2023年全球光伏电池片出货量的排名中，润阳股份位列第五，通威股份排名第一。通威股份介绍，润阳股份已建立5.5万吨工业硅、13万吨多晶硅、7GW拉晶、10GW切片、57GW太阳能电池和13GW组件产能，并适当布局部分光伏电站业务，形成了自上游工业硅到终端光伏电站完整的产业链，在生产成本、产品品质、品牌价值等方面具备差异化竞争优势，并在美国、泰国、越南等部分海外市场建设了富有竞争力的产能，能够满足海外市场溯源要求。通威股份表示，本次交易将有利于充分发挥公司与润阳股份的产业链协同效应，进一步巩固公司在高纯晶硅、高效太阳能电池和组件等核心环节的市场占有率，并有效补充公司海外产能布局，帮助公司拓宽海外高溢价市场的销售渠道，提升全球综合竞争力，符合公司“打造世界级清洁能源运营商”的长期战略目标。“同时，本次交易符合有关部门关于引导光伏产业有序健康发展的相关意见，有利于促进光伏行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率。”通威股份在公告中点明。值得注意的是，通威股份为交易设置了一个“过渡期”。在通威股份确定增资方案前，江苏悦达集团将先期增资10亿元获取润阳股份对应股权，而待增资方案确定后将由通威股份收购江苏悦达集团增资投入。企查查穿透显示，江苏悦达集团控股股东为盐城市人民政府。润阳股份注册地即在江苏盐城。巨头整合有利于行业，却也伴随风险一位光伏行业专家对记者表示，就通威此举的意义，他认同前述券商人士的观点，即这标志着供给侧开始了巨头间整合，有利于改善行业总体竞争格局。随着光伏行业低价竞争持续激烈，企业现金流情况持续恶化，近期光伏行业协会、光伏企业家均公开发声，鼓励行业进行整合。中国光伏行业协会名誉理事长王勃华在7月25日举行的光伏行业2024年上半年发展回顾与下半年形势展望研讨会（简称“研讨会”）上建议，企业应审慎上马新投资，鼓励有针对性地收购跨界企业退出行业所遗留的新建产能。天合光能董事长高纪凡也在研讨会上建议，在引导行业出清时，不应该简单支持那些已经要走入困境或者即将被出清的企业，而是应该引导龙头企业对这些企业的整合和并购，加快产业集聚，打破过去散乱的局面，让行业尽快走向有序、健康的发展轨道，让投入到全社会的资金资源变得更有价值。“行业协会鼓励光伏企业的重组，整合存量、控制增量。不过，实际操作起来难度不小。”众行资本创始合伙人孙达飞对上海证券报记者表示，因为行业还没看到“底部”，目前光伏资产的价值评估是个难点。前述新能源投资人对记者提示了此时收购产能的风险：“现在的竞争局面，我认为持有现金是理性的。我们只能后续观察收购是不是达到效果，是否会拖累通威股份自己。”",
        "link": "https://www.stcn.com//article/detail/1286353.html"
    },
    {
        "time": "2024-08-14 06:56",
        "title": "通威股份拟增资控股润阳股份",
        "content": "证券时报记者 刘灿邦8月13日晚间，通威股份(600438)公告，基于江苏润阳新能源科技股份有限公司（简称“润阳股份”）自上游工业硅到终端光伏电站的完善产业布局，以及在美国、泰国、越南等海外区域的产能及市场积累，公司与润阳股份及其相关方友好协商及审慎评估，各方拟签订《增资意向协议》。协议显示，为优化润阳股份资本结构，满足润阳股份生产经营需要，由江苏悦达集团有限公司（简称“悦达集团”）对润阳股份进行现金增资10亿元；在通威股份完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，公司以自有或自筹资金向润阳股份现金增资，同时现金收购悦达集团前述增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过50亿元，交易完成后，润阳股份将成为通威股份控股子公司。通威股份称，此次交易是为贯彻落实有关部门关于引导光伏产业有序健康发展的相关意见，促进行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率，同时进一步巩固公司在全球光伏产业的领先竞争优势，落实公司“打造世界级清洁能源运营商”的长期战略目标。公告显示，润阳股份是一家以高效太阳能产品的研发、生产和销售为主，同时涉足工业硅、多晶硅、硅片、组件及光伏电站业务的知名太阳能企业，控股股东、实际控制人为陶龙忠。2020年至2022年，润阳股份连续三年电池出货排名全球前三，2023年依然保持电池出货全球前五。基于在太阳能电池领域的长期积累，润阳股份进一步向光伏上下游产业链延伸，目前在产业链上游形成工业硅产能5.5万吨、多晶硅产能13万吨、拉晶产能7GW、切片产能10GW；产业链中游形成高效太阳能电池片产能57GW；产业链下游形成组件产能13GW，并适当布局部分光伏电站业务。经过多年发展，润阳股份在美国、泰国、越南等部分海外市场建设了富有竞争力的产能布局，能够满足海外市场溯源要求。值得注意的是，润阳股份在2023年6月29日获得了IPO批文，不过公司未能在一年有效期内发行，目前批文已失效。该公司原计划首发募资40亿元，其中拟投入20亿元用于年产5万吨高纯多晶硅项目，拟投入5亿元用于年产5GW异质结电池片生产项目，拟投入15亿元用于补充流动资金。公告显示，本次增资意向协议交易对方包括陶龙忠、上海悦达新实业集团新能源有限公司、盐城元润新能源产业投资基金（有限合伙）、范磊、上海富桦企业管理咨询合伙企业（有限合伙）、深圳润徽企业咨询管理合伙企业（有限合伙）、悦达集团。另外，润阳股份现有22名股东，持股比例超过2%的有6名，分别是陶龙忠、上海悦达新实业集团新能源有限公司、盐城元润新能源产业投资基金（有限合伙）、范磊、上海富桦企业管理咨询合伙企业（有限合伙）、深创投制造业转型升级新材料基金（有限合伙），持股比例分别为40.28%、19.48%、11.13%、9.93%、3.83%、2.14%。目前，润阳股份的财务数据仍待正式审计、评估。上述交易各方也约定了意向协议签署后的工作安排，其中提到，各方将就目标公司的业绩承诺和业绩奖励事项进行协商，并将在增资协议中予以明确。谈及此次交易的影响，通威股份称，润阳股份形成了自上游工业硅到终端光伏电站完整的产业链，在生产成本、产品品质、品牌价值等方面具备差异化竞争优势，并在美国、泰国、越南等部分海外市场建设了富有竞争力的产能布局，能够满足海外市场溯源要求。通威股份认为，本次交易将有利于充分发挥公司与润阳股份的产业链协同效应，进一步巩固公司在高纯晶硅、高效太阳能电池和组件等核心环节的市场占有率，并有效补充公司海外产能布局，帮助公司拓宽海外高溢价市场的销售渠道，提升全球综合竞争力。同时，本次交易有利于促进光伏行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率。另外，预计本次交易不会对通威股份2024年度经营情况产生重大影响。今年5月中旬，中国光伏行业协会组织召开了“光伏行业高质量发展座谈会”。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，其中特别提到，鼓励行业兼并重组，畅通市场退出机制。7月初，工信部电子信息司就《光伏制造行业规范条件（2024年本）》《光伏制造行业规范公告管理办法（2024年本）》（征求意见稿）公开征求意见。其中提出，要引导光伏企业减少单纯扩大产能的光伏制造项目，加强技术创新、提高产品质量、降低生产成本；新建和改扩建光伏制造项目，最低资本金比例为30%。",
        "link": "https://www.stcn.com//article/detail/1286301.html"
    },
    {
        "time": "2024-08-13 21:38",
        "title": "【公告精选】工业富联上半年AI服务器营收同比大增超230%；通威股份拟收购润阳股份控股权",
        "content": "【经营数据】工业富联上半年AI服务器营收同比大增超230%8月13日，工业富联发布2024年半年度报告，营收2660.9亿元，同比增长28.69%，归母净利润87.4亿元，同比增长22.04%，均创公司上市以来同期新高。AI相关业务的强劲增长是业绩变动的主要动能。其中，上半年云计算收入同比增长60%，AI服务器占整体服务器营收比重提升至43%，收入同比增长超230%。通信及移动网络设备实现同比高单位数增长，AI服务器相关的400G、800G高速交换机营收同比增长30%。中国生物制药：上半年净利同比增长140%中国生物制药在港交所公告，上半年收入158.7亿元，同比增长11.1%；净利润30.2亿元，同比增长140%。中国天楹：上半年净利同比增长118.93%中国天楹(000035)8月13日晚间披露半年报，公司上半年实现营业收入26.49亿元，同比增长10.92%；净利润3.6亿元，同比增长118.93%；基本每股收益0.15元。上半年，公司海内外项目共实现生活垃圾入库量约429.04万吨，同比增长25.98%；实现上网电量约11.18亿度，同比增长18.43%。华北制药：上半年净利润同比增171.17%华北制药(600812)8月13日晚间发布半年报，上半年公司实现营业收入52.31亿元，同比减少0.04%。归属于上市公司股东的净利润为7198.44万元，同比增长171.17%；基本每股收益0.042元。九丰能源：上半年净利润同比增长55.23% 拟10派4元九丰能源(605090)8月13日晚间发布半年报，上半年实现营业收入达到112.67亿元，同比增长1.99%；归属于上市公司股东的净利润为11.06亿元，同比增长55.23%。拟向全体股东每10股派发现金红利4元（含税）。【热点】通威股份：拟收购润阳股份控股权通威股份(600438)8月13日晚间公告，公司拟与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司签订《增资意向协议》，在前述协议签订后，由江苏悦达集团有限公司对润阳股份进行现金增资10亿元；在公司完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，公司以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团有限公司前述增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过50亿元，交易完成后，润阳股份将成为公司控股子公司。宇通重工：无人驾驶相关产品占公司销售收入的比例较低宇通重工(600817)8月13日晚间发布股票交易异常波动公告称，公司关注到近期无人驾驶概念受市场关注度较高。目前无人驾驶环卫设备和矿用车市场总体尚处于探索阶段，公司相关产品占公司销售收入的比例较低，未来在技术研发、产品竞争能力、盈利能力等方面尚存在不确定性，该类产品的生产销售受到未来的市场需求变化、行业和国家政策变化等多种因素影响，对于公司未来业绩的影响存在较大不确定性。【再融资】中毅达：拟面向天津信璟定增募资不超2.1亿元中毅达(600610)8月13日晚间公告，拟向特定对象发行股票的募集资金总额不超过2.1亿元，扣除发行费用后的募集资金全部用于补充流动资金和偿还借款。本次发行的认购对象为天津信璟，天津信璟构成公司控股股东、实际控制人控制的关联方。【股权变动】汉邦高科：拟转让天津普泰100%股权汉邦高科(300449)8月13日晚间公告，公司与黄素荣、杨德福签订《股权转让协议》，公司拟将全资子公司天津普泰国信科技有限公司（简称“天津普泰”）100%股权以0元价格转让给黄素荣、杨德福。通过转让天津普泰100%股权，可降低公司亏损、优化公司资产结构，提高公司资产运营效率，更好地支持公司主营业务发展战略的推进和落地。本次股权转让完成后，天津普泰将不再纳入公司合并报表范围。【中标合同】中国能建：签署9.72亿美元光伏项目EPC合同中国能建(601868)8月13日晚间公告，公司所属中能建国际建设集团有限公司、中国能源建设集团广东火电工程有限公司、中国电力工程顾问集团西北电力设计院有限公司组建的联营体作为总承包方，与沙特国际电力和水务公司、沙特公共投资基金、沙特阿美电力公司成立的项目公司布瑞克可再生能源公司，签署了沙特PIF四期Haden2GW光伏项目EPC合同。合同金额约为9.72亿美元,折合人民币约69.79亿元。新疆交建：全资子公司中标13亿元智算中心项目新疆交建(002941)8月13日晚间公告，公司的全资子公司新疆市政轨道交通有限公司（简称“市政轨道”）于2024年8月12日收到昌吉顺惠信息科技服务有限公司发出的《中标通知书》，确定市政轨道为昌吉顺惠信息科技服务有限公司智算中心项目（二标段）的中标人，中标价格为13亿元。该项目计划建设算力容量6000P，主要包括算力机房、创业孵化器、专家公寓和人工智能展厅的建设等，采用设计、采购、施工总承包模式实施。达实智能：亿纬锂能成都33C工厂高效机房项目签约达实智能(002421)8月13日晚间公告，近日，公司与成都亿纬锂能有限公司就亿纬锂能成都33C工厂高效机房项目有关事项协商一致，正式签署了项目合同，合同金额1390.64万元。公司将为该项目提供高效冷站建设及能效保障服务，助力亿纬锂能建设绿色、低碳、智慧园区。王府井：中标两个机场出境免税项目王府井(600859)8月13日晚间公告，公司中标哈尔滨太平国际机场、牡丹江海浪国际机场出境免税项目，如果该项目签订正式合同并正常实施，将进一步丰富公司免税店业务类型，拓宽免税品经营渠道。但鉴于上述项目规模较小，预计对公司经营业绩不会产生重大影响。【其他】晨曦航空：拟出售房产晨曦航空(300581)8月13日晚间公告，公司拟将坐落于西安市高新区锦业路69号C区11号的房产出售给陕西中巨嘉恒科技有限公司，交易价格为1.64亿元（不含税），含增值税金额为1.76亿元。本次出售资产所得款项将用于公司日常生产经营及建设新园区等事项。梦网科技：控股子公司获得扩大服务范围申请许可梦网科技(002123)8月13日晚间公告，近日，公司控股子公司梦网国际通信（香港）有限公司（简称“国际通信”）收到香港通讯事务管理局办公室（OFCA）签发的《Application for Expanding the Scope of Service of Services Based Operator(“SBO”)Licence No.1850(“Licence”)》（关于基于服务型运营商（“SBO”）许可证No.1850扩大公司服务范围的申请），国际通信申请扩展服务范围，增加移动虚拟网络运营商（MVNO）服务的申请已获许可。盛航股份：获批新增液化气船运输经营许可盛航股份(001205)8月13日晚间公告，公司于近日取得由交通运输部换发的《国内水路运输经营许可证》，公司获批新增国内沿海省际液化气船运输经营许可，将有效拓宽公司主营业务经营范围，提升公司的核心竞争力水平，为公司未来发展带来积极影响，同时为公司LPG/NH3/VCM运输船的顺利投运奠定基础。滨江集团：10.99亿元竞得土地使用权滨江集团(002244)8月13日晚间公告，公司以10.99亿元竞得杭政储出[2024]80号地块的国有建设用地使用权。乐凯胶片：全资子公司拟预挂牌增资扩股乐凯胶片(600135)8月13日晚间公告，为加速推进偏光片用TFT型光学TAC膜和TAC功能膜产线建设，扩大产能，全资子公司乐凯光电拟在产权交易机构预挂牌增资扩股征集投资方，对乐凯光电现金增资不超过4.5亿元，公司不参与本次增资，持股比例由100%相应下降，但保持对乐凯光电控股。",
        "link": "https://www.stcn.com//article/detail/1286240.html"
    },
    {
        "time": "2024-08-13 21:28",
        "title": "光伏行业现重磅并购：通威股份拟增资控股润阳股份 后者IPO批文已失效",
        "content": "鼓励光伏行业兼并重组的呼声犹在耳畔，一起重磅收购已浮出水面。 8月13日晚间，通威股份(600438)公告，基于江苏润阳新能源科技股份有限公司（下称“润阳股份”）自上游工业硅到终端光伏电站的完善产业布局，以及在美国、泰国、越南等海外区域的产能及市场积累，公司与润阳股份及其相关方友好协商及审慎评估，各方拟签订《增资意向协议》。该协议显示，为优化润阳股份资本结构，满足润阳股份生产经营需要，由江苏悦达集团有限公司（以下简称“悦达集团”）对润阳股份进行现金增资10亿元；在通威股份完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，公司以自有或自筹资金向润阳股份现金增资，同时现金收购悦达集团前述增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过人民币50亿元，交易完成后，润阳股份将成为通威股份控股子公司。通威股份称，此次交易是为贯彻落实有关部门关于引导光伏产业有序健康发展的相关意见，促进行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率，同时进一步巩固公司在全球光伏产业的领先竞争优势，落实公司“打造世界级清洁能源运营商”的长期战略目标。公告显示，润阳股份是一家以高效太阳能产品的研发、生产和销售为主，同时涉足工业硅、多晶硅、硅片、组件及光伏电站业务的知名太阳能企业，控股股东、实际控制人为陶龙忠。2020年至2022年，润阳股份连续3年电池出货排名全球前三，2023年依然保持电池出货全球前五。基于在太阳能电池领域的长期积累，润阳股份进一步向光伏上下游产业链延伸，目前在产业链上游形成工业硅产能5.5万吨、多晶硅产能13万吨、拉晶产能7GW、切片产能10GW；产业链中游形成高效太阳能电池片产能57GW；产业链下游形成组件产能13GW，并适当布局部分光伏电站业务。经过多年发展，润阳股份在美国、泰国、越南等部分海外市场也建设了富有竞争力的产能布局，能够满足海外市场溯源要求。值得注意的是，润阳股份在2023年6月29日获得了IPO批文，不过公司并未能在一年有效期内发行，目前批文已失效。该公司原计划首发募资40亿元，其中拟投入20亿元用于年产5万吨高纯多晶硅项目，拟投入5亿元用于年产5GW异质结电池片生产项目，拟投入15亿元用于补充流动资金。公告显示，本次增资意向协议交易对方包括陶龙忠、上海悦达新实业集团新能源有限公司、盐城元润新能源产业投资基金（有限合伙）、范磊、上海富桦企业管理咨询合伙企业（有限合伙）、深圳润徽企业咨询管理合伙企业（有限合伙）、悦达集团。另外，润阳股份现有22名股东，持股比例超过2%的有6名，分别是陶龙忠、上海悦达新实业集团新能源有限公司、盐城元润新能源产业投资基金（有限合伙）、范磊、上海富桦企业管理咨询合伙企业（有限合伙）、深创投制造业转型升级新材料基金（有限合伙），持股比例分别为40.28%、19.48%、11.13%、9.93%、3.83%、2.14%。目前，润阳股份的财务数据仍待正式审计、评估。上述交易各方也约定了意向协议签署后的后续工作安排，其中提到，各方将就目标公司的业绩承诺和业绩奖励事项进行协商，并将在增资协议中予以明确。谈及此次交易的影响，通威股份称，润阳股份形成了自上游工业硅到终端光伏电站完整的产业链，在生产成本、产品品质、品牌价值等方面具备差异化竞争优势，并在美国、泰国、越南等部分海外市场建设了富有竞争力的产能，能够满足海外市场溯源要求。通威股份认为，本次交易将有利于充分发挥公司与润阳股份的产业链协同效应，进一步巩固公司在高纯晶硅、高效太阳能电池和组件等核心环节的市场占有率，并有效补充公司海外产能布局，帮助公司拓宽海外高溢价市场的销售渠道，提升全球综合竞争力。同时，本次交易有利于促进光伏行业优质资源整合，减少社会资源浪费和产业低效竞争，提高光伏行业的整体效率。另外，预计本次交易不会对通威股份2024年度经营情况产生重大影响。记者注意到，今年5月中旬，在工业和信息化部电子信息司指导下，中国光伏行业协会组织召开了“光伏行业高质量发展座谈会”。会议指出，光伏行业是市场化程度非常高的行业，更宜通过市场化的手段解决目前的行业困境，其中，特别提到，鼓励行业兼并重组，畅通市场退出机制。7月初，工业和信息化部电子信息司就《光伏制造行业规范条件（2024年本）》《光伏制造行业规范公告管理办法（2024年本）》（征求意见稿）公开征求意见。其中提出，要引导光伏企业减少单纯扩大产能的光伏制造项目，加强技术创新、提高产品质量、降低生产成本；新建和改扩建光伏制造项目，最低资本金比例为30%。",
        "link": "https://www.stcn.com//article/detail/1286231.html"
    },
    {
        "time": "2024-08-13 20:45",
        "title": "公告精选：工业富联上半年AI服务器营收同比大增超230%；通威股份拟收购润阳股份控股权",
        "content": "【经营数据】工业富联上半年AI服务器营收同比大增超230%8月13日，工业富联发布2024年半年度报告，营收2660.9亿元，同比增长28.69%，归母净利润87.4亿元，同比增长22.04%，均创公司上市以来同期新高。AI相关业务的强劲增长是业绩变动的主要动能。其中，上半年云计算收入同比增长60%，AI服务器占整体服务器营收比重提升至43%，收入同比增长超230%。通信及移动网络设备实现同比高单位数增长，AI服务器相关的400G、800G高速交换机营收同比增长30%。中国生物制药：上半年净利同比增长140%中国生物制药在港交所公告，上半年收入158.7亿元，同比增长11.1%；净利润30.2亿元，同比增长140%。中国天楹：上半年净利同比增长118.93%中国天楹(000035)8月13日晚间披露半年报，公司上半年实现营业收入26.49亿元，同比增长10.92%；净利润3.6亿元，同比增长118.93%；基本每股收益0.15元。上半年，公司海内外项目共实现生活垃圾入库量约429.04万吨，同比增长25.98%；实现上网电量约11.18亿度，同比增长18.43%。华北制药：上半年净利润同比增171.17%华北制药(600812)8月13日晚间发布半年报，上半年公司实现营业收入52.31亿元，同比减少0.04%。归属于上市公司股东的净利润为7198.44万元，同比增长171.17%；基本每股收益0.042元。九丰能源：上半年净利润同比增长55.23% 拟10派4元九丰能源(605090)8月13日晚间发布半年报，上半年实现营业收入达到112.67亿元，同比增长1.99%；归属于上市公司股东的净利润为11.06亿元，同比增长55.23%。拟向全体股东每10股派发现金红利4元（含税）。伟星股份：上半年净利同比增37.79% 拟10派2元伟星股份(002003)8月13日晚间披露半年报，公司上半年实现营业收入22.96亿元，同比增长25.57%；净利润4.16亿元，同比增长37.79%；基本每股收益0.35元。公司拟每10股派发现金红利2.00元（含税）。江苏博云：上半年净利同比增29.96% 拟10派3元江苏博云(301003)8月13日晚间披露半年报，公司上半年实现营业收入3.11亿元，同比增长31.7%；净利润6932.54万元，同比增长29.96%；基本每股收益0.71元。公司拟每10股派发现金红利3元（含税）。振华股份：上半年净利润同比增长24.54%振华股份(603067)8月13日晚间发布半年报，上半年实现营业收入19.87亿元，同比增长16.57%；归属于上市公司股东的净利润为2.41亿元，同比增长24.54%；基本每股收益0.48元。康拓医疗：上半年净利润同比增长24.53%康拓医疗(688314)8月13日晚间发布半年报，上半年营业收入为1.53亿元，同比增长13.48%；归属于上市公司股东的净利润为4879.22万元，同比增长24.53%；基本每股收益0.6元。中科蓝讯：上半年净利同比增19.83%中科蓝讯(688332)8月13日晚间披露半年报，公司上半年实现营业收入7.91亿元，同比增长21.11%；净利润1.35亿元，同比增长19.83%；基本每股收益1.12元。金龙鱼：上半年净利同比增长13.57%金龙鱼(300999)8月13日晚间披露半年报，公司上半年实现营业收入1094.78亿元，同比下降7.78%；净利润10.97亿元，同比增长13.57%；基本每股收益0.20元。汉森制药：上半年净利同比增10.84%汉森制药(002412)8月13日晚间披露半年报，公司上半年实现营业收入4.8亿元，同比增长1.86%；净利润1亿元，同比增长10.84%；基本每股收益0.1997元。万孚生物：上半年净利同比增长6.37%万孚生物(300482)8月13日晚间披露半年报，公司上半年实现营业收入15.75亿元，同比增长5.82%；净利润3.56亿元，同比增长6.37%；基本每股收益0.78元。西藏药业：上半年净利润同比增长4.57% 拟10派9.67元西藏药业(600211)8月13日晚间发布半年报，上半年实现营业收入16.15亿元，同比下降11.29%；归属于上市公司股东的净利润6.23亿元，同比增长4.57%。拟向全体股东每10股派发现金红利9.67元(含税)。晶合集成：上半年净利1.87亿元 同比扭亏晶合集成(688249)8月13日晚间披露半年报，公司上半年实现营业收入43.98亿元，同比增长48.09%；净利润1.87亿元，上年同期亏损4361.02万元；基本每股收益0.10元。信音电子业绩快报：上半年净利同比下降2.41%信音电子(301329)8月13日晚间发布业绩快报，公司上半年实现营业总收入3.93亿元，同比增长2.33%；净利润3717.84万元，同比下降2.41%；基本每股收益0.22元。鹏鼎控股：上半年净利同比降3.4%鹏鼎控股(002938)8月13日晚间披露半年报，公司上半年实现营业收入131.26亿元，同比增长13.79%；净利润7.84亿元，同比下降3.40%；基本每股收益0.34元。再升科技：上半年净利润同比下降6.3% 拟10派0.3元再升科技(603601)8月13日晚间发布半年报，上半年实现营业收入7.51亿元，同比下降8.67%；归属于上市公司股东的净利润7615.48万元，同比下降6.3%。拟向全体股东每10股派发现金股利0.3元（含税）。春秋航空：7月旅客周转量同比增长11.05%春秋航空(601021)8月13日晚间公告，7月旅客周转量环比增长23.59%，同比增长11.05%；客座率93.39%，环比增长0.67%，同比增长1.09%。中国中冶：1—7月新签合同额7504.4亿元 同比降低6.4%中国中冶(601618)8月13日晚间公告，公司2024年1—7月新签合同额7504.4亿元，较上年同期降低6.4%，其中新签海外合同额443.9亿元，较上年同期增长83.0%。中国太保：1—7月两家子公司累计原保险保费收入2982.47亿元中国太保(601601)8月13日晚间公告，2024年1月1日至2024年7月31日期间，公司子公司中国太平洋人寿保险股份有限公司累计原保险保费收入为1705.97亿元，同比下降2.6%；公司子公司中国太平洋财产保险股份有限公司累计原保险保费收入为1276.50亿元，同比增长7.5%。【热点】通威股份：拟收购润阳股份控股权通威股份(600438)8月13日晚间公告，公司拟与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司签订《增资意向协议》，在前述协议签订后，由江苏悦达集团有限公司对润阳股份进行现金增资10亿元；在公司完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，公司以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团有限公司前述增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过50亿元，交易完成后，润阳股份将成为公司控股子公司。宇通重工：无人驾驶相关产品占公司销售收入的比例较低宇通重工(600817)8月13日晚间发布股票交易异常波动公告称，公司关注到近期无人驾驶概念受市场关注度较高。目前无人驾驶环卫设备和矿用车市场总体尚处于探索阶段，公司相关产品占公司销售收入的比例较低，未来在技术研发、产品竞争能力、盈利能力等方面尚存在不确定性，该类产品的生产销售受到未来的市场需求变化、行业和国家政策变化等多种因素影响，对于公司未来业绩的影响存在较大不确定性。勘设股份：参股的翰凯斯智能技术有限公司尚未实现盈利 对公司业绩影响有限勘设股份(603458)8月13日晚间发布风险提示，公司目前的主营业务为工程咨询和工程承包。目前，公司主营业务和日常经营情况未发生重大变化，市场环境、行业政策也未发生重大调整。公司目前持有贵州翰凯斯智能技术有限公司8.4%股权，截至目前该参股公司尚未实现盈利，对公司业绩影响有限。博士眼镜：目前经营情况正常 内外部经营环境未发生重大变化博士眼镜(300622)8月13日晚间发布股票交易异常波动公告称，公司股票连续2个交易日内日收盘价格涨幅偏离值累计超过30%。经核实，截至目前，公司前期所披露的信息，不存在需要更正、补充之处。公司未发现近期公共媒体报道了可能或者已经对本公司股票交易价格产生较大影响的未公开重大信息。公司目前经营情况正常，内外部经营环境未发生重大变化。【再融资】中毅达：拟面向天津信璟定增募资不超2.1亿元中毅达(600610)8月13日晚间公告，拟向特定对象发行股票的募集资金总额不超过2.1亿元，扣除发行费用后的募集资金全部用于补充流动资金和偿还借款。本次发行的认购对象为天津信璟，天津信璟构成公司控股股东、实际控制人控制的关联方。【股权变动】汉邦高科：拟转让天津普泰100%股权汉邦高科(300449)8月13日晚间公告，公司与黄素荣、杨德福签订《股权转让协议》，公司拟将全资子公司天津普泰国信科技有限公司（简称“天津普泰”）100%股权以0元价格转让给黄素荣、杨德福。通过转让天津普泰100%股权，可降低公司亏损、优化公司资产结构，提高公司资产运营效率，更好地支持公司主营业务发展战略的推进和落地。本次股权转让完成后，天津普泰将不再纳入公司合并报表范围。【增减持、回购】海南矿业：拟5000万元—1亿元回购公司股份海南矿业(601969)8月13日晚间公告，拟5000万元—1亿元回购公司股份，用于注销并减少公司注册资本，公司本次回购股份的最高价不超过8.9元/股。同德化工：部分董监高拟450万元—700万元增持公司股份同德化工(002360)8月13日晚间公告，公司董事长张烘，董事兼总经理邬庆文等部分董监高人员计划自本公告披露之日起6个月内通过深圳证券交易所交易系统以集中竞价交易方式增持公司股份，上述人员拟增持股份金额合计不低于450万元（含），不高于700万元（含）。天振股份：控股股东方庆华拟增持50万股至70万股公司股份天振股份(301356)8月13日晚间公告，公司控股股东方庆华拟使用自有资金，通过集中竞价交易增持公司股份，合计拟增持数量为50万股至70万股，增持计划于本公告后10个交易日内开始实施，实施期限不超过本公告之日起30个交易日。方庆华承诺在增持计划实施期间及法定期限内不减持所持有的公司股份。康隆达：部分监事及高管拟100万元—160万元增持公司股份康隆达(603665)8月13日晚间公告，公司部分监事和高级管理人员拟于8月14日起6个月内通过上海证券交易所交易系统集中竞价交易方式增持公司股份，增持金额合计不低于100万元且不超过160万元，增持计划不设定价格区间。国科军工：股东拟合计减持不超3.5%公司股份国科军工(688543)8月13日晚间公告，持股8.88%的股东泰豪科技计划减持公司股份数量不超过527.1万股，占公司总股本的比例不超过3%。合计持股5.25%的股东温氏投资、温氏肆号、横琴齐创计划减持公司股份数量合计不超过87.85万股，占公司总股本的比例不超过0.5%。国光股份：四川发展国光成长一号拟减持不超0.48%公司股份国光股份(002749)8月13日晚间公告，持股0.48%的股东四川发展国光成长一号私募证券投资基金（简称“四川发展国光成长一号”，为公司控股股东、实际控制人颜昌绪的一致行动人）计划十五个交易日后的三个月内，以集中竞价方式减持公司股份不超过224.55万股（占公司总股本的0.48%）。【中标合同】中国能建：签署9.72亿美元光伏项目EPC合同中国能建(601868)8月13日晚间公告，公司所属中能建国际建设集团有限公司、中国能源建设集团广东火电工程有限公司、中国电力工程顾问集团西北电力设计院有限公司组建的联营体作为总承包方，与沙特国际电力和水务公司、沙特公共投资基金、沙特阿美电力公司成立的项目公司布瑞克可再生能源公司，签署了沙特PIF四期Haden2GW光伏项目EPC合同。合同金额约为9.72亿美元,折合人民币约69.79亿元。新疆交建：全资子公司中标13亿元智算中心项目新疆交建(002941)8月13日晚间公告，公司的全资子公司新疆市政轨道交通有限公司（简称“市政轨道”）于2024年8月12日收到昌吉顺惠信息科技服务有限公司发出的《中标通知书》，确定市政轨道为昌吉顺惠信息科技服务有限公司智算中心项目（二标段）的中标人，中标价格为13亿元。该项目计划建设算力容量6000P，主要包括算力机房、创业孵化器、专家公寓和人工智能展厅的建设等，采用设计、采购、施工总承包模式实施。达实智能：亿纬锂能成都33C工厂高效机房项目签约达实智能(002421)8月13日晚间公告，近日，公司与成都亿纬锂能有限公司就亿纬锂能成都33C工厂高效机房项目有关事项协商一致，正式签署了项目合同，合同金额1390.64万元。公司将为该项目提供高效冷站建设及能效保障服务，助力亿纬锂能建设绿色、低碳、智慧园区。王府井：中标两个机场出境免税项目王府井(600859)8月13日晚间公告，公司中标哈尔滨太平国际机场、牡丹江海浪国际机场出境免税项目，如果该项目签订正式合同并正常实施，将进一步丰富公司免税店业务类型，拓宽免税品经营渠道。但鉴于上述项目规模较小，预计对公司经营业绩不会产生重大影响。天顺风能：全资子公司中标海上风电场项目天顺风能(002531)8月13日晚间公告，近期，公司全资子公司南通长风新能源装备科技有限公司（“南通长风”）、广东蓝水海洋工程有限公司（“广东蓝水”）陆续中标签署海上风电场项目，中标总重量为16540.8吨。项目合同的履行预计将对公司本年度经营业绩产生积极的影响，有利于公司品牌影响力的进一步提升。志特新材：全资子公司签订海外装配式钢结构项目合同志特新材(300986)8月13日晚间公告，近日，公司全资子公司马来西亚志特与马来西亚中建签署了F&N Cow Barn, Gemas建筑工程项目的分包合同，由公司负责该项目的屋顶覆盖物和墙面覆层工程中钢结构产品的供应和安装的工作。根据合同报价测算，合同总金额为2744.86万马来西亚林吉特，约合人民币4419.22万元（含税，按汇率1.61折算成人民币）。【重大投资】万科A：子公司拟参设中信万科消费基础设施基金万科A(000002)8月13日晚间公告，近日，公司下属子公司万聚盈通、深圳万科与中信金石基金管理有限公司、中信证券投资有限公司、泰康人寿保险有限责任公司签署了《有限合伙合同》，共同投资设立“万信金石（南京）商业投资合伙企业（有限合伙）”（简称“中信万科消费基础设施基金”）。该基金的募集规模为22.34亿元，主要用于收购公司的两家下属子公司，两家子公司主要持有北京旧宫万科广场和深圳龙岗万科广场资产，同时存在经营性物业贷款等负债。公司下属子公司万聚盈通认缴出资金额为1000万元、深圳万科认缴出资金额为12.42亿元，合计占中信万科消费基础设施基金的比例为56.05%。神开股份：全资子公司追加投资瀚氢动力神开股份(002278)8月13日晚间公告，公司全资子公司上海神开能源科技有限公司（简称“神开能源科技”）于2024年8月12日与瀚氢动力（珠海）科技有限公司（简称“瀚氢动力”）及其全体股东签署了《增资协议》《股东协议》，神开能源科技以增资方式追加对瀚氢动力的投资500万元。增资款中，5.7128万元作为瀚氢动力新增注册资本，对应本次交易后瀚氢动力1.4493%股权，494.2872万元作为溢价进入瀚氢动力的资本公积金。完成本轮增资后，公司持股比例上升到5.1791%，成为除创始团队外，单一持股最大的战略投资方，并获得瀚氢动力董事会席位。中国天楹：子公司签署绿氢项目投资合作协议书中国天楹(000035)8月13日晚间公告，公司全资子公司辽源天楹制氢科技有限公司与辽源高新技术产业开发区管委会共同签署《绿氢项目投资合作协议书》，计划在辽源高新区化工园区投资、建设与运营绿氢项目，项目总投资48.5亿元。项目装置设计规模年产绿氢15万吨，分期建设，首期建设年产4万吨绿氢产能。【其他】大胜达：实际控制人、董事长方能斌被留置大胜达(603687)8月13日晚间公告，公司于2024年8月13日收到公司实际控制人、董事长方能斌家属的通知，方能斌的家属于近日收到由洛阳市西工区监察委员会签发的方能斌被留置、立案调查的通知书。中顺洁柔：达州30万吨竹浆纸一体化项目第一期工程完成竣工验收中顺洁柔(002511)8月13日晚间公告，近日，达州30万吨竹浆纸一体化项目第一期生活用纸造纸产线工程已完成竣工验收工作，并取得工程相关的竣工验收备案文件。该项目第一期工程的顺利建成，将助力公司加速在西南市场的份额扩张；同时提升公司整体产能规模，促进产销平衡，对增强公司的经济效益、行业竞争力及长远发展具有深远意义。晨曦航空：拟出售房产晨曦航空(300581)8月13日晚间公告，公司拟将坐落于西安市高新区锦业路69号C区11号的房产出售给陕西中巨嘉恒科技有限公司，交易价格为1.64亿元（不含税），含增值税金额为1.76亿元。本次出售资产所得款项将用于公司日常生产经营及建设新园区等事项。梦网科技：控股子公司获得扩大服务范围申请许可梦网科技(002123)8月13日晚间公告，近日，公司控股子公司梦网国际通信（香港）有限公司（简称“国际通信”）收到香港通讯事务管理局办公室（OFCA）签发的《Application for Expanding the Scope of Service of Services Based Operator(“SBO”)Licence No.1850(“Licence”)》（关于基于服务型运营商（“SBO”）许可证No.1850扩大公司服务范围的申请），国际通信申请扩展服务范围，增加移动虚拟网络运营商（MVNO）服务的申请已获许可。盛航股份：获批新增液化气船运输经营许可盛航股份(001205)8月13日晚间公告，公司于近日取得由交通运输部换发的《国内水路运输经营许可证》，公司获批新增国内沿海省际液化气船运输经营许可，将有效拓宽公司主营业务经营范围，提升公司的核心竞争力水平，为公司未来发展带来积极影响，同时为公司LPG/NH3/VCM运输船的顺利投运奠定基础。滨江集团：10.99亿元竞得土地使用权滨江集团(002244)8月13日晚间公告，公司以10.99亿元竞得杭政储出[2024]80号地块的国有建设用地使用权。乐凯胶片：全资子公司拟预挂牌增资扩股乐凯胶片(600135)8月13日晚间公告，为加速推进偏光片用TFT型光学TAC膜和TAC功能膜产线建设，扩大产能，全资子公司乐凯光电拟在产权交易机构预挂牌增资扩股征集投资方，对乐凯光电现金增资不超过4.5亿元，公司不参与本次增资，持股比例由100%相应下降，但保持对乐凯光电控股。荣昌生物：泰它西普治疗重症肌无力Ⅲ期临床研究达到主要研究终点荣昌生物(688331)8月13日晚间公告，公司自主研发的BLyS/APRIL双靶点融合蛋白创新药泰它西普（RC18，商品名：泰爱®）用于治疗全身型重症肌无力（gMG）的Ⅲ期临床研究，达到方案设计的临床试验主要研究终点。临床研究结果显示，泰它西普可持续有效改善全身型重症肌无力患者的临床症状，显示良好的疗效和安全性。公司将择机向国家药品监督管理局药品审评中心（CDE）递交上市申请。尖峰集团：子公司盐酸奥洛他定滴眼液获得药品补充申请批准通知书尖峰集团(600668)8月13日晚间公告，全资子公司尖峰药业收到国家药品监督管理局核准签发的盐酸奥洛他定滴眼液《药品补充申请批准通知书》。盐酸奥洛他定是第三代强效安全的抗过敏药，比利时爱尔康公司将其开发成0.1%滴眼液，商品名为Patanol（帕坦洛），用于治疗过敏性结膜炎。康恩贝：全资子公司乙酰半胱氨酸颗粒获得增加规格补充批件康恩贝(600572)8月13日晚间公告，全资子公司金华康恩贝收到国家药监局核准签发的《药品补充申请批准通知书》，金华康恩贝申请的乙酰半胱氨酸颗粒增加0.1g规格已通过审批，核发药品批准文号。恒瑞医药：SHR7280片获得药物临床试验批准通知书恒瑞医药(600276)8月13日晚间公告，收到国家药监局核准签发关于SHR7280片的《药物临床试验批准通知书》。该药品申请的适应症为，SHR7280片反向添加替勃龙片用于伴有月经过多的子宫肌瘤。鲁抗医药：控股子公司获得腺苷钴胺胶囊药品注册证书鲁抗医药(600789)8月13日晚间公告，控股子公司赛特公司收到国家药品监督管理局颁发的关于腺苷钴胺胶囊的《药品注册证书》，腺苷钴胺胶囊主要用于维生素B12缺乏症的预防和治疗、巨幼红细胞性贫血、与恶性贫血相关的神经性疾病等的治疗。迈克生物：新产品取得产品注册证书迈克生物(300463)8月13日晚间公告，公司于近日收到国家药监局颁发的巨细胞病毒IgM抗体测定试剂盒（直接化学发光法）、单纯疱疹病毒2型IgM抗体检测试剂盒（直接化学发光法）《医疗器械注册证（体外诊断试剂）》。新产品取得注册证进一步丰富了公司产品项目菜单，有助于提升公司市场综合竞争力，对市场的拓展以及公司未来的经营将产生积极影响。九典制药：获得盐酸氨溴索口服溶液药品注册证书九典制药(300705)8月13日晚间公告，公司于近日收到国家药品监督管理局下发的盐酸氨溴索口服溶液《药品注册证书》。盐酸氨溴索口服溶液能增加呼吸道黏膜浆液腺的分泌和减少粘液腺分泌，从而降低痰液粘度，同时促进肺表面活性物质的分泌，增加支气管纤毛运动使痰液易于咳出，适用于急、慢性支气管炎引起的痰液粘稠、咳痰困难。",
        "link": "https://www.stcn.com//article/detail/1286197.html"
    },
    {
        "time": "2024-08-13 19:47",
        "title": "通威股份：拟收购润阳股份控股权",
        "content": "证券时报e公司讯，通威股份(600438)8月13日晚间公告，公司拟与润阳股份、上海悦达新实业集团新能源有限公司等润阳股份相关股东、江苏悦达集团有限公司签订《增资意向协议》，在前述协议签订后，由江苏悦达集团有限公司对润阳股份进行现金增资10亿元；在公司完成对润阳股份尽职调查以及审计、评估工作，并与各方达成正式增资具体方案后，公司以自有或自筹资金向润阳股份现金增资，同时现金收购江苏悦达集团有限公司前述增资10亿元取得的润阳股份股权，合计取得润阳股份不低于51%的股权。前述交易总计金额不超过50亿元，交易完成后，润阳股份将成为公司控股子公司。",
        "link": "https://www.stcn.com//article/detail/1286152.html"
    },
    {
        "time": "2024-07-26 13:06",
        "title": "通威股份、华能新能源投资成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，华祥新能源（昌宁）有限公司成立，注册资本100万元，经营范围包含：太阳能发电技术服务；风力发电技术服务；新兴能源技术研发；工程管理服务等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司、华能新能源股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1270147.html"
    },
    {
        "time": "2024-07-17 13:33",
        "title": "傅鹏博新动作！东方雨虹、通威股份首次同时退出前十大重仓",
        "content": "今日，睿远基金旗下公募产品披露了基金二季报，记者注意到， 傅鹏博管理的睿远成长价值混合，前十大重仓股换了2只，海吉亚医疗、巨星科技新进前十大重仓，东方雨虹、通威股份首次同时退出前十大重仓。还有赵枫管理的睿远均衡价值三年持有期混合，前十大重仓股换了1只，中国太保新进到前十大，华润啤酒退出前十大。此外，该基金还减持了思源电气、美团-W，小幅加仓了宁德时代、万华化学等个股。东方雨虹、通威股份首次同时退出前十大重仓傅鹏博和朱璘管理的睿远成长价值混合，今日披露二季报，记者注意到，基金份额在二季度有超3亿份的净赎回，整体份额规模降至约169亿份，净值规模超186亿元。具体到持仓变化方面，股票仓位占基金总资产的比例为87.83%，相比于一季度末的90.25%有所下降。二季度前十大重仓股中，有两只新进个股，分别为海吉亚医疗、巨星科技。其中巨星科技也不是新买入，在一季度末时，就已经持有1224.77万股，而到了二季度末时，持股数大幅增加到了3363.99万股，从而跻身前十大重仓股。值得注意的是，东方雨虹、通威股份均退出前十大重仓，从过往来看，傅鹏博对东方雨虹、通威股份还是有明显偏爱，早在2019年基金成立后的首个半年报中，就已经出现了这两只个股的身影，且东方雨虹在多个季度中都是第一重仓股。这也是自睿远成长价值混合成立以来，东方雨虹、通威股份首次同时未出现在前十大重仓股中。对于二季度的操作，傅鹏博团队表示：“二季度，基金阶段性略微降低了股票类资产配置，但仓位依旧不低，港股持仓整体贡献较为明显。我们对持仓做了一定调整，环比来看，前十大持仓净值占比有所提高，其中，对机械设备、电力设备和能源行业个股增持较多，对电信运营商作了减持但变化幅度有限，其余重点公司持仓情况几乎不变。前十大持仓之后的持股变化相对较多，我们减持了基本面有压力、估值和增长不太匹配的公司。”傅鹏博团队还分析指出：“七月初，A股市场表现较弱，指数调整叠加成交量偏低。诚然，资本市场和中国经济都处在一个‘培元固本'的阶段，充分认识这一点有助于控制好投资的风险收益。随着上市公司中报陆续披露，我们将积极寻找景气成长类公司，筛选的过程和标准会更加审慎，评估好标的未来现金流创造的能力，注重选股的赔率和胜率。下半年，市场可能面临一些上行的驱动因素，比如地产数据改善幅度好于预期，三中全会政策鼓舞市场情绪，预算内国债和地方债发行进度加快等等。”赵枫减持思源电气、美团-W除了睿远成长价值混合，再看赵枫管理的睿远均衡价值三年持有期混合，截至二季度末，股票仓位占基金总资产的比例为87.21%，相比于一季度末的89.85%也有所下降。在重仓股方面，中国太保新进到前十大，华润啤酒退出前十大。此外，该基金减持了思源电气、美团-W，小幅加仓了宁德时代、万华化学等个股。赵枫在二季报中表示：“我们也继续调整持仓结构，减持了成长放缓、估值偏高、自由现金流较弱的标的，也减持了市场预期较高、股价涨幅较大的资源类公司，增持了低估值、自由现金流优秀、经营前景稳定的标的。”赵枫还分析称：“二季度市场避险情绪抬升，使得股价表现进一步分化。伴随股价上涨，国有大银行、电力、煤炭、石油、电信运营商等公司的隐含回报持续下行，投资者似乎已不太在意相关公司的商业模式及其盈利的稳定性，给予了短期现金回报很高的关注度。如果结合公司盈利质量和长期空间看，当前对高股息公司的追逐似乎已有一些趋势意味，而非完全从价值角度出发。”“相反的，一些真正的行业龙头白马公司，伴随着其股价低迷，这批公司的股息率已接近或高于无风险利率（如果我们把当前银行理财和长期国债利率视为无风险利率的两个参考指标），考虑到其中有些公司的成长潜力和优秀的商业模式，其隐含的长期回报水平可能已经明显高于当前市场追捧的一些高股息公司。出于对未来前景不确定的担忧，市场当前对风险和成长极为厌恶，但长期看真正具备全球竞争力的企业有很大可能可以应对未来经营环境的挑战，穿越周期从而持续创造价值。” 赵枫继续表示。部分转债兑现收益，持仓占比下降最后来看下睿远稳进配置两年持有期混合，这只基金截至二季度末，股票仓位占基金总资产的比例为28.98%，相比于一季度末的30.66%也有所下降。重仓股方面，中通快递-W、中国太保新进到前十大，美团-W、美的集团退出前十大。减持了中国移动、思源电气、工商银行。此外，可转债占基金资产净值比例为6.99%，相比于一季度末的9.33%有明显下降。对于持仓的调整，饶刚团队在二季报中表示：“资产配置上，在二季度股债市场波动率均环比一季度有所收窄的情况下，基金整体调整幅度较小，对于权益类资产的调整一方面体现在对于持仓标的适当提升了集中度，从而进一步聚焦在确定性相对较高的核心标的，另一方面是延续了一季度的操作，对于部分股价变化较大的标的根据预期回报率水平进行了持仓结构的再平衡。”此外，对于转债持仓，饶刚团队进一步表示：“转债方面，基金依旧主要持有低估值的转债品种，例如纯债收益率较高且估值保护较充分的金融类公司的转债等，在转债市场由于市场风格转变带来阶段性冲击的过程中受影响较小。其中长期持有的部分金融转债随着正股的上涨逐步接近满足转股条件，基金对其进行了减持，实现了不错的收益，因此相较上个季度转债仓位略有下行。”饶刚团队还认为：“在经历了近几年内外部环境的快速变化后，市场对于风险的定价已经越来越显性化，这在股债之间的相对估值以及股票内部各板块的估值差异中都得到了较为明确的体现。投资本身就是在追求具有吸引力回报的同时承受不确定性，单纯的回避风险和单纯追求收益一样具有片面性，部分优质龙头企业近两年已经用实际行动证明了在宏观压力下快速调整、适应并且持续进化的能力，并且经风险调整后的预期回报率已经具备足够吸引力，这也让我们坚定了持有的信心和耐心。”",
        "link": "https://www.stcn.com//article/detail/1261350.html"
    },
    {
        "time": "2024-07-12 11:32",
        "title": "通威股份成立智慧能源公司 注册资本5000万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威智慧能源（四川）有限公司成立，注册资本5000万元，经营范围包含：供电业务；发电业务、输电业务、供（配）电业务；电子元器件与机电组件设备销售；节能管理服务；储能技术服务等。企查查股权穿透显示，该公司由通威股份全资持股。",
        "link": "https://www.stcn.com//article/detail/1256983.html"
    },
    {
        "time": "2024-07-09 20:59",
        "title": "公告精选：国电电力上半年净利同比预增114%至128%；通威股份上半年预亏30亿至33亿",
        "content": "【业绩】生益电子：市场对多层印制电路板需求增长 上半年净利同比预增877%到1049%生益电子(688183)7月9日晚间公告，预计2024年半年度实现净利润9350万元到1.1亿元，同比增加876.88%到1049.27%。在报告期内，随着市场对高层数、高精度、高密度和高可靠的多层印制电路板需求增长，公司产量、销量、营业收入均较上年同期有所增长。公司毛利增长，带动净利润获得较大幅度的提升。兆易创新：上半年净利同比预增54.18%左右兆易创新(603986)7月9日晚间公告，预计2024年上半年归属于上市公司股东的净利润为5.18亿元左右，同比增幅54.18%左右。经历2023年市场需求低迷和库存逐步去化后，2024年上半年消费、网通市场出现需求回暖，带动公司存储芯片的产品销量和营收增长。三友化工：上半年净利同比预增117%左右三友化工(600409)7月9日晚间公告，公司预计2024年半年度实现净利润3.36亿元左右，同比上涨117%左右。2024年上半年，虽然公司主导产品售价受下游需求不足、行业产能持续扩张冲击等不利因素影响同比下降，但主要大宗原材料原煤、电石、硅块、浆粕等价格也呈现不同程度的下跌，实现报告期成本费用总额同比下降幅度大于营业收入下降幅度。妙可蓝多：上半年净利同比预增约128%至215%妙可蓝多(600882)7月9日晚间公告，公司预计2024年半年度实现净利润为6500万元至9000万元，同比增长约128%至215%。报告期内，公司原材料采购成本下降等因素导致毛利率较去年同期上升。沃尔核材：上半年净利同比预增30%至60%沃尔核材(002130)7月9日晚间公告，预计上半年实现净利3.81亿元至4.69亿元，同比增长30%至60%。报告期内，公司电子产品、电力产品、电线产品以及新能源汽车业务相关产品的营业收入均实现不同程度增长。通威股份：上半年预亏30亿元至33亿元左右通威股份(600438)7月9日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润约为-30亿元至-33亿元左右，与上年同期相比将出现亏损。上半年公司光伏业务主营产品高纯晶硅、太阳能组件销量继续实现同比大幅增长，太阳能电池销量受部分产能技改升级影响，同比基本持平。但受产业链各环节市场价格全面大幅下降且持续低迷影响，上半年公司光伏业务经营产生亏损。美锦能源：上半年预亏6.5亿元—8.5亿元美锦能源(000723)7月9日晚间发布业绩预告，预计上半年净利润为亏损6.5亿元—8.5亿元，上年同期净利润为3.73亿元。本报告期公司业绩下降，主要是因为我国焦炭及化工产品市场价格总体呈现下跌趋势，营业收入及净利润不及上年同期。盐湖股份：上半年净利同比预降54.88%—66.65%盐湖股份(000792)7月9日晚间发布业绩预告，预计上半年净利润17亿元—23亿元，同比下降54.88%—66.65%。报告期，因氯化钾及碳酸锂产品市场价格下跌，公司业绩较上年同期下降。永茂泰：上半年预计实现净利约2700万元到4000万元 同比增加约917.09%到1406.8%永茂泰(605208)7月9日晚间公告，预计公司2024年半年度实现净利润约2700万元到4000万元，同比增加约917.09%到1406.8%。2024年上半年，公司持续加大客户开发力度，不断优化客户结构，公司主营产品铝合金及零部件产品销量较上年同期均有所增长。春秋航空：上半年净利同比预增54%到60%春秋航空(601021)7月9日晚间公告，预计上半年实现净利润12.9亿元到13.4亿元，同比增加54%到60%。2024年以来，国内外出行市场较去年同期均呈现显著恢复态势，促使公司主营业务大幅改善。宇通客车：上半年净利同比预增230%至280%宇通客车(600066)7月9日晚间公告，公司预计2024年半年度净利润为15.5亿元至17.9亿元，同比增加230%至280%。2024年上半年，公司累计销售客车20555辆，同比增长35.82%。得益于此，公司净利润实现同比增长。甬金股份：上半年净利同比预增87.34%到110.76%甬金股份(603995)7月9日晚间公告，预计2024年半年度实现净利润为4亿元至4.5亿元，同比增长87.34%到110.76%。报告期内，去年下半年投产的广东甬金“年加工35万吨宽幅精密不锈钢板带技术改造项目”、浙江甬金“年加工19.5万吨超薄精密不锈钢板带项目”新增产能释放；越南甬金产能利用率进一步提升。赛轮轮胎：上半年净利同比预增102.68%到108.41%赛轮轮胎(601058)7月9日晚间发布业绩预告，预计2024年半年度实现归属于上市公司股东的净利润21.2亿元到21.8亿元，同比增加102.68%到108.41%。2024年上半年，公司产品受到越来越多国内外客户的认可：全钢、半钢和非公路三类轮胎产品的产销量均创历史同期最好水平；公司产品在国内及国外的销量同比增长均超过30%，其中毛利率较高产品的增幅更大。迎丰股份：上半年净利同比预增168.12%到221.74%迎丰股份(605055)7月9日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润2500万元到3000万元，同比增加168.12%到221.74%。报告期内，公司业务量同比有所上涨，同时天然气、蒸汽等主要能源价格有所下降，生产成本降低，毛利率同比提高。中贝通信：上半年净利同比预增51%到76%中贝通信(603220)7月9日晚间发布业绩预告，预计2024年半年度实现归属于上市公司股东的净利润为9950万元到1.16亿元，同比增加51%到76%。报告期内，算力集群逐步投入营运与智慧城市收入规模扩大导致新业务收入与净利润增长。五洲特纸：预计上半年净利2.25亿元到2.35亿元 同比扭亏五洲特纸(605007)7月9日晚间发布业绩预告，预计公司2024年半年度实现归属于母公司所有者的净利润为2.25亿元到2.35亿元，与上年同期相比，将实现扭亏为盈。本期业绩预盈的主要原因是：一是公司新产能投放市场，导致营业收入增加；二是报告期内公司主要原材料木浆价格较去年同期下降，且公司加强降本增效管理工作，公司生产成本同比下降。上海贝岭：预计上半年净利1.2亿元到1.4亿元 同比扭亏上海贝岭(600171)7月9日晚间发布业绩预告，预计公司2024年半年度实现归属于母公司所有者的净利润为1.2亿元到1.4亿元，与上年同期（法定披露数据）相比，将实现扭亏为盈。报告期内，集成电路行业部分市场需求复苏、景气度提升，下游客户需求有所增长。汇顶科技：预计上半年净利3.17亿元左右 同比扭亏汇顶科技(603160)7月9日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润为3.17亿元左右，同比实现扭亏为盈。报告期内，受益于终端客户需求的增长，公司出货量及营业收入实现同比增长，加上公司产品迭代及晶圆成本的下降，产品成本得以优化，毛利率水平逐步恢复。中国神华：上半年净利同比预减8.1%至14.1%中国神华(601088)7月9日晚间公告，预计2024年上半年实现净利润为286亿元至306亿元，同比减少27亿元至47亿元，下降8.1%至14.1%。2024年上半年，归属于本公司股东的净利润同比下降，主要是受煤炭平均销售价格下降、燃煤机组平均利用小时数下降等因素的影响。德美化工：上半年净利同比预增70.89%—104.12%德美化工(002054)7月9日晚间发布业绩预告，预计上半年净利润3600万元—4300万元，同比增长70.89%—104.12%。报告期内，公司纺织化学品与皮革化学品销售额与净利润同比增长；石油化学品部分产品价格近期从底部回升，公司子公司德荣化工亏损额同比减少。中船防务：上半年净利同比预增965.91%到1163.3%中船防务(600685)7月9日晚间公告，预计2024年半年度实现净利润1.35亿元到1.6亿元，同比增加965.91%到1163.3%。公司所处行业整体向好，报告期内生产任务饱满，生产产量、生产效率稳步提升，船舶产品收入及产品毛利同比增加；报告期内确认联营企业和参股企业投资收益同比增加。赛力斯：上半年预计实现净利13.9亿元到17亿元 同比扭亏赛力斯(601127)7月9日晚间公告，预计2024年半年度实现净利润为13.9亿元到17亿元，与上年同期相比，将实现扭亏为盈。上半年公司超额完成了倍增计划，产品结构向上明显，上半年公司位列中国市场豪华品牌销量第六名。金隅集团：上半年预计净亏损7.5亿元至9.5亿元 同比转亏金隅集团(601992)7月9日晚间公告，预计2024年半年度净亏损7.5亿元至9.5亿元，上年同期净利润4.1亿元。报告期内，公司业绩同比下降，主要原因是水泥有效需求整体偏弱，水泥及熟料销量3800万吨（会计核算口径），较上年同期4396万吨减少596万吨，降幅13.2%；公司采取多项措施努力降低成本、调涨价格，但暂不足以弥补各项不利影响，导致报告期经营亏损同比扩大。上半年房地产政策不断优化、核心城市调控松绑，但销售仍延续筑底调整，保持低位运行，报告期内公司房地产开发业务结转面积约39.6万平方米，较去年同期50.9万平方米减少11.3万平方米，降幅约22.2%。中炬高新：预计上半年净利约3.15亿元到3.78亿元 同比扭亏中炬高新(600872)7月9日晚间发布业绩预告，预计2024年上半年实现归属于上市公司股东的净利润约3.15亿元到3.78亿元，与上年同期相比，实现扭亏为盈。星湖科技：上半年净利同比预增约108.54%至130.26%星湖科技(600866)7月9日晚间公告，公司预计2024年半年度实现净利润为4.8亿元至5.3亿元，与去年同期相比预计增长约108.54%至130.26%。报告期内，公司主产品销量产销两旺，虽主产品销售价格由于市场行情走低同比下降，但销量增长弥补了销售价格下降对收入的影响；并且主要原材料价格下降、生产指标提升，导致销售成本下降，实现利润同比增长。青龙管业：上半年净利同比预增372.07%—553.63%青龙管业(002457)7月9日晚间发布业绩预告，预计上半年净利润6500万元—9000万元，同比增长372.07%—553.63%。报告期内，已签订待执行的合同已进入正常履行阶段，新厂区建设完成并进入达产期。新疆、广东、内蒙古等地区大项目按计划进入集中供货阶段。公司营业收入与上年同期相比有显著提升，规模效应显著。福建水泥：上半年预计净亏损1.05亿元左右 同比减亏福建水泥(600802)7月9日晚间公告，预计2024年半年度实现净亏损1.05亿元左右，亏损额减少2740万元左右。报告期内，水泥市场需求持续低迷，供需矛盾加大，水泥价格低位下行，公司水泥（含商品熟料，下同）销量同比下降14.98%，营业收入同比减少30.71%，公司主营业务同比仍处于亏损状态。国联证券：上半年净利同比预减86.24%国联证券(601456)7月9日晚间公告，预计2024年半年度实现净利润8261.77万元，同比下降86.24%。报告期内，国内证券市场指数和交投活跃度表现不佳，投资者风险偏好下行，受证券市场波动影响，公司证券投资业务盈利下滑。海通证券：预计上半年净利同比减少69.53%到76%海通证券(600837)7月9日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润9.19亿元到11.67亿元，同比减少69.53%到76.00%。报告期内，因市场行情波动，投资收益和公允价值变动损益减少；股权融资规模下降，投行业务收入减少。闻泰科技：预计上半年净利与上年同期（追溯调整后）相比减少84%到90%闻泰科技(600745)7月9日晚间公告，预计2024年上半年实现净利润1.3亿元到1.95亿元，与上年同期（追溯调整后的财务数据）相比减少84%到90%。受行业周期性影响，2024年上半年半导体业务的收入及综合毛利率同比下降。从2024年第二季度来看，受部分市场需求回暖及公司降本增效等因素影响，半导体业务收入及综合毛利率相较于2024年第一季度环比改善。深南电路：上半年净利同比预增92.01%—111%深南电路(002916)7月9日晚间发布业绩预告，预计上半年净利润9.1亿元—10亿元，同比增长92.01%—111.00%。上半年，公司订单同比增长，产能稼动率保持在良好水平，业务收入实现同比增长，同时由于AI的加速演进及应用深化，叠加通用服务器迭代升级等因素，公司产品结构优化，助益利润同比提升。智慧农业：上半年净利同比预增74.3%—132.4%智慧农业(000816)7月9日晚间发布业绩预告，预计上半年净利润1500万元—2000万元，同比增长74.30%—132.40%。本报告期有色金属矿业景气度回暖，金属价格同比上升，叠加子公司西藏中凯矿业股份有限公司原矿品位及选矿回收率同比有所提高，双重因素使得公司矿业利润较上年同期增长。生益科技：上半年净利同比预增62%到71%生益科技(600183)7月9日晚间公告，公司预计2024年半年度实现净利润9亿元到9.5亿元，同比增加62%到71%。在报告期内，公司覆铜板产销量同比上升，单位制造成本下降，同时优化销售结构，使得覆铜板产品营收与毛利率同比上升，以及享受增值税进项税额加计抵减政策增加其他收益，推动盈利增加。上海电力：上半年净利同比预增54.44%至83.76%上海电力(600021)7月9日晚间公告，公司预计2024年上半年实现净利润12.17亿元到14.48亿元，同比增加54.44%至83.76%。报告期内，煤电边际收益持续改善，控股和参股煤电企业效益提升；公司加快绿色转型发展，境内外清洁能源发电装机规模和效益实现增长。国电电力：上半年净利同比预增114.22%至127.61%国电电力(600795)7月9日晚间公告，预计2024年半年度公司实现净利润为64亿元至68亿元，同比增长（法定披露数据）114.22%至127.61%。报告期内，公司转让控股子公司国电建投内蒙古能源有限公司50%股权，投资收益增加，影响公司归母净利润增加；公司联营企业投资收益增加，影响公司归母净利润增加；公司所属大兴川电站计提减值准备，影响公司归母净利润减少。大唐发电：上半年净利同比预增约85%至124%大唐发电(601991)7月9日晚间公告，预计2024年上半年实现净利润约为28亿元至34亿元，同比增加约85%至124%。本期业绩预增的主要原因是燃料价格同比下降，公司火电燃料成本同比降低；公司水电来水情况持续改善，公司绿色低碳转型取得成效，新能源装机体量不断增大，清洁能源发电量同比增加。爱旭股份：上半年预亏14亿元—20亿元爱旭股份(600732)7月9日晚间发布业绩预告，预计上半年净利润为亏损14亿元—20亿元，上年同期净利润为13.1亿元。报告期内，光伏市场竞争加剧、光伏产品价格持续下跌，公司主营业务盈利能力下降，存货跌价准备大幅增加，对业绩造成较大负面影响。露笑科技：上半年净利同比预增61.75%—88.71%露笑科技(002617)7月9日晚间发布业绩预告，预计上半年净利润1.8亿元—2.1亿元，同比增长61.75%—88.71%。上半年公司加大登高机业务的生产和销售力度，收入利润较去年同期取得较快增长。【回购】新宝股份：拟5000万元—8000万元回购股份新宝股份(002705)7月9日晚间公告，公司拟以5000万元—8000万元回购股份，全部用于注销，减少公司注册资本。回购价格不超过22元/股。英杰电气：拟5000万元—1亿元回购股份英杰电气(300820)7月9日晚间公告，公司拟以5000万元—1亿元回购股份，用于后期实施员工持股计划或者股权激励。回购价格不超过62元/股。美克家居：控股股东提议5000万元至1亿元回购公司股份美克家居(600337)7月9日晚间公告，公司控股股东美克投资集团有限公司提议公司以5000万元至1亿元回购股份，本次回购的股份全部用于注销。【增减持】农夫山泉：控股股东拟不超20亿港元增持公司H股股份农夫山泉在港交所公告，控股股东养生堂计划于约六个月内，在公开市场以其自有资金收购增持公司H股股份，预计总金额不超过20亿港元。路维光电：兴森股权拟减持不超2%公司股份路维光电(688401)7月9日晚间公告，股东兴森股权拟通过大宗交易方式减持其所持有的公司股份合计不超过386.67万股，即不超过公司总股本的2.00%。齐鲁银行：股东重庆华宇拟减持公司不超1.32%股份齐鲁银行(601665)7月9日晚间公告，公司持股5.34%的股东重庆华宇根据自身发展需要，拟通过集中竞价或大宗交易方式减持不超过6369.89万股，即减持比例不超过公司总股本的1.32%。【合同中标】长高电新：全资子公司合计中标2.8亿元国家电网招标采购项目长高电新(002452)7月9日晚间公告，国家电网有限公司电子商务平台发布了《国家电网有限公司2024年第四十一批采购（输变电项目第三次变电设备（含电缆）招标采购）中标公告》《国家电网有限公司2024年第四十二批采购（输变电项目第三次变电设备单一来源采购）成交公告》。公司四家全资子公司在组合电器、隔离开关、开关柜三大类产品招标中中标，中标金额合计2.8亿元，占公司2023年经审计合并营业收入的18.73%。文灿股份：子公司分别获德国知名整车厂和某国外电动汽车品牌新客户项目定点文灿股份(603348)7月9日晚间公告，公司子公司分别获得德国知名整车厂和某国外电动汽车品牌新客户的电机壳体项目、车身结构件项目定点。定点项目预计分别在2026年第二季度及第四季度开始量产，不会对公司本年度业绩产生重大影响。项目生命周期均为五年，项目全周期的销售总金额预计分别为7亿元到8亿元及3亿元到4亿元。中国西电：下属12家子公司中标国网采购项目 总中标金额为15.52亿元中国西电(601179)7月9日晚间公告，2024年7月9日，国家电网有限公司电子商务平台发布了“国家电网有限公司2024年第四十一批采购（输变电项目第三次变电设备（含电缆）招标采购）中标公告”。公司下属12家子公司为相关中标人，总中标金额为15.52亿元。公司2023年度营业收入为208.48亿元。倍杰特：预中标1.6亿元EPC总承包工程项目倍杰特(300774)7月9日晚间公告，7月8日，中煤招标与采购网发布了《中煤平朔集团能化公司全厂水处理系统优化及浓盐水零排放项目EPC总承包工程项目中标候选人公示》，公司为该项目第一中标候选人，预中标金额为1.6亿元，占公司上一年度经审计营业收入的24.46%。棕榈股份：中标1.08亿元遂平县人民医院新区建设项目棕榈股份(002431)7月9日晚间公告，公司中标遂平县人民医院新区新院建设项目（二期）住院楼，中标价为1.08亿元，占公司2023年度经审计营业收入的2.67%。平高电气：中标合计约13.06亿元国家电网采购项目平高电气(600312)7月9日晚间公告，日前，国家电网有限公司电子商务平台发布了“国家电网有限公司2024年第四十一批采购(输变电项目第三次变电设备(含电缆)招标采购)中标公告”“国家电网有限公司2024年第四十二批采购(输变电项目第三次变电设备单一来源采购)成交公告”。公司及子公司为相关项目中标单位，中标金额合计约为13.06亿元，占2023年营业收入的11.79%。【重大投资】悦心健康：子公司拟与关联方合资设立投资公司悦心健康(002162)7月9日晚间公告，为拓展公司在大健康产业的投资，加速推进公司在医康养领域的布局，公司全资子公司斯米克投资拟与关联方上海斯米克签署《合资协议》，共同投资设立上海悦心创智投资有限公司（简称“悦心创智”），作为公司进行医康养等大健康产业链业务布局的投资孵化平台，为公司储备和培育新的战略项目。悦心创智注册资本5000万元，其中斯米克投资拟出资2000万元，占注册资本的40%。读者传媒：拟2.19亿元投建读者商务印刷产业园读者传媒(603999)7月9日晚间公告，公司决定设立全资子公司天水读者产业园管理有限公司，负责投资建设读者商务印刷产业园，项目总投资2.19亿元。根据《可研报告》，项目建成后，预计每年园区租金及综合运营收入1634.80万元（含增值税及附加），年均利润总额797.27万元。【股权变动】天汽模：公司控制权拟发生变更 7月10日复牌天汽模(002510)7月9日晚间公告，公司控股股东与安徽潮成新材料科技有限公司（简称“安徽潮成新材料”）签署《股份转让意向性协议》，安徽潮成新材料或/和指定第三方拟受让公司控股股东所持的公司合计1.62亿股股份，转让股份合计约占公司总股本（截至2024年7月4日总股本）的17.17%，转让完成后，安徽潮成新材料或/和指定第三方将成为公司的控股股东，公司实际控制人将相应发生变更。公司股票及可转换公司债券自7月10日开市起复牌。【并购重组】青岛港：拟调整资产重组方案 股票7月10日起停牌青岛港(601298)7月9日晚间公告，公司拟对本次重组方案进行调整。本次重组方案调整涉及减少标的资产范围，即不再收购日照港集团持有的日照港融港口服务有限公司100%股权和烟台港集团持有的烟台港股份有限公司67.56%股份、烟台港集团莱州港有限公司60.00%股权、烟台港航投资发展有限公司64.91%股权、烟台港运营保障有限公司100%股权，并新增标的资产范围，即收购烟台港集团持有的港源管道51%股权。本次拟减少的交易标的资产总额、资产净额及营业收入占原标的资产相应指标总量的比例预计均超过20%。经向上交所申请，公司A股股票将于7月10日（星期三）开市起停牌，公司承诺停牌时间不超过5个交易日。【其他】南钢股份：控股子公司柏中环境终止上市辅导南钢股份(600282)7月9日晚间公告，2021年12月柏中环境科技（上海）股份有限公司（简称“柏中环境”）向上海证监局提交上市辅导备案材料并获得受理。2022年8月，公司完成对柏中环境的收购，成为柏中环境的控股股东。2023年12月，柏中环境实控人变更为中国中信集团有限公司。鉴于实控人变更影响，并综合考虑战略发展及资本运作规划，柏中环境终止上述上市辅导事项。2024年7月8日，上海证监局确认柏中环境终止辅导。北方稀土：第三季度稀土精矿交易价格调整为不含税16741元/吨（干量，REO=50%）北方稀土(600111)7月9日晚间公告，根据稀土精矿定价方法及2024年第二季度稀土氧化物价格，经测算并经公司2024年第13次总经理办公会审议通过，2024年第三季度稀土精矿交易价格调整为不含税16741元/吨（干量，REO=50%），REO每增减1%、不含税价格增减334.82元/吨。中关村：调整公司发展战略中关村(000931)7月9日晚间公告，公司董事会审议通过《关于调整公司发展战略的议案》。公司将坚持“整合与赋能医药大健康产业，在共享共建的生态系统中创造价值、提升效能”的愿景，将发展战略定位为“致力于成为领先的医药大健康产业服务商”，通过创新的商业模式和数字化技术，立足医药大健康产业，帮助产业链企业提升竞争力，赢得市场和客户。本次战略调整后，公司主营业务仍为生物医药，未发生变化。",
        "link": "https://www.stcn.com//article/detail/1253589.html"
    },
    {
        "time": "2024-07-09 19:48",
        "title": "通威股份：上半年预亏30亿元至33亿元左右",
        "content": "证券时报e公司讯，通威股份(600438)7月9日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润约为-30亿元至-33亿元左右，与上年同期相比将出现亏损。上半年公司光伏业务主营产品高纯晶硅、太阳能组件销量继续实现同比大幅增长，太阳能电池销量受部分产能技改升级影响，同比基本持平。但受产业链各环节市场价格全面大幅下降且持续低迷影响，上半年公司光伏业务经营产生亏损。",
        "link": "https://www.stcn.com//article/detail/1253516.html"
    },
    {
        "time": "2024-07-01 13:45",
        "title": "通威股份、帝尔激光等成立光伏产业创新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，四川省通威晶硅光伏产业创新有限公司成立，注册资本1亿元，经营范围包含光伏设备及元器件销售；非金属矿及制品销售；电子专用材料研发；电子专用材料销售等。企该公司由通威股份(600438)、帝尔激光(300776)、赛伍技术(603212)、先导智能(300450)等共同持股。",
        "link": "https://www.stcn.com//article/detail/1245323.html"
    },
    {
        "time": "2024-06-24 09:58",
        "title": "通威股份成立新公司 业务含电子专用材料制造",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威太阳能（江苏）有限公司成立，法定代表人为宋枭，注册资本1000万元人民币，经营范围包含：光伏设备及元器件制造；电池制造；电子专用材料制造等。企查查股权穿透显示，该公司由通威股份(600438)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1238826.html"
    },
    {
        "time": "2024-06-21 11:09",
        "title": "通威股份在内蒙古成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通祥新能源（内蒙古）有限公司成立，法定代表人为张锌，注册资本1000万元，经营范围包含：太阳能发电技术服务；新兴能源技术研发；光伏设备及元器件销售等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1237178.html"
    },
    {
        "time": "2024-06-05 13:28",
        "title": "通威股份：2024年我国新增光伏装机增速有望超过20%",
        "content": "证券时报e公司讯，通威股份近日接受机构调研时表示，按照当前光伏组件价格测算，即使将许多光照资源丰富地区的新能源利用率降至90%，当地光伏电站投资也具备较好的收益率，光伏发电的经济性已十分显著。与此同时，我国正在加快推进新型电力系统的建设，构建完善的新型能源体系，国家能源局、发改委等部委也对应出台了一系列强有力的政策，在此背景下，相信2024年国内光伏集中式与分布式装机有望齐头并进，继续推动我国全年光伏新增装机量再创新高。从国家能源局公布的数据来看，今年1—4月我国新增光伏装机60.11GW，同比增长24.4%。考虑到2023年同期处于疫情解封后地面电站集中装机的高峰期，基数较高，根据目前市场中性预期，随着下半年光伏装机旺季来临，我国全年新增光伏装机增速有望超过20%。",
        "link": "https://www.stcn.com//article/detail/1223363.html"
    },
    {
        "time": "2024-06-01 18:47",
        "title": "通威股份与工商银行四川省分行签署战略合作协议",
        "content": "证券时报e公司讯，通威集团消息，5月31日，通威股份与工商银行四川省分行共同签署了战略合作协议。",
        "link": "https://www.stcn.com//article/detail/1220466.html"
    },
    {
        "time": "2024-05-29 10:21",
        "title": "光伏产业链股爆发，钧达股份等涨停，通威股份等大涨",
        "content": "证券时报网讯，光伏产业链股29日盘中强势拉升，截至发稿，裕兴股份、琏升科技、东方日升“20cm”涨停，金刚光伏涨超15%，天合光能涨近12%，拓日新能、钧达股份、晶澳科技等均涨停，TCL中环逼近涨停，通威股份涨近7%，隆基绿能涨超4%。\n消息面上，近期，在工业和信息化部电子信息司指导下，中国光伏行业协会组织召开了光伏行业高质量发展座谈会。来自隆基绿能、宜宾市政府、国务院发展研究中心、国研智库、国家发改委能源研究所、赛迪研究院、硅基材料制备技术国家工程研究中心、国家开发银行等光伏企业、研究单位、地方政府、金融机构的15家单位的代表出席本次会议，会议主要内容有讨论市场化手段解决行业困境，同时发挥政府作用。提出优化光伏制造行业管理政策、提升技术指标。规范地方政府招商引资政策等建议，建立全国统一大市场。适应光伏技术迭代速度快的特点，建立有效的知识产权保护措施。鼓励行业兼并重组，畅通市场退出机制等。\n申港证券指出，本轮座谈会的成功召开有望控制部分企业无序扩张步伐，提高行业进入技术门槛。当前光伏产业链价格一路下滑，企业经营承压，随着行业规范发展，产业链各环节产能出清速度有望加快，优质企业有望率先走出困境。\n银河证券表示，2023年光伏装机超预期，高基数下2024年增速大概率将下台阶。当前价格均处于历史低位，全产业链毛利超跌至负值，供给端出清信号已经频现，积极看好一季度光伏迎来周期上行的机会。推荐成本优势大、N型料出货顺利的硅料企业，坚持看好HJT长期发展机会，建议关注与新技术绑定较强的辅材企业，如通威股份、东方日升、协鑫科技等。",
        "link": "https://www.stcn.com//article/detail/1217293.html"
    },
    {
        "time": "2024-05-22 06:54",
        "title": "通威股份： 光伏行业第四季度会有起色",
        "content": "5月20日，光伏龙头通威股份(600438)召开2023年年度股东大会，通威集团董事局主席、通威股份董事刘汉元，通威股份副董事长严虎，董事会秘书严轲等公司管理层出席会议，并吸引了数十家券商、机构及多位个人股东参与现场会议。2023年第三季度以来，光伏行业中的硅料环节等进入低谷期，相关产品价格持续下滑，导致光伏企业业绩同比回落。根据2023年年报显示，报告期内，通威股份实现营业收入1391.04亿元，同比下降2.33%；净利润135.74亿元，同比下降47.25%。关于经营业绩，通威股份管理层在股东大会上表示，光伏行业仍将继续保持高速发展态势。不过，由于市场供应大量释放，产业链价格出现了显著回落。对通威来讲，光伏产品销售规模实现了大幅提升，但未完全覆盖光伏产业链价格大幅回落的冲击。据中国光伏行业协会统计数据，2023年我国多晶硅、硅片、电池、组件产量分别达到143万吨、622GW、545GW、499GW，同比增幅分别为66.9%、67.5%、64.9%、69.3%。但据不完全统计，去年已有近十家上市公司相继发布产能延期投产或终止的公告。在股东大会上，通威股份“掌门人”刘汉元坦言，光伏市场阶段性低迷给企业带来了挑战。不过，刘汉元认为，未来的一个大逻辑仍是全球要想办法实现碳中和，光伏是达成这一目标的关键路径。现在，以光伏为代表的清洁能源已经取得成本领先，能耗已经明显低于煤炭发电，发电成本低于火电。对于通威股份的生产成本、技术路线等问题，也是投资者关注的热点话题。刘汉元表示，中国光伏行业具有成本低、质量好的比较优势，在全球能源产业体系里具有极强的竞争力。中国光伏行业还有很大的成长空间，冲高就一定会回落，回落就有夯实的空间。如果是稳定、饱和的市场，将需要出清三分之一以上到一半的落后产能。刘汉元进一步指出，2023年，全球光伏行业需求同比增长近八成，如果今年、明年的需求都达到30%至50%左右的增长水平，即使产能规模不变，光伏行业的供需也能重新恢复平衡。“只要产业前途和市场还在、各环节技术和成本处于领先，我们明天的早餐就还在，没人能动你的奶酪。如果是最乐观的情况下，预计今年第四季度光伏行业就会有起色；以悲观的预期来讲，明年第四季度，行业有望迎来好转的确定性更强。”“随着技术的持续提升，通威股份成本下降的相对空间还有不少。”刘汉元认为，在研发方面，通威股份对市场主流的技术都保持了足够力度的研究。无论哪项技术，只有达到了技术方面的可行性、稳定性和经济方面的可行性目标，通威股份才会投入生产。通威股份有足够的研发力度防止自己走弯路、走老路、走绕路，对任何可能的技术替代路线不抱任何偏见。严虎表示，目前来看，很多行业外资本不会再轻易进入光伏行业，而光伏行业的资本也正在快速收紧，但处于行业前列的公司仍然会继续扩张产能。在通威股份2024年至2026年的投资发展规划中，硅料、电池产能建设项目有望提前完成，公司的技术路线布局也已基本完整，后续竞争就是看谁的综合风险管控能力更强、谁的现金流能力更强。",
        "link": "https://www.stcn.com//article/detail/1211146.html"
    },
    {
        "time": "2024-05-21 17:41",
        "title": "通威股份刘汉元：最乐观预计今年第四季度光伏会有起色",
        "content": "5月20日，光伏龙头通威股份(600438)召开2023年年度股东大会，通威集团董事局主席、通威股份董事刘汉元，通威股份副董事长严虎，董事会秘书严轲等公司管理层出席会议，并吸引了数十家券商、机构及多位个人股东参与现场会议。2023年第三季度以来，光伏产业中的硅料环节等进入低谷期，相关产品价格持续下滑，这也就导致光伏企业业绩同比回落。根据2023年年报显示，报告期内，通威股份实现营业收入1391.04亿元，同比下降2.33%；净利润135.74亿元，同比下降47.25%。关于经营业绩的情况，这自然是投资者关注的焦点话题。对此，通威股份管理层在股东大会上表示，光伏行业仍将继续保持高速发展态势。不过，由于市场供应大量释放，产业链价格出现了显著回落。对通威来讲，光伏产品销售规模实现了大幅提升，但未完全覆盖光伏产业链价格大幅回落的冲击。在2023年年报中，通威股份曾披露了多项业务经营情况。其中，通威股份高纯晶硅实现销量38.72万吨，同比增长50.79%，全球市占率超25%；电池销量80.66GW（含自用），同比增长68.11%；组件全年实现销量31.11GW，同比增长292.08%。截至2023年末，通威股份拥有高纯晶硅在产产能45万吨，在建产能40万吨；根据公司计划，云南项目作为全球高纯晶硅领域首个20万吨级的项目，预计2024年二季度投产，内蒙古20万吨项目预计将于2024年三季度投产，届时公司高纯晶硅在产产能将达到85万吨。从整体来看，其他同行同样扩产不小。据中国光伏行业协会统计数据，2023年我国多晶硅、硅片、电池、组件产量分别达到143万吨、622GW、545GW、499GW，同比增幅分别为66.9%、67.5%、64.9%、69.3%。但据不完全统计，去年已有近十家上市公司相继发布产能延期投产或终止的公告。在股东大会上，通威股份“掌门人”刘汉元坦言，光伏市场阶段性低迷给企业带来了挑战。不过，刘汉元也为投资者带来了信心，他认为，未来的一个大逻辑仍是全球要想办法实现碳中和，光伏是达成这一目标的关键路径。刘汉元表示，在二十年前，没有一种可再生能源的用电成本能接近化石能源成本，所以全人类是说得多，做得少，落地不到位。现在，以光伏为代表的清洁能源已经取得成本领先，能耗已经明显低于煤炭发电，发电成本低于火电。除此之外，对于通威股份的生产成本、技术路线等问题，也是投资者关注的热点话题。刘汉元表示，中国光伏产业具有成本低、质量好的比较优势，在全球能源产业体系里具有极强的竞争力。中国光伏产业还有很大的成长空间，冲高就一定会回落，回落就有夯实的空间。如果是稳定、饱和的市场，将需要出清三分之一以上到一半的落后产能。刘汉元进一步指出，2023年，全球光伏行业需求同比增长近八成，如果今年、明年的需求都达到30%至50%左右的增长水平，即使产能规模不变，光伏行业的供需也能重新恢复平衡。但到那个时候，有部分企业可能已经被淘汰出局了，其实企业出不出局，都改变不了光伏行业的发展趋势。只要产业前途和市场还在、各环节技术和成本处于领先，我们明天的早餐就还在，没人能动你的奶酪。如果是最乐观情况下，预计今年第四季度光伏行业就会有起色；以悲观的预期来讲，明年第四季度，行业有望迎来好转的确定性更强。“随着技术的持续提升，通威股份成本下降的相对空间还有不少。”刘汉元认为，在研发方面，通威股份对市场主流的技术都保持了足够力度的研究。无论哪项技术，只有达到了技术方面的可行性、稳定性和经济方面的可行性目标，通威股份才会投入生产。通威股份有足够的研发力度防止自己走弯路、走老路、走绕路，对任何可能的技术替代路线不抱任何偏见。同时，通威股份副董事长严虎表示，目前来看，很多行业外资本不会再轻易进入光伏行业，而光伏行业的资本也正在快速收紧，但处于行业前列的公司仍然会继续扩张产能。在通威股份2024年至2026年的投资发展规划中，硅料、电池产能建设项目有望提前完成，公司的技术路线布局也已基本完整，后续竞争就是看谁的综合风险管控能力更强、谁的现金流能力更强。5月10日晚间，通威股份发布大单公告，旗下6家子公司（以下简称卖方）近日与隆基绿能及其9家子公司（以下简称买方）签署高纯晶硅产品销售合同，约定2024年～2026年期间，买方合计采购卖方不少于86.24万吨高纯晶硅产品，采购价格按月协商确定，合同交易总额以最终成交金额为准。如以中国有色金属工业协会硅业分会最近一期（2024年5月8日）公布的国内N型料成交均价4.53万元/吨测算，上述合同预计总金额约为391亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1210776.html"
    },
    {
        "time": "2024-05-12 10:40",
        "title": "通威股份董事长、CEO刘舒琪一行拜访华能能源交通公司",
        "content": "证券时报e公司讯，5月9日，通威股份有限公司董事长、CEO刘舒琪一行拜访华能能源交通产业控股有限公司（简称华能能源交通），与华能能源交通总经理、党委副书记王百泉就拓展业务合作进行了深入交流。刘舒琪表示，未来，通威将进一步加大在组件领域的投入，加强全球供应链体系建设，确保产品和供应链的可持续发展，更好地满足全球市场需求。通威高度重视同华能集团、华能能源交通的合作，将全力提供优质的产品和服务。希望双方能够强化产业链协同，深化业务交流合作。王百泉表示，中国华能作为综合能源行业的领军企业，在科技创新和绿色低碳转型方面持续走在行业前列。能源交通公司作为华能集团的物资供应中心，正致力于构建现代化一流供应链企业，并积极推进新能源等战略新兴产业的发展。他强调，与以通威为代表的行业头部企业合作，将为双方带来广阔的合作空间，特别是在智慧供应链协同和新能源开发等领域，双方可发挥各自优势，实现互利共赢。",
        "link": "https://www.stcn.com//article/detail/1202378.html"
    },
    {
        "time": "2024-05-10 20:12",
        "title": "公告精选：通威股份与隆基绿能签订2024年—2026年高纯晶硅销售合同",
        "content": "证券时报e公司讯，二连板美农生物：近期生产经营情况不存在发生或预计将发生重大变化情形；4天3板南都物业：公司目前生产经营活动未发生重大变化；九洲集团：近期公司经营情况及内外部经营环境未发生重大变化；中通客车：4月份汽车销量1090辆；益生股份：4月白羽肉鸡苗销售收入1.52亿元 ，环比下降16.33%；通威股份：与隆基绿能签订2024年—2026年高纯晶硅销售合同；国盾量子：拟与浙江国盾电力签订量子通信相关产品销售合同；方大炭素：拟使用不超40亿元自有资金购买理财产品；ST春天：子公司听花盛世被罚180万元。",
        "link": "https://www.stcn.com//article/detail/1201744.html"
    },
    {
        "time": "2024-05-10 20:11",
        "title": "公告精选：通威股份与隆基绿能签订高纯晶硅销售合同 预计总金额约为391亿元",
        "content": "【热点】二连板美农生物：近期生产经营情况不存在发生或预计将发生重大变化情形美农生物(301156)5月10日晚间发布股票交易异常波动的公告，公司近期生产经营情况及内外部经营环境不存在发生或预计将发生重大变化的情形，公司生产经营正常；公司、控股股东及实际控制人不存在关于公司的应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项；公司不存在违反公平信息披露规定的其他情形。美农生物股价连续两天20%涨停。4天3板南都物业：公司目前生产经营活动未发生重大变化南都物业(603506)5月10日晚间公告，公司目前生产经营活动一切正常，未发生重大变化，未发现其他可能对公司股价产生较大影响的重大事件；截至公告披露日，公司、公司控股股东及其实际控制人不存在涉及公司应披露而未披露的重大资产重组、股份发行、收购、债务重组等重大信息。南都物业股价最近四个交易日三涨停。九洲集团：近期公司经营情况及内外部经营环境未发生重大变化九洲集团(300040)5月10日晚间发布关于股价异动的公告，公司目前经营正常，近期公司经营情况及内外部经营环境未发生重大变化；公司控股股东及实际控制人不存在关于公司应披露而未披露的重大事项,或处于筹划阶段的重大事项；公司关注到部分媒体、股吧等平台讨论虚拟电厂及相关热点概念。敬请广大投资者注意投资风险，理性决策，审慎投资。【业绩】新天绿能：4月按合并报表口径完成发电量同比减少16.49%新天绿能(600956)5月10日晚间公告，2024年4月，公司及子公司按合并报表口径完成发电量126.4万兆瓦时，同比减少16.49%。截至4月30日，累计完成发电量538.13万兆瓦时，同比减少4.25%。百济神州：一季度亏损19.08亿元百济神州(688235)5月10日晚间披露一季报，2024年一季度实现营业收入53.59亿元，同比增长74.8%；净利润为亏损19.08亿元。中通客车：4月份汽车销量1090辆中通客车(000957)5月10日晚间公告，4月份汽车销量1090辆；1—4月累计销量3604辆，同比增长121.78%。天茂集团：1—4月国华人寿累计原保险保费收入约178.45亿天茂集团(000627)5月10日晚间公告，公司控股子公司国华人寿保险股份有限公司2024年1月1日至4月30日期间累计原保险保费收入约为178.45亿元。舜宇光学科技：4月手机镜头出货量1.02亿件 同比增长6.4%舜宇光学科技在港交所公告，4月手机镜头出货量1.02亿件，同比增长6.4%，环比下降9.8%；车载镜头出货量897万件，同比增长15.1%。益生股份：4月白羽肉鸡苗销售收入1.52亿元 环比下降16.33%益生股份(002458)5月10日晚间公告，2024年4月白羽肉鸡苗销售数量4412.58万只，销售收入1.52亿元，同比变动分别为-19.02%、-55.07%，环比变动分别为3.61%、-16.33%。益生909小型白羽肉鸡苗销售数量720.65万只，销售收入959.97万元，同比变动分别为13.81%、-5.82%，环比变动分别为-8.61%、1.42%。民和股份：4月份商品代鸡苗销售收入6795.37万元 环比下降20.39%民和股份(002234)5月10日晚间公告，2024年4月销售商品代鸡苗2198.31万只，同比变动-17.8%，环比变动-9.94%；销售收入6795.37万元，同比变动-40.43%，环比变动-20.39%。公司商品代鸡苗销售收入同比下降，主要原因是上年同期行业养殖热情高涨，商品代鸡苗售价较高所致。【增减持】洁美科技：实控人承诺12个月内不减持公司股份洁美科技(002859)5月10日晚间公告，直接持有7.75%公司股份的实际控制人方隽云承诺2024年7月19日至2025年7月18日12个月内不以任何方式减持本人直接持有的公司股份。华海诚科：新潮创投拟减持不超3%公司股份华海诚科(688535)5月10日晚间公告，持股5.80%的股东新潮创投拟通过集中竞价交易方式和大宗交易方式减持其所持有的公司股份合计不超过242.09万股，即不超过公司总股本的3%。盛泰集团：伊藤忠亚洲拟减持不超2%公司股份盛泰集团(605138)5月10日晚间公告，持股21%的股东伊藤忠亚洲拟通过大宗交易方式减持不超过公司总股本的2%，即减持数量不超过1111.12万股。【回购】中简科技：董事长和总经理提议以1500万—3000万元回购股份中简科技(300777)5月10日晚间公告，公司董事长杨永岗、总经理温月芳提议公司使用自有资金回购部分公司股票用于员工持股计划或者股权激励，回购股份的资金总额为不低于1500万元（含），不超过3000万元（含）。【合同中标】通威股份：与隆基绿能签订2024年—2026年高纯晶硅销售合同通威股份(600438)5月10日晚间公告，公司旗下6家子公司（简称“卖方”）近日与隆基绿能及其9家子公司司（简称“买方”）签署高纯晶硅产品销售合同，约定2024年—2026年期间，买方合计采购卖方不少于86.24万吨高纯晶硅产品，采购价格按月协商确定，合同交易总额以最终成交金额为准。如以中国有色金属工业协会硅业分会最近一期（2024年5月8日）公布的国内N型料成交均价4.53万元/吨的价格测算，本次合同预计总金额约为391亿元（含税）。维业股份：子公司中标华发国际海岸花园南区精装修及配套工程维业股份(300621)5月10日晚间公告，全资子公司华发景龙近日中标珠海十字门中央商务区建设控股有限公司公开招标的华发国际海岸花园南区精装修及配套工程。中标金额约10.22亿元。通鼎互联：预中标中国移动集中采购项目通鼎互联(002491)5月10日晚间公告，预中标中国移动2023年至2025年（两年期）通信用电力电缆产品集中采购（第二批次）项目，中标份额为22.22%，预计中标金额约3.95亿元（不含税），占公司2023年度经审计电力电缆产品总销售额的37.37%，占公司2023年度经审计营业收入的11.80%。国盾量子：拟与浙江国盾电力签订量子通信相关产品销售合同国盾量子(688027)5月10日晚间公告，公司拟与浙江国盾电力签订1份销售合同，向浙江国盾电力销售量子通信相关产品，合同金额预计为404.56万元；公司拟与中电信量子科技签订1份提供服务合同，向中电信量子科技提供相关服务，合同金额预计为279.88万元。华光环能：子公司中标1.01亿元盐城市高纺区供热中心项目华光环能(600475)5月10日晚间公告，公司控股子公司无锡华光工业锅炉有限公司中标“江苏恒泰新能源有限公司盐城市高纺区供热中心（锅炉及部分附属设施采购）项目”，中标金额1.01亿元。中科云网：与苏州协鑫签订1600MW N型单晶电池片销售合同中科云网(002306)5月10日晚间公告，公司与协鑫集成科技（苏州）有限公司（简称“苏州协鑫”）签署《电池片销售合同》，约定公司将在2024年分批次向苏州协鑫供应转换效率达到24.6%及以上规格的N型单晶电池片，总量共计1600MW。浙江交科：下属公司拟中标建德至武义高速公路兰溪段土建第TJ01标段项目浙江交科(002061)5月10日晚间公告，下属公司交工宏途拟中标建德至武义高速公路兰溪段土建第TJ01标段项目。拟中标金额约19.84亿元。诺唯赞：全资子公司与上药康德乐签订合作协议诺唯赞(688105)5月10日晚间公告，公司全资子公司南京诺唯赞医疗科技有限公司近日与上药康德乐（上海）医药有限公司（简称“上药康德乐”），就公司阿尔茨海默病(AD)血检产品等业务合作事宜，签订《合作协议》。大连电瓷：本年度在国网集中招标采购中已累计取得1.4亿元订单大连电瓷5月10日于互动平台表示，公司目前订单饱满，本年度截至目前在国网集中招标采购中已累计取得了1.4亿的订单，同时公司在2023年承揽超过7亿元的特高压项目订单，海外市场订单亦优于同期。根据现有合同订单情况，在正常情况下，如果按照预期的交付验收进度，预计公司2024年业绩会优于去年同期。【股权变动】力生制药：拟不低于1.20亿元公开挂牌转让田边制药24.65%股权力生制药(002393)5月10日晚间公告，基于公司整体规划，综合考量田边制药的生产经营现状及其现有产品品种所面临的激烈市场竞争，为进一步优化资源配置，公司拟按照不低于1.20亿元的底价公开挂牌转让所持田边制药24.65%的股权。本次交易完成后，公司将不再持有田边制药的股权。【重大投资】黄山旅游：子公司拟设合资公司 打造徽州演艺秀黄山旅游(600054)5月10日晚间公告，公司全资子公司黄山云巅投资管理有限公司拟与浙江浙秀演艺集团有限责任公司共同投资设立合资公司。以合资公司为主体，在黄山市香茗大剧院打造、开发和运营一部以徽州黄山文化为主题的演艺舞台秀（简称“徽州演艺秀”）。合资公司注册资本为1.5亿元，其中黄山云巅投资管理有限公司以现金认缴出资7350万元，持有合资公司49%股权。浙商证券：拟参与竞拍国都证券7.4159%股份浙商证券(601878)5月10日晚间公告，同方创投、嘉融投资公开挂牌转让其分别持有的国都证券3.47亿股股份、8536.28万股股份，转让底价分别为9.11亿元、2.24亿元，合计转让股份比例为7.4159%；公司拟参与本次竞拍。在近期公告的相关交易均顺利完成的情况下，公司将合计取得国都证券约19.97亿股股份（对应国都证券34.2546%股份）。世运电路：拟不超2亿美元在泰国投资新建工厂世运电路(603920)5月10日晚间公告，因业务发展和增加海外工厂布局的需要，计划在泰国投资新建工厂，投资主体为公司的香港子公司及新加坡子公司，投资金额不超过2亿美元（折合人民币约14.2亿元），资金全部来源于公司自有资金和自筹资金。君正集团：全资子公司拟投资建造化学品船舶君正集团(601216)5月10日晚间公告，公司下属全资子公司SC International FZE 和JZ Logistics Holding (Overseas) Co., Ltd.分别与武昌船舶重工集团有限公司（简称“武昌造船”）签订了共计5艘25.9K载重吨的化学品船舶建造合同；同时，SC International FZE与武昌造船签订了船舶建造选择权协议，保留不超过5艘同型船舶订单选择权，船舶订单选择权由公司按照实际情况酌情决定是否行使。上述所有的化学品船舶含税总价不超过32亿元人民币。炬申股份：子公司拟共同投资建设新疆炬申陆港联运有限公司陆路港二期项目炬申股份(001202)5月10日晚间公告，全资子公司新疆炬申近日与新疆准东经济技术开发区管理委员会就投资建设“新疆炬申陆港联运有限公司陆路港二期项目”签订了《合作协议书》，本项目拟投资1亿元，资金来源于公司自有资金或自筹资金。本项目的建设，能进一步完善公司主营业务的物流及交易服务能力，解决作业空间受限等问题，有利于进一步将铁路专用线和仓库进出库等作业进行分区分类实施，推动物流服务集约化发展、提高作业效率。海信家电：拟出资3.4亿元参与设立产业基金海信家电(000921)5月10日晚间公告，公司拟作为有限合伙人共同出资发起设立青岛奥宸私募股权投资基金合伙企业，基金认缴出资额共计人民币10亿元，其中，公司认缴出资额为3.4亿元，占本基金份额的34%，资金来源为公司自有资金。基金主要投资领域包括但不限于智能制造、人工智能、集成电路、新一代信息技术等，以及与之相关的产业链上下游产业等。【并购重组】宁波华翔：拟约14.73亿元收购宁波诗兰姆47.5%股权等宁波华翔(002048)5月10日晚间公告，公司拟以现金方式，出资14.725亿元收购宁波诗兰姆47.5%股权以及日本诗兰姆99.5%股权、韩国诗兰姆100%股权和新加坡诗兰姆10%股权。宁波诗兰姆主要从事汽车线路保护器和新能源电池保护类产品的生产和销售，主要产品为波纹管、扎扣、导槽、电池模组塑料件、冷却水管等。2023年度合并报表收入为22.47亿元，净利润为3.08亿元。【再融资】确成股份：终止向不特定对象发行可转债并撤回申请文件确成股份(605183)5月10日晚间公告，因宏观环境变化，经公司综合考虑并与相关各方充分沟通及审慎分析后，公司决定终止向不特定对象发行可转换债券并撤回申请文件。【其他】华海药业：子公司获得盐酸托莫西汀口服溶液药品注册证书华海药业(600521)5月10日晚间公告，公司下属控股子公司长兴制药股份有限公司于近日收到国家药监局核准签发的盐酸托莫西汀口服溶液的《药品注册证书》。盐酸托莫西汀口服溶液主要用于治疗6岁及6岁以上儿童和青少年的注意缺陷/多动障碍(ADHD)。方大炭素：拟使用不超40亿元自有资金购买理财产品方大炭素(600516)5月10日晚间公告，公司拟使用额度不超过40亿元的自有资金购买理财产品。健友股份：子公司产品依替巴肽注射液获得美国FDA药品注册批件健友股份(603707)5月10日晚间公告，公司子公司香港健友实业有限公司于近日收到美国食品药品监督管理局（简称“美国FDA”）签发的依替巴肽注射液，20mg/10mL(2mg/mL)，75mg/100mL(0.75mg/mL)批准信。ST春天：子公司听花盛世被罚180万元ST春天(600381)5月10日晚间公告，公司子公司成都听花盛世贸易有限公司（简称“听花盛世”）于近日收到武侯区市监局成武市监处罚[2024]-51-03号《行政处罚决定书》。听花盛世在销售听花系列白酒的过程中，使用科学上未定论的观点和“听花”酒未经核实的用户评价作引人误解的商业宣传，误导消费者的行为，违反了《中华人民共和国反不正当竞争法》第八条第一款“经营者不得对其商品的性能、功能、质量、销售状况、用户评价、曾获荣誉等作虚假或者引人误解的商业宣传，欺骗、误导消费者”的规定。责令当事人立即停止违法行为，并决定对当事人处罚款180万元。国晟科技：公司董事长解除监视居住国晟科技(603778)5月10日晚间公告，公司接到控股股东国晟能源股份有限公司及公司实际控制人、董事长吴君家属的通知，淮安市公安局清江浦分局已解除对吴君的监视居住措施。",
        "link": "https://www.stcn.com//article/detail/1201749.html"
    },
    {
        "time": "2024-05-10 18:30",
        "title": "通威股份：与隆基绿能签订2024年—2026年高纯晶硅销售合同",
        "content": "证券时报e公司讯，通威股份(600438)5月10日晚间公告，公司旗下6家子公司（简称“卖方”）近日与隆基绿能及其9家子公司司（简称“买方”）签署高纯晶硅产品销售合同，约定2024年—2026年期间，买方合计采购卖方不少于86.24万吨高纯晶硅产品，采购价格按月协商确定，合同交易总额以最终成交金额为准。如以中国有色金属工业协会硅业分会最近一期（2024年5月8日）公布的国内N型料成交均价4.53万元/吨的价格测算，本次合同预计总金额约为391亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1201640.html"
    },
    {
        "time": "2024-05-07 18:56",
        "title": "通威股份5月7日大宗交易成交329.43万元",
        "content": "通威股份5月7日大宗交易平台出现一笔成交，成交量14.72万股，成交金额329.43万元，大宗交易成交价为22.38元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为申万宏源证券有限公司证券投资总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为725.79万元。证券时报•数据宝统计显示，通威股份今日收盘价为22.38元，上涨1.63%，日换手率为0.87%，成交额为8.70亿元，全天主力资金净流入1.19亿元，近5日该股累计上涨5.32%，近5日资金合计净流入2439.59万元。两融数据显示，该股最新融资余额为37.30亿元，近5日增加8069.65万元，增幅为2.21%。北向资金动态上，沪股通最新持有该股2.13亿股，近5日增加131.36万股，增幅为0.62%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是中金公司证券，5月6日中金公司证券发布的研报预计公司目标价为30.20元。（数据宝）5月7日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部14.72329.4322.380.00华泰证券股份有限公司总部申万宏源证券有限公司证券投资总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1198019.html"
    },
    {
        "time": "2024-05-05 19:03",
        "title": "通威股份：首次回购公司股份1.14亿元",
        "content": "证券时报e公司讯，通威股份(600438)5月5日晚公告，4月30日，公司通过集中竞价交易方式首次回购股份524.95万股，占公司截至2024年3月31日已发行总股本的0.1166%，首次回购股份的最高成交价为21.89元/股，最低成交价为21.53元/股，成交总金额为1.14亿元（不含交易佣金等交易费用）。",
        "link": "https://www.stcn.com//article/detail/1195855.html"
    },
    {
        "time": "2024-04-29 21:14",
        "title": "通威股份2023年净利润136亿元 今年拟出货高纯晶硅55万吨、组件50GW",
        "content": "4月29日晚间，光伏龙头企业通威股份(600438)披露2023年年报及2024年一季报。 2023年，通威股份实现营业收入1391.04亿元，同比下降2.33%；净利润135.74亿元，同比下降47.25%；公司拟每10股派发现金红利9.05元(含税)，合计拟派发现金红利40.74亿元（含税）。在年报中，通威股份披露了多项业务经营情况。例如，公司高纯晶硅实现销量38.72万吨，同比增长50.79%，全球市占率超25%；电池销量80.66GW（含自用），同比增长68.11%；组件全年实现销量31.11GW，同比增长292.08%。硅料成本方面，公司推动多项消耗指标进一步下降，2023年高纯晶硅产品平均生产成本已降至4.2万元/吨以内，大幅领先行业平均水平。与此同时，通威股份高纯晶硅产品在价格大幅下调的情况下仍实现单吨净利润超过4.5万元。截至2023年末，通威股份拥有高纯晶硅在产产能45万吨，在建产能40万吨；根据公司计划，云南项目作为全球高纯晶硅领域首个20万吨级的项目，预计2024年二季度投产，内蒙古20万吨项目预计将于2024年三季度投产，届时公司高纯晶硅在产产能将达到85万吨。通威股份还在年报中披露了电池业务进展，例如，公司TNC电池借助高方阻密栅、先进金属化等新技术导入，最新量产平均转换效率达到26.26%，结合精细化管理经验，持续优化生产工序，降低单耗，非硅成本目前已降至0.16元/W左右。公司预计将在2024年逐步完成约38GW PERC产能改造，并分别在眉山基地和双流基地新增16GW、25GW TNC电池产能，预计2024年底公司TNC电池产能规模将超过100GW。2023年是通威股份全面布局组件业务的首个完整经营年度，公司盐城、金堂、南通三大组件先进制造基地相继投产。年报显示，公司先后中标包括华润电力、三峡、中电建等多个地面电站项目，并在分布式市场与创维、富家、安能、阳光等主要的平台客户达成深入合作，全年实现分布式市场销量9.3GW，此外还完成首个100MW海外地面电站等项目签约。数据显示，2023年，通威股份高纯晶硅、化工及相关业务毛利率达53.26%，同比减少21.87个百分点；太阳能电池、组件及相关业务毛利率为12.77%，同比增加2.58个百分点。如今，光伏行业“洗牌”已经不可避免。根据通威股份的判断，由于产业链竞争加剧，价格迅速回落，企业盈利能力下滑，部分企业率先出现经营亏损，市场融资明显收紧，中小企业生存空间进一步被压缩，行业落后产能面临加速出清，新产能规划面临无法落地风险。据不完全统计，已有近十家上市公司相继发布产能延期投产或终止的公告。通威股份认为，头部企业凭借先进产能、成本管控、现金储备、人才资源等综合竞争优势，在产业链“洗牌”过程中展现更强的抗风险能力，市场份额进一步提升，行业呈现强者恒强的市场格局。公司披露的经营计划显示，2024年力争实现高纯晶硅业务出货55万吨，太阳能电池业务出货90GW（含自用），组件业务出货50GW，光伏发电业务新增投资建设“渔光一体”项目1GW。值得注意的是，由于一季度是光伏行业传统淡季，且今年以来产业链价格继续探底，行业企业普遍面临压力和调整，当晚披露的一季报显示，今年一季度，通威股份实现营收195.7亿元，同比下降41.13%，净利润亏损7.87亿元，同比下降109.15%。与财报一同披露的还有一份股份回购方案。通威股份拟以20亿元—40亿元回购公司股份，回购价格不高于36.00元/股（含），依照回购价格上限测算，本次回购股份数量为5555.55万股—1.11亿股，回购股份占总股本比例为1.23%—2.47%；本次回购的股份计划用于员工持股计划或股权激励，若公司未能在股份回购实施完成之后36个月内使用完毕已回购的股份，公司将依法对回购的股份予以注销。",
        "link": "https://www.stcn.com//article/detail/1193345.html"
    },
    {
        "time": "2024-04-29 19:47",
        "title": "通威股份：一季度亏损7.87亿元；拟20亿元—40亿元回购股份",
        "content": "证券时报e公司讯，通威股份(600438)4月29日晚间披露2024年第一季度报告，公司2024年第一季度实现营业收入195.7亿元，同比下降41.13%；净利润为亏损7.87亿元，上年同期净利润86.01亿元。公司同日公告，拟以20亿元—40亿元回购股份，用于员工持股计划或股权激励。回购股份价格不高于36.00元/股。",
        "link": "https://www.stcn.com//article/detail/1193193.html"
    },
    {
        "time": "2024-04-26 08:40",
        "title": "通威股份一行到访美的集团",
        "content": "证券时报e公司讯，4月25日，美的集团董事长兼总裁方洪波在集团总部接待了通威股份董事长、CEO刘舒琪一行。座谈期间，美的集团相关业务负责人就美的在自动化领域的探索、数字化转型的实践案例做了分享。双方围绕美的智慧供应链解决方案、IPD（集成产品开发）经验、人工智能在工业领域的应用场景、未来工业发展的趋势和挑战等话题进行了深入交流。",
        "link": "https://www.stcn.com//article/detail/1189589.html"
    },
    {
        "time": "2024-04-17 11:01",
        "title": "通威股份3.6亿元成立树脂新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，四川永祥树脂有限公司成立，法定代表人为柳志勇，注册资本3.6亿元，经营范围包含：电子专用材料研发；电子专用材料制造；电子专用材料销售等。企查查股权穿透显示，该公司由通威股份间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1178562.html"
    },
    {
        "time": "2024-04-12 16:41",
        "title": "通威股份内蒙古投资成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，内蒙古华电华永新能源有限公司成立，法定代表人为王新宇，注册资本12.5亿元，经营范围包含：风力发电技术服务；节能管理服务；新兴能源技术研发；储能技术服务等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司、华电（内蒙古）新能源有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1174181.html"
    },
    {
        "time": "2024-02-23 11:37",
        "title": "美的集团与通威股份签署战略合作协议",
        "content": "昨日，美的集团(000333)与通威股份(600438)在通威国际中心共同举行2024年年度战略合作协议签约仪式。双方将在光伏行业数字化、机器人、物流自动化、智慧楼宇、物流服务等领域展开全面深度的合作。美的集团合康新能光伏副总经理梁华栋、通威股份光伏商务部组件全球营销总经理邱新代表双方签署战略合作协议。美的集团企业业务总裁王新亮，通威股份董事长、CEO刘舒琪出席并见证签约。根据协议，双方将本着互为客户、资源共享、深度合作、互惠互利的原则，加强在光伏行业数字化、机器人、物流自动化、物流运输、楼宇设备及家电配套等领域合作，全力打造光伏行业智能制造典范。双方将发挥各自的优势资源，共同推进光伏设备在各行业的应用。据悉，为顺利推进本次合作，美的集团与通威股份将组成项目推进机构，建立多层次、全方位的信息沟通机制，以进一步拓展双方战略合作领域的深度和广度。美的集团企业业务总裁王新亮表示，美的积极探索数字化时代下的经营模式转变，不断拓展智能家居、楼宇科技、工业技术、机器人与自动化和创新型业务等领域。美的与通威在企业发展的过程中都有由传统行业向先进领域跨越、做专做强优势产业的相似经历，希望双方在更多的领域探索合作可能性，实现互利共赢、共同发展。通威股份董事长、CEO刘舒琪称，通威一直倡导与行业合作伙伴的专业分工、优势互补，共同差异化地去参与整个行业生态的打造，在顺应行业发展趋势的前提下适度进入组件领域，在产业数字化和信息化领域持续发展；美的在数字化转型探索道路上有丰富经验，双方在诸多业务方面有良好的合作潜力，希望能够保持沟通与交流，协同支持，共同成长。美的一行还参观了通威体验中心，直观感受了通威在绿色农业、绿色能源两大领域的发展历程及创新成果。同时出席签约仪式的还有美的集团安得智联大件产业部总监刘涛，库卡机器人行业总监张昊，美云智数大区总监王淼等；通威股份信息总监周勇，行政总监、工会主席冯畅，光伏商务部组件营销副总经理薛青松及相关业务负责人。（文穗）",
        "link": "https://www.stcn.com//article/detail/1127175.html"
    },
    {
        "time": "2024-02-22 21:51",
        "title": "美的集团与通威股份签署战略合作协议",
        "content": "证券时报网讯，2月22日，美的集团与通威股份签署战略合作协议。根据协议，双方将本着互为客户、资源共享、深度合作、互惠互利的原则，加强在光伏行业数字化、机器人、物流自动化、物流运输、楼宇设备及家电配套等领域合作，全力打造光伏行业智能制造典范。双方将发挥各自的优势资源，共同推进光伏设备在各行业的应用。",
        "link": "https://www.stcn.com//article/detail/1126625.html"
    },
    {
        "time": "2024-02-08 22:17",
        "title": "通威股份、爱旭股份、中润光能位列2023年光伏电池出货榜前三 头部厂商已着手PERC产线改造升级",
        "content": "近日，行业咨询机构InfoLink Consulting发布了2023年电池片出货排名，根据该机构调研，2023年电池片出货第一依旧是通威股份，去年一举踏入组件环节的黑马，扣除组件自用体量仍然站稳第一宝座。第二名依旧是爱旭股份，持续深耕ABC系列产品。中润光能在长久布局海外渠道与海外扩产后，2023年正式超车，站稳第三名，第四、第五名捷泰科技与润阳股份紧追在后，排名前五厂家与2022年维持不变，而三到五名顺序发生变化。 此外，前五名之外的英发睿能、新霖飞等厂家也都呈现稳定增长，今年在技术迭代的过程中，那些甩开老旧产能的包袱、持续创新研发的厂商将会获得更好的市占率。从出货规模看，2023年前五电池厂家总出货量达到近182GW，相比2022年增长近56%。2023年前三季度，电池厂家PERC产线依旧以满产满销的方式运转，在技术迭代风口上，各家积极导入TOPCon产线，产能的爬坡在下半年提速上线，尽管年末随着行情的滑落稼动水平滚动下修、PERC产线面临淘汰退出，前五电池厂家2023年出货份额仍呈现显着提升。根据InfoLink统计，2023年PERC电池片出货达到146GW，PERC电池片仍是主要的出货增量；TOPCon电池片在下半年开始加速放量，前五厂家累计出货35GW左右，出货占总量约19%；HJT与背接触电池片则由于生产厂家主要以自用为主，前五厂家对外出货尚少；至于较少关注的多晶电池，2023年也仍然维持小众的市场份额，全年出货量超过1GW，终端产品主要以海外地区如印度、土耳其等地消纳为主。在尺寸方面，前五厂家出货量以大尺寸M10、G12占据主要份额，泛M10、G12尺寸前五出货分别达到133GW与43GW，市占率分别为73%与24%，大尺寸市占率达到97%，至于M6及以下尺寸占比萎缩快速，前五出货仅剩3%左右，预期在小尺寸产线逐步关停下，2024年市占率将持续萎缩。值得一提的是，2023年矩形产品开始崭露头角。根据InfoLink的观察，在矩形尺寸上，2023年仍存在硅片尺寸的混乱与不统一，当前光伏供应板块也处于行情相对萎靡时期，许多专业电池厂家对于升级工装夹具保守看待，厂家更倾向于导入微矩形尺寸如182.2/183.5/183.75等。前五专业电池厂家逐步导入PERC的182矩形规格，并以微矩形183系列为多，至于N型TOPCon部分，微矩形183与191系列厂家在2023下半年也开始陆续出货。太阳能电池被纳入中国外贸“新三样”之一，从中国海关出口数据来看，2023年1—12月电池片共出口37.1GW，同比2022年增长57%。大区市场仍然以亚洲（24.5GW）与中东（11GW）占据最大份额。印度市场四季度在供应链价格处于低位下，积极采购电池，全年出口数据达到9.6GW；中东地区以土耳其市场成长惊人，出口数据显示该国全年也有约11GW。出口前五市场依序为土耳其、印度、柬埔寨、泰国与韩国，占据全球约88%市场份额。回顾2023年，光伏电池环节大起大落，上半年受到各规格阶段性供需错配，引导价格横盘上行。然而，下半年随着TOPCon扩产逐步落地爬坡，产能的严重过剩与技术迭代转型上，PERC电池片需求快速萎缩，价格呈现跳水般的超跌，年末厂商面临严重亏损，毛利水平达到-11%，企业纷纷关停自身产线以减少亏损。InfoLink提到，高效率档位的产品明显具备更好的营利性。不论是N型电池片所具备的议价能力、P/N型的效率档位的分化也影响了最终的产品的价格位阶。在光伏产业当前的周期底部时期，能够打破同质化竞争、在降低成本的同时提供更高质量产品的企业终能长久发展，屹立不倒。该机构也提出，行业焦点正发生转变，高质量产品具备更好溢价能力。当前，光伏电池环节有几项值得关注的变动。一是PERC电池让位给以TOPCon等为代表的N型电池技术。根据InfoLink的判断，在评估推迟的扩产计划与PERC电池的改造规模后，2024年PERC与TOPCon市占率预计将分别来23%与65%，2025年起PERC市占率将仅剩个位数，并随后逐渐在光伏市场中成为特规商品，占比将在往后几年持续萎缩。在PERC逐渐退出历史舞台过程中，除了新建TOPCon等N型产能以外，也有厂商开始考虑将PERC产线改造为TOPCon。爱旭股份近日在互动平台上回应投资者提问说，2023年四季度以来，行业内出现阶段性产能供给富余的情况，诸多厂商逐步关停PERC生产线并陆续退出该生产业务，行业整体开工率有所降低，整体产能利用率处于相对低位水平。面对短期行业波动，公司四季度内PERC产能开工率总体维持在较高水平，经初步核算，四季度内PERC电池出货量约为9.5GW—10GW。与此同时，爱旭股份已经开展PERC升级TOPCON+的方案论证和前期准备工作，将于近期启动升级工作并计划在2024年三季度末完成大部分PERC产能的升级改造。届时公司将在产线改造中导入更先进的工艺路线，预计将实现产出电池较行业同类产品高0.2%的转换效率，并在后续进一步往更先进的TOPCON+升级版技术进行迭代，预期能够使转换效率较行业同类产品高0.5%，有望持续巩固爱旭在技术和品质的领先地位。根据InfoLink的观察，2024年根据情势判断，新扩产能推迟与老旧产能退坡的规模仍将持续扩大，此外，PERC产能改造升级TOPCon项目的潜在体量也在成长酝酿当中，多数厂家仍在游移观望头部专业电池厂家的改造成果，并且即便具备改造能力并预留产线升级空间，改造后的经济性仍是企业关注评估重点。因此，一线企业除了评估改造风险外，也在考虑收购上述暂缓的TOPCon项目以提升自身竞争优势的同时规避改造风险。另一个值得关注的情况是电池业务盈利趋势变动。InfoLink认为，在价格跟盈利方面，观察电池环节价格的趋势，尽管近期P型电池价格的崩跌带领该环节价格向下突破，随着企业的大幅减产与关停，电池片价格在2024年初逐步站稳止跌，下行空间已然有限。同时，观察N型电池片价格相对P型保持稳定的溢价，从长远来看，随着降本提效的推进，在老旧产能的淘汰与新产能过筛后，生产企业在生产N型新世代产品上仍将具备一定的获利空间。InfoLink还提出，光伏行业的发展长久离不开降本、提效与可靠性三方面，当前行业的低谷或将成为企业往后发展的养分，促成产业的迭代转型，技术研发突破将展现企业在产业下行阶段的韧性，奠定行业未来持续朝向更高质量的发展路径。",
        "link": "https://www.stcn.com//article/detail/1119883.html"
    },
    {
        "time": "2024-02-08 09:25",
        "title": "通威股份投资新设硅能源公司 注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威硅能源（鄂尔多斯）有限公司成立，法定代表人为程豪，注册资本1亿元，经营范围包含：非金属矿物制品制造；光伏设备及元器件制造；电子专用材料制造等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1119079.html"
    },
    {
        "time": "2024-02-07 09:22",
        "title": "通威股份于鄂尔多斯投资成立绿色基材公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威绿色基材（鄂尔多斯）有限公司成立，注册资本1亿元，经营范围包含：常用有色金属冶炼；光伏设备及元器件制造；电子专用材料研发；电子专用材料制造等。企查查股权穿透显示，该公司由通威股份(600438)旗下四川永祥股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1117924.html"
    },
    {
        "time": "2024-02-06 15:14",
        "title": "通威股份5000万元成立综合管理服务公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威综合管理服务（贵港）有限公司成立，法定代表人为邓卫平，注册资本5000万元，经营范围包含：新兴能源技术研发；太阳能发电技术服务；储能技术服务；水产品批发等。企查查股权穿透显示，该公司由通威股份间接全资控股。",
        "link": "https://www.stcn.com//article/detail/1117005.html"
    },
    {
        "time": "2024-02-01 10:14",
        "title": "光伏板块逆市活跃，爱旭股份涨停，通威股份等走高",
        "content": "光伏板块1日盘中发力拉升，截至发稿，锦富技术涨超15%，麦迪技术、爱旭股份、欧晶科技、乐通股份等涨停，德业股份涨近7%，通威股份、迈为股份涨超5%，晶澳科技、钧达股份等涨逾4%。通威股份昨日晚间公告，1月31日，公司接到控股股东通威集团拟增持公司股份计划告知函。基于对公司发展前景的坚定信心以及对公司长期投资价值的认可，通威集团拟自本次增持计划公告之日起12个月内，通过上海证券交易所交易系统允许的方式增持公司股份不低于10亿元，不超过20亿元，且合计增持比例不超过公司总股本的2%。公告称，本次增持计划不设定价格区间。通威集团将根据其对市场整体趋势及本公司股票价值的合理判断，并结合二级市场波动情况实施增持计划。隆基绿能1月30日晚间也公告，公告董事长钟宝申计划自2023年10月31日起12个月内通过上海证券交易所系统允许的方式增持公司股份，增持金额不低于1亿元，不超过1.5亿元。2024年1月30日，钟宝申通过上海证券交易所交易系统集中竞价交易方式增持公司股份30万股，占公司总股本的0.0040%，增持金额为614.1万元，本次增持后，钟宝申持有公司9865.84万股，占公司股份总数的1.3019%。本次增持计划尚未实施完毕，钟宝申后续将按照本次增持计划继续增持公司股份。此外，爱旭股份公告，截至2024年1月31日，公司通过股份回购专用证券账户以集中竞价交易方式已累计回购股份1605.52万股，占公司总股本的比例为0.8780%，购买的最高价为19.3元/股，最低价为13.81元/股，已累计支付的总金额为2.6亿元（不含交易佣金等交易费用）。",
        "link": "https://www.stcn.com//article/detail/1111897.html"
    },
    {
        "time": "2024-01-31 18:56",
        "title": "通威股份：控股股东通威集团拟10亿元—20亿元增持公司股份",
        "content": "证券时报e公司讯，通威股份(600438)1月31日晚间公告，控股股东通威集团有限公司基于对公司发展前景的坚定信心以及对公司长期投资价值的认可，拟自本次增持计划公告之日起12个月内，通过上海证券交易所交易系统允许的方式增持本公司股份不低于10亿元，不超过20亿元。",
        "link": "https://www.stcn.com//article/detail/1111341.html"
    },
    {
        "time": "2023-12-26 14:01",
        "title": "通威股份：硅料产能满足转型需求 新建产能2026年得到释放",
        "content": "证券时报e公司讯，昨日，通威股份宣布以280亿元分两期投建新产能，在包括光伏源头工业硅和高纯晶硅两大上游环节施以产能扩张。这是通威股份年内第四次宣布扩产计划，总投资金额合计已经接近650亿元。记者以投资者身份致电通威股份投资者咨询电话，工作人员表示，在行业发展和竞争过程中，公司产能满足硅料行业从P型向N型的转型需求，同时具备一定成本优势下，公司持续进行产能建设和扩张。此外，本次建设产能或将在2026年得到释放，或将对产业链价格产生进一步影响，与此同时，目前硅料价格接近前期底部，公司签约出货库存都处在正常水平。",
        "link": "https://www.stcn.com//article/detail/1075036.html"
    },
    {
        "time": "2023-12-26 07:01",
        "title": "通威股份280亿元硅料项目 落子鄂尔多斯",
        "content": "证券时报记者 刘灿邦又有一家A股硅料龙头拟大手笔扩产，瞄准下一轮硅料价格上行周期。12月25日晚间，通威股份(600438)公告，公司拟与鄂尔多斯市政府、准格尔旗政府共同签署《绿色基材一体化项目投资协议书》（下称《投资协议》），就公司在鄂尔多斯市准格尔旗准格尔经济开发区投资280亿元，建设绿色基材一体化项目达成合作。公告显示，本次拟投资项目建设内容包括年产50万吨绿色基材（工业硅）、40万吨高纯晶硅项目及配套设施。项目分期建设，其中一期建设20万吨绿色基材（工业硅）、20万吨高纯晶硅项目（预计一期项目投资额合计约130亿—140亿元），二期建设30万吨绿色基材（工业硅）、20万吨高纯晶硅项目。通威股份表示，本次投资每期建设工期预计15—18个月。在要素保障充分、条件具备的前提下，一期项目力争2025年12月底前建成投产；二期项目根据市场条件择机启动。经过多年的行业深耕，凭借持续的研发投入和深入的精细化管理，通威股份在高纯晶硅环节已经建立了深厚的竞争优势，市场占有率多年位居全球第一。通威股份表示，公司以“打造世界级清洁能源运营商”为长期发展目标，已形成自上游工业硅到终端以“渔光一体”为主的光伏电站的全产业链布局，并在多个环节实现全球领先。本次投资将进一步巩固公司在高纯晶硅业务领域的世界级龙头企业地位，对于公司光伏业务整体战略目标的实现及长期可持续发展具有促进作用。近年来，内蒙古成为光伏行业投资热土，多个重大项目落地于此。对于为何本次投资选择内蒙古，通威股份提到，将借助内蒙古自治区丰富的资源优势持续巩固公司光伏产业链综合竞争优势，并助力内蒙古自治区光伏产业链强链补链。记者注意到，本次《投资协议》中有几点内容值得关注，其中提到，鄂尔多斯市政府、准格尔旗政府保障通威股份项目原料需要，协助通威股份通过市场化方式收购硅矿资源，工业硅项目根据硅矿石资源的配置进展及相关要素保障匹配投资节奏。同时，通威股份积极推进下游产业链项目落地，并协助鄂尔多斯市政府、准格尔旗政府引进光伏行业配套龙头企业，带动投资、完善光伏产业链，形成产业集群。从当前情况看，随着行业纷纷扩产，硅料供需形势发生逆转，随之而来的是硅料价格不断探底，目前市场不仅对行业产能过剩感到忧虑，且对于新扩项目也有所疑问。那么，为何通威股份选择此时逆势扩产？“不能简单地看硅料产能的名义规模，而要看市场环境变化下的有效产能，并且有效产能之下的产能利用率、良品率也会导致实际产出与有效产能出现差异，只有拥有更低度电成本优势的先进产能才会永不过剩。”上述分析人士向记者说。事实上，通威股份本次投资的另一个潜在影响是推高新进入者的成本，巩固自身护城河。上述分析人士认为，在价格下降趋势下，当前部分企业规划的硅料产能已出现推迟投产现象，甚至后续不排除终止投资的可能性，并很有可能在价格压力测试下密集宣布。",
        "link": "https://www.stcn.com//article/detail/1074504.html"
    },
    {
        "time": "2023-12-25 22:40",
        "title": "【公告精选】通威股份拟280亿元投建绿色基材一体化项目；浙数文化：目前公司游戏业务一切正常",
        "content": "看公告，小e抢先报！浙数文化：目前公司游戏业务一切正常浙数文化(600633)12月25日晚间公告，2022年度，公司实现在线游戏运营业务收入17.24亿元，占2022年度公司合并营业收入的33.24%。目前公司游戏业务一切正常。新游戏产品研发工作持续推进并持续取得游戏版号，公司后续将在行业监管部门的指导下，持续推动网络游戏研发及运营业务。通威股份：拟280亿元投建绿色基材一体化项目通威股份(600438)12月25日晚间公告，公司拟与鄂尔多斯市人民政府、准格尔旗人民政府共同签署《绿色基材一体化项目投资协议书》，就公司在鄂尔多斯市准格尔旗准格尔经济开发区投资280亿元，建设绿色基材一体化项目达成合作。项目分期实施，预计不会对公司2023年及2024年营业收入及净利润构成重大影响。其中一期建设20万吨绿色基材（工业硅）及20万吨高纯晶硅项目，预计投资额合计约130亿—140亿元，具体以项目实施为准；二期建设30万吨绿色基材（工业硅）及20万吨高纯晶硅项目，根据市场条件择机启动。泉阳泉：股东拟减持不超过1%公司股份泉阳泉(600189)12月25日晚间公告，持股7.16%的股东北京睿德嘉信商贸有限公司拟减持不超过1%公司股份。长城电工：控股股东拟增持1200万元长城电工(600192)12月25日晚间公告，控股股东甘肃电气装备集团有限公司计划6个月内择机增持公司股份，增持金额为1200万元，本次增持计划不设定价格区间。恺英网络：实控人拟继续增持不低于1亿元公司股份恺英网络(002517)12月25日晚间公告，公司收到公司实际控制人、董事长金锋的通知，金锋已累计通过集中竞价方式增持公司股份203.07万股，占公司总股本的0.09%，累计增持金额约2000.24万元，本次增持计划已完成。金锋拟继续增持公司股份，自增持计划披露之日起6个月内增持公司股份，增持总金额规模不低于1亿元。维业股份：众英集拟减持公司不超过1%股份维业股份(300621)12月25日晚间公告，持股9.26%股东云南众英集企业管理中心（有限合伙）（简称“众英集”）计划自公告披露之日起15个交易日后的3个月内，以集中竞价或其他方式减持公司股份数量不超过208.06万股，占公司股份总数的1%。完美世界：实控人提议以1亿元至2亿元回购股份完美世界(002624)12月25日晚间公告，公司实际控制人、董事长池宇峰提议公司以集中竞价方式回购公司股份，回购的股份拟用于股权激励或员工持股计划，回购资金总额不低于1亿元且不超过2亿元。吉比特：董事长提议以5000万元—1亿元回购股份吉比特(603444)12月25日晚间公告，董事长提议以5000万元—1亿元回购股份，本次回购的股份将用于员工持股计划及/或股权激励计划。中文传媒：拟以5000万—1亿元回购股份中文传媒(600373)12月25日晚间公告，拟以5000万—1亿元回购股份，预计本次回购股份价格不高于董事会审议通过回购股份决议前30个交易日公司股票交易均价的150%。回购股份全部用于减少公司注册资本。东山精密：控股股东提议以2000万元至3000万元回购股份东山精密(002384)12月25日晚间公告，公司控股股东、实控人、董事长袁永刚提议公司以集中竞价交易方式回购公司部分股票，回购的股份将用于员工持股计划、股权激励计划或减少注册资本等。本次回购资金总额不低于2000万元，不超过3000万元。电魂网络：董事长提议拟2000万元—4000万元回购股份电魂网络(603258)12月25日晚间公告，董事长提议拟2000万元—4000万元回购公司股份。巨人网络：拟以1亿元至2亿元回购股份巨人网络(002558)12月25日晚间公告，公司拟以集中竞价交易方式回购股份，用于公司的员工持股计划或股权激励计划。回购总额不超过2亿元且不低于1亿元，回购价格不超过20元/股。长安汽车：与赣锋锂业签署合作备忘录长安汽车(000625)12月25日晚间公告，公司与赣锋锂业在浙江宁波签署了《合作备忘录》。长安汽车及其关联方与赣锋锂业有意建立长期战略合作关系，将按照“对等持股、高效运营”的原则，加快推进（半）固态电池研发合资项目及制造产业化项目，并基于下一代汽车动力电池（半）固态电池研发合作，探讨向电池上游锂矿资源、锂盐深加工、电池材料，中游电池制造及下游废旧电池综合回收利用延伸合作，推进电池产业全链条战略合作。宝鹰股份：子公司中标13.79亿元工程项目宝鹰股份(002047)12月25日晚间公告，全资子公司宝鹰建设中标横琴科学城（三期）标段一主体机电安装及幕墙工程施工项目，中标价为13.79亿元，占公司2022年度经审计营业收入的37%。精工钢构：中标2.18亿美元海外重大项目精工钢构(600496)12月25日晚间公告，近日，公司成功中标菲律宾BDO Corporate Center Makati项目之钢结构专业承包业务，中标金额2.18亿美元（折合人民币约15.51亿元），是公司迄今为止承接的单体金额最大的钢结构专业分包订单，中标金额约占公司最近一期经审计营业收入的10%。西部黄金：拟1.07亿元收购恒盛铍业100%股权西部黄金(601069)12月25日晚间公告，公司拟收购新疆有色金属工业(集团)有限责任公司持有的富蕴恒盛铍业有限责任公司（简称“恒盛铍业”）100%股权，交易价格为1.07亿元。收购完成后将充分发挥双方在冶炼、技术设备、采购销售以及运营管理等方面的协同效应。华达科技：拟发行股份及支付现金购买资产 股票复牌华达科技(603358)12月25日晚间公告，拟通过发行股份及支付现金的方式，购买鞠小平、何丽萍、万小民、郑欣荣、邹占伟持有的江苏恒义合计44%的股权。江苏恒义为公司控股子公司，主要从事新能源汽车电池系统零部件的研发、生产和销售，此外，上市公司拟以自有资金收购宜宾晨道及宁波超兴所持有的江苏恒义合计10.2%的股权。本次交易完成后，江苏恒义将成为上市公司全资子公司。公司股票12月26日起复牌。海南矿业：终止向不特定对象发行可转换债券海南矿业(601969)12月25日晚间公告，在综合考虑当前资本市场环境、政策变化、公司发展规划及市场融资环境等诸多因素后，经与相关各方充分沟通及审慎分析，公司决定终止本次向不特定对象发行可转换公司债券事项。中国卫通：预计计提资产减值损失约2.6亿元中国卫通(601698)12月25日晚间公告，近日，根据中星6C卫星在轨遥测数据统计并经专家分析评估，因卫星推力器出现故障，卫星控制分系统工作于推力器欠配置重组状态，导致推进剂消耗增加，预计卫星剩余寿命减少。公司根据中星6C卫星预计使用寿命情况进行初步估算，预计计提资产减值损失约2.6亿元。广电网络：公司涉嫌信披违法违规 遭证监会立案广电网络(600831)12月25日晚间公告，公司于12月25日收到中国证监会下发的《立案告知书》。因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。目前，公司经营活动正常开展。首药控股：第三代ALK激酶抑制剂SY-3505关键性Ⅲ期临床试验获得伦理审批报告首药控股(688197)12月25日晚间公告，于近日收到中国医学科学院肿瘤医院伦理委员会出具的审批报告，经表决，该院伦理委员会同意了“一项评估CT-3505胶囊对比克唑替尼胶囊在ALK阳性非小细胞肺癌患者中的有效性和安全性的随机、对照、多中心Ⅲ期临床试验”的审批申请。SY-3505的关键性Ⅲ期临床试验正式启动。新金路：董事董剑锋正接受纪律审查和监察调查新金路(000510)12月25日晚间公告，公司于近日获悉，公司董事董剑锋涉嫌严重违法违纪，目前正接受纪律审查和监察调查，截至公告日，公司尚未知悉调查的进展及结论。上述事项不会对公司董事局的运作和公司的正常经营产生重大影响。责编：张骞爻校对：彭其华",
        "link": "https://www.stcn.com//article/detail/1074431.html"
    },
    {
        "time": "2023-12-25 20:55",
        "title": "通威股份280亿元硅料项目落子鄂尔多斯 瞄准下一轮行业上行周期",
        "content": "又有一家A股硅料龙头拟大手笔扩产，目标是瞄准下一轮硅料价格上行周期。 12月25日晚通威股份(600438)公告，公司拟与鄂尔多斯市政府、准格尔旗政府共同签署《绿色基材一体化项目投资协议书》（下称《投资协议》），就公司在鄂尔多斯市准格尔旗准格尔经济开发区投资280亿元，建设绿色基材一体化项目达成合作。通威股份表示，公司高纯晶硅业务积累了显著的技术、人才、资金、管理等综合优势，产品生产成本已大幅领先行业平均水平，并成为主要的N型硅料市场供应商，与行业头部友商均建立了紧密的合作关系，具有进一步提升市场份额的基础。280亿元扩建硅料项目公告显示，本次拟投资项目建设内容包括年产50万吨绿色基材（工业硅）、40万吨高纯晶硅项目及配套设施。项目分期建设，其中一期建设20万吨绿色基材（工业硅）、20万吨高纯晶硅项目（预计一期项目投资额合计约130亿-140亿元），二期建设30万吨绿色基材（工业硅）、20万吨高纯晶硅项目。通威股份表示，本次投资每期建设工期预计15—18个月。在要素保障充分、条件具备的前提下，一期项目力争2025年12月底前建成投产；二期项目根据市场条件择机启动。在我国“碳达峰、碳中和”的目标愿景和全球主要经济体对于气候问题高度共识的大背景下，以光伏、风电为代表的新能源产业将迎来长期巨大的发展机遇。其中，光伏基于其经济性强，安全性、可靠性高，应用场景广，建设运维相对简单等多方面的天然优势，将在未来能源格局中承担重要的角色。国家能源局近期发布的数据显示，今年前11个月，国内光伏新增装机累计达163.88GW，累计装机557.62GW。通威股份认为，从长期来看还远无法支撑全球清洁能源转型的战略需求，光伏行业仍具有较广阔的发展空间。经过多年的行业深耕，凭借持续的研发投入和深入的精细化管理，通威股份在高纯晶硅环节已经建立了深厚的竞争优势，市场占有率多年位居全球第一。通威股份表示，公司以“打造世界级清洁能源运营商”为长期发展目标，已形成自上游工业硅到终端以“渔光一体”为主的光伏电站的全产业链布局，并在多个环节实现全球领先。本次投资将进一步巩固公司在高纯晶硅业务领域的世界级龙头企业地位，对于公司光伏业务整体战略目标的实现及长期可持续发展具有促进作用。借助内蒙古资源、产业优势近年来，内蒙古成为光伏行业投资热土，多个重大项目落地于此。对于为何本次投资选择内蒙古，通威股份提到，将借助内蒙古自治区丰富的资源优势持续巩固公司光伏产业链综合竞争优势，并助力内蒙古自治区光伏产业链强链补链。记者注意到，本次《投资协议》中有几点内容值得关注，其中提到，鄂尔多斯市政府、准格尔旗政府保障通威股份项目原料需要，协助通威股份通过市场化方式收购硅矿资源，工业硅项目根据硅矿石资源的配置进展及相关要素保障匹配投资节奏。同时，通威股份积极推进下游产业链项目落地，并协助鄂尔多斯市政府、准格尔旗政府引进光伏行业配套龙头企业，带动投资、完善光伏产业链，形成产业集群。“持续扩张先进、低成本产能，加速先进技术的迭代升级和落后技术产能的出清，是通威一以贯之的战略部署。”一位业内分析人士向记者表示，以通威此次扩产项目选址来看，内蒙古拥有电价、产业链上下游配套等综合优势，可以在未来进一步帮助公司巩固成本优势，且新产能也将更加适配下游N型技术迭代带来的需求，有助于增强产品的市场竞争力。瞄准下一轮上行周期回溯近年来的硅料行情，2018年至2020年上半年，硅料产能过剩、价格下行，价格创近10年最低点。彼时，通威股份于2018年底逆势扩产乐山一期和包头一期合计6万吨产能，随着新产能的投产释放，2020年公司产量达到全球最高。而在彼时扩张完成后，又刚好遇上了由于硅料供不应求引发的一轮上涨行情。从当前情况看，随着行业纷纷扩产，硅料供需形势发生逆转，随之而来的是硅料价格不断探底，目前均价在6万元/吨—7万元/吨左右。市场不仅对行业产能过剩感到忧虑，而且对于新扩项目也有所疑问。那么，为何通威股份选择此时逆势扩产？“不能简单地看硅料产能的名义规模，而要看市场环境变化下的有效产能，并且有效产能之下的产能利用率、良品率也会导致实际产出与有效产能出现差异，只有拥有更低度电成本优势的先进产能才会永不过剩。”上述分析人士向记者说道。事实上，通威股份本次投资的另一个潜在影响是推高新进入者的成本，巩固自身护城河。上述分析人士认为，在价格下降趋势下，当前部分企业规划的硅料产能已出现推迟投产现象，甚至后续不排除终止投资的可能性，并很有可能在价格压力测试下密集宣布。值得关注的另一个变化是，当前，光伏产业链技术正由P型转向N型，无法高比例生产N型硅料的厂商将面临较大的经营压力。“硅料产能建设周期需要1.5-2年，较光伏其它环节扩产周期更长，当行业需求端出现快速变化时，硅料产能的调整往往存在迟滞性。”分析人士认为，考虑到通威股份2024年底即将投产的40万吨硅料产能与本次计划于2025年底投产的20万吨硅料产能，新的产能将帮助企业抓住下一轮周期向上机遇，进一步巩固硅料龙头地位。",
        "link": "https://www.stcn.com//article/detail/1074387.html"
    },
    {
        "time": "2023-12-25 20:10",
        "title": "公告精选：多家游戏上市公司拟回购股份；通威股份拟280亿元投建绿色基材一体化项目",
        "content": "【热点】浙数文化：目前公司游戏业务一切正常浙数文化(600633)12月25日晚间公告，2022年度，公司实现在线游戏运营业务收入17.24亿元，占2022年度公司合并营业收入的33.24%。目前公司游戏业务一切正常。新游戏产品研发工作持续推进并持续取得游戏版号，公司后续将在行业监管部门的指导下，持续推动网络游戏研发及运营业务。通威股份：拟280亿元投建绿色基材一体化项目通威股份(600438)12月25日晚间公告，公司拟与鄂尔多斯市人民政府、准格尔旗人民政府共同签署《绿色基材一体化项目投资协议书》，就公司在鄂尔多斯市准格尔旗准格尔经济开发区投资280亿元，建设绿色基材一体化项目达成合作。项目分期实施，预计不会对公司2023年及2024年营业收入及净利润构成重大影响。其中一期建设20万吨绿色基材（工业硅）及20万吨高纯晶硅项目，预计投资额合计约130亿—140亿元，具体以项目实施为准；二期建设30万吨绿色基材（工业硅）及20万吨高纯晶硅项目，根据市场条件择机启动。【增减持】泉阳泉：股东拟减持不超过1%公司股份泉阳泉(600189)12月25日晚间公告，持股7.16%的股东北京睿德嘉信商贸有限公司拟减持不超过1%公司股份。长城电工：控股股东拟增持1200万元长城电工(600192)12月25日晚间公告，控股股东甘肃电气装备集团有限公司计划6个月内择机增持公司股份，增持金额为1200万元，本次增持计划不设定价格区间。恺英网络：实控人拟继续增持不低于1亿元公司股份恺英网络(002517)12月25日晚间公告，公司收到公司实际控制人、董事长金锋的通知，金锋已累计通过集中竞价方式增持公司股份203.07万股，占公司总股本的0.09%，累计增持金额约2000.24万元，本次增持计划已完成。金锋拟继续增持公司股份，自增持计划披露之日起6个月内增持公司股份，增持总金额规模不低于1亿元。维业股份：众英集拟减持公司不超过1%股份维业股份(300621)12月25日晚间公告，持股9.26%股东云南众英集企业管理中心（有限合伙）（简称“众英集”）计划自公告披露之日起15个交易日后的3个月内，以集中竞价或其他方式减持公司股份数量不超过208.06万股，占公司股份总数的1%。【回购】完美世界：实控人提议以1亿元至2亿元回购股份完美世界(002624)12月25日晚间公告，公司实际控制人、董事长池宇峰提议公司以集中竞价方式回购公司股份，回购的股份拟用于股权激励或员工持股计划，回购资金总额不低于1亿元且不超过2亿元。吉比特：董事长提议以5000万元—1亿元回购股份吉比特(603444)12月25日晚间公告，董事长提议以5000万元—1亿元回购股份，本次回购的股份将用于员工持股计划及/或股权激励计划。中文传媒：拟以5000万—1亿元回购股份中文传媒(600373)12月25日晚间公告，拟以5000万—1亿元回购股份，预计本次回购股份价格不高于董事会审议通过回购股份决议前30个交易日公司股票交易均价的150%。回购股份全部用于减少公司注册资本。东山精密：控股股东提议以2000万元至3000万元回购股份东山精密(002384)12月25日晚间公告，公司控股股东、实控人、董事长袁永刚提议公司以集中竞价交易方式回购公司部分股票，回购的股份将用于员工持股计划、股权激励计划或减少注册资本等。本次回购资金总额不低于2000万元，不超过3000万元。电魂网络：董事长提议拟2000万元—4000万元回购股份电魂网络(603258)12月25日晚间公告，董事长提议拟2000万元—4000万元回购公司股份。巨人网络：拟以1亿元至2亿元回购股份巨人网络(002558)12月25日晚间公告，公司拟以集中竞价交易方式回购股份，用于公司的员工持股计划或股权激励计划。回购总额不超过2亿元且不低于1亿元，回购价格不超过20元/股。【合同中标】长安汽车：与赣锋锂业签署合作备忘录长安汽车(000625)12月25日晚间公告，公司与赣锋锂业在浙江宁波签署了《合作备忘录》。长安汽车及其关联方与赣锋锂业有意建立长期战略合作关系，将按照“对等持股、高效运营”的原则，加快推进（半）固态电池研发合资项目及制造产业化项目，并基于下一代汽车动力电池（半）固态电池研发合作，探讨向电池上游锂矿资源、锂盐深加工、电池材料，中游电池制造及下游废旧电池综合回收利用延伸合作，推进电池产业全链条战略合作。宝鹰股份：子公司中标13.79亿元工程项目宝鹰股份(002047)12月25日晚间公告，全资子公司宝鹰建设中标横琴科学城（三期）标段一主体机电安装及幕墙工程施工项目，中标价为13.79亿元，占公司2022年度经审计营业收入的37%。精工钢构：中标2.18亿美元海外重大项目精工钢构(600496)12月25日晚间公告，近日，公司成功中标菲律宾BDO Corporate Center Makati项目之钢结构专业承包业务，中标金额2.18亿美元（折合人民币约15.51亿元），是公司迄今为止承接的单体金额最大的钢结构专业分包订单，中标金额约占公司最近一期经审计营业收入的10%。三祥新材：与南京佑天签署《战略合作框架协议》三祥新材(603663)12月25日晚间公告，与南京佑天金属科技有限公司于12月22日签署《战略合作框架协议》，双方就各自在产业市场、产品技术等方面的优势，建立长期、稳定的合作伙伴关系，充分发挥各方技术优势形成锆铪产业链深度融合及一体化协同发展，打造“锆铪生态链”，共同助力行业发展。腾达建设：中标4531.98万元项目腾达建设(600512)12月25日晚间公告，中标“台州市商贸核心区城市停车场及配套设施建设工程之洪家南环线（海州街-中心大道）道路工程”项目，中标价4531.98万元。新北洋：子公司中标邮政集团超级柜员机采购项目新北洋(002376)12月25日晚间公告，公司控股子公司荣鑫科技中标中国邮政集团有限公司2023年超级柜员机（STM）采购项目。标榜股份：收到客户四项定点通知书 预计总金额6.25亿元标榜股份(301181)12月25日晚间公告，公司近期分别收到国内某头部汽车主机厂及国内三家知名新能源汽车主机厂关于新能源汽车项目的四项定点通知书，定点产品分别为23项冷却系统连接管路总成产品、27项冷却系统连接管路产品、18项冷却系统连接管路总成产品、12项冷却系统连接管路产品，计划量产时间均为2024年，生命周期为4—7年，预计生命周期总金额6.25亿元。超讯通信：子公司拟为客户提供GPU模组采购与销售服务超讯通信(603322)12月25日晚间公告，公司全资子公司超讯设备与济宁高新宁华大数据有限公司签订《销售合同》，超讯设备为客户提供GPU模组的采购与销售服务，合同含税金额约为4.72亿元。佐力药业：公司产品拟中选福建省第四批药品集采佐力药业(300181)12月25日晚间公告，近日，公司参与了福建省第四批药品集中带量采购工作，根据福建省医疗保障局于12月19日发布的《福建省第四批药品集中带量采购公告（第10号）》显示，公司产品乌灵胶囊拟中选本次集中带量采购。仕净科技：与太原天颂签订1.04亿元设备采购合同仕净科技(301030)12月25日晚间公告，公司于近日收到与天颂建设集团有限公司太原分公司（简称“太原天颂”）签订的《设备采购合同》，合同金额1.04亿元（含税），项目内容为电池纯水系统设备。截至12月25日，公司在连续十二个月内累计与太原天颂签订合同的金额为5.35亿元（含税），占公司2022年度经审计营业收入的37.36%。模塑科技：子公司获得豪华车客户外饰件产品项目定点书模塑科技(000700)12月25日晚间公告，公司全资子公司沈阳名华于近日接到某头部豪华车客户发出的外饰件产品项目定点书，预计量产时间为2027年1月，生命周期7年。四维图新：公司智能座舱芯片获得某国际知名电子厂商定点通知四维图新(002405)12月25日晚间公告，公司子公司杰发科技收到某国际知名电子厂商发出的定点通知，杰发科技将为国际知名电子厂商提供杰发科技全新一代智能座舱芯片AC8025。杰发科技的具体销售数量和销售金额取决于国际知名电子厂商的产品销量。棕榈股份：中标周口市第一人民医院新院区建设项目一标段棕榈股份(002431)12月25日晚间公告，公司与中铁十七局集团有限公司、中核勘察设计研究有限公司、中国中元国际工程有限公司所组成的联合体中标周口市第一人民医院新院区建设项目（EPC模式）一标段。公司涉及中标的建安费金额为7.63亿元，占公司2022年度经审计净资产的18.19%。另外，公司收到河南证监局送达的《行政处罚事先告知书》，棕榈股份未对土地收储事项及时履行信息披露义务，河南证监局拟决定：责令公司改正，给予警告，并处以150万元罚款。鸥玛软件：中标山东省教育招生考试院网上评卷及扫描技术服务项目鸥玛软件(301185)12月25日晚间公告，公司中标山东省教育招生考试院网上评卷及扫描技术服务项目，项目预算金额2435.01万元，占公司2022年度经审计营业收入的16.41%。【股权变动】新点软件：第一大股东股权无偿划转事项终止新点软件(688232)12月25日晚间公告，公司此前公告，张家港市产业发展集团有限公司拟以无偿划转方式取得张家港市人民政府持有的公司第一大股东国泰国贸100%股权。12月25日，公司收到国泰国贸《关于终止江苏国泰国际贸易有限公司100%国有股权无偿划转事项的通知》，经张家港市国有资产管理中心决定，鉴于本次无偿划转的条件尚不成熟，出于谨慎性考虑，决定终止国泰国贸100%股权划转事项。集智股份：控股股东及其一致行动人协议转让公司部分股份集智股份(300553)12月25日晚间公告，公司董事长、总经理楼荣伟拟将其持有的公司405.6万股（占公司总股本5%）协议转让给赵杨；同时，楼荣伟拟将其持有的公司256.32万股（占公司总股本3.16%）及其一致行动人杭州集智投资有限公司持有的公司150.35万股（占公司总股本1.85%）协议转让给赵磊。上述协议转让完成后，楼荣伟仍为公司控股股东、实际控制人。【重大投资】广州发展：与南京市六合区人民政府签署投资开发协议广州发展(600098)12月25日晚间公告，与南京市六合区人民政府签署南京市六合区冶山抽水蓄能项目投资开发协议。由公司或公司牵头组成的联合体在六合区政府辖区内成立项目公司，整体规划、投资建设冶山抽水蓄能和综合文旅项目。其中，冶山抽水蓄能项目投资约70亿元，建设规模105万千瓦；综合文旅项目投资约8亿元，由第三方负责投资实施。科汇股份：拟投资5000万元建设磁阻电机项目科汇股份(688681)12月25日晚间公告，于2023年12月25日与淄博市淄川区人民政府签署合作协议，公司拟投资5000万元建设磁阻电机项目。鼎龙股份：拟对子公司实施增资扩股 投建年产300吨KrF/ArF光刻胶产业化项目鼎龙股份(300054)12月25日晚间公告，公司拟对全资子公司潜江新材料实施增资并以增资扩股方式引入两家员工持股平台及一家新进投资方共同投资建设年产300吨KrF/ArF光刻胶产业化项目。公司及新进投资方拟同步向潜江新材料增资合计1.4亿元，其中公司拟以1.025亿元认缴潜江新材料新增注册资本1.025亿元。增资后，公司持有潜江新材料的股权比例将由100%变更为75%，公司仍为潜江新材料的控股股东。梦网科技：子公司拟向新算力科技增资取得其51%股权梦网科技(002123)12月25日晚间公告，公司全资子公司深圳梦网与新算力（北京）科技有限公司（简称“新算力科技”）于12月25日签署了《关于新算力（北京）科技有限公司之增资协议》，协议约定深圳梦网出资不超过1150万元向新算力科技增资以取得其本次增资后51%股权。新算力公司核心业务分为咨询、培训、技术平台服务和数据运营四个板块。【并购重组】西部黄金：拟1.07亿元收购恒盛铍业100%股权西部黄金(601069)12月25日晚间公告，公司拟收购新疆有色金属工业(集团)有限责任公司持有的富蕴恒盛铍业有限责任公司（简称“恒盛铍业”）100%股权，交易价格为1.07亿元。收购完成后将充分发挥双方在冶炼、技术设备、采购销售以及运营管理等方面的协同效应。华达科技：拟发行股份及支付现金购买资产 股票复牌华达科技(603358)12月25日晚间公告，拟通过发行股份及支付现金的方式，购买鞠小平、何丽萍、万小民、郑欣荣、邹占伟持有的江苏恒义合计44%的股权。江苏恒义为公司控股子公司，主要从事新能源汽车电池系统零部件的研发、生产和销售，此外，上市公司拟以自有资金收购宜宾晨道及宁波超兴所持有的江苏恒义合计10.2%的股权。本次交易完成后，江苏恒义将成为上市公司全资子公司。公司股票12月26日起复牌。【再融资】海南矿业：终止向不特定对象发行可转换债券海南矿业(601969)12月25日晚间公告，在综合考虑当前资本市场环境、政策变化、公司发展规划及市场融资环境等诸多因素后，经与相关各方充分沟通及审慎分析，公司决定终止本次向不特定对象发行可转换公司债券事项。【其他】中国卫通：预计计提资产减值损失约2.6亿元中国卫通(601698)12月25日晚间公告，近日，根据中星6C卫星在轨遥测数据统计并经专家分析评估，因卫星推力器出现故障，卫星控制分系统工作于推力器欠配置重组状态，导致推进剂消耗增加，预计卫星剩余寿命减少。公司根据中星6C卫星预计使用寿命情况进行初步估算，预计计提资产减值损失约2.6亿元。广电网络：公司涉嫌信披违法违规 遭证监会立案广电网络(600831)12月25日晚间公告，公司于12月25日收到中国证监会下发的《立案告知书》。因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。目前，公司经营活动正常开展。首药控股：第三代ALK激酶抑制剂SY-3505关键性Ⅲ期临床试验获得伦理审批报告首药控股(688197)12月25日晚间公告，于近日收到中国医学科学院肿瘤医院伦理委员会出具的审批报告，经表决，该院伦理委员会同意了“一项评估CT-3505胶囊对比克唑替尼胶囊在ALK阳性非小细胞肺癌患者中的有效性和安全性的随机、对照、多中心Ⅲ期临床试验”的审批申请。SY-3505的关键性Ⅲ期临床试验正式启动。新金路：董事董剑锋正接受纪律审查和监察调查新金路(000510)12月25日晚间公告，公司于近日获悉，公司董事董剑锋涉嫌严重违法违纪，目前正接受纪律审查和监察调查，截至公告日，公司尚未知悉调查的进展及结论。上述事项不会对公司董事局的运作和公司的正常经营产生重大影响。万东医疗：X射线计算机体层摄影设备取得医疗器械注册证万东医疗(600055)12月25日晚间公告，公司产品X射线计算机体层摄影设备于近日收到国家药品监督管理局颁发的《中华人民共和国医疗器械注册证》。华森制药：收到药品再注册批准通知书华森制药(002907)12月25日晚间公告，公司于近日收到重庆市药监局核准签发的关于公司产品痛泻宁颗粒的《药品再注册批准通知书》。华鲁恒升：高端溶剂项目投产华鲁恒升(600426)12月25日晚间公告，高端溶剂项目已打通全部流程，生产出合格产品，进入生产阶段。高端溶剂项目达产后，可年产碳酸二甲酯60万吨（其中销售量30万吨）、碳酸甲乙酯30万吨、碳酸二乙酯5万吨。此外，等容量替代建设3×480t/h高效大容量燃煤锅炉项目已建成投产，进入试生产阶段。莎普爱思：硫酸阿托品滴眼液进入Ⅲ期临床试验并完成首例受试者入组莎普爱思(603168)12月25日晚间公告，硫酸阿托品滴眼液进入Ⅲ期临床试验并完成首例受试者入组。",
        "link": "https://www.stcn.com//article/detail/1074364.html"
    },
    {
        "time": "2023-12-25 18:45",
        "title": "通威股份：拟280亿元投建绿色基材一体化项目",
        "content": "证券时报e公司讯，通威股份(600438)12月25日晚间公告，公司拟与鄂尔多斯市人民政府、准格尔旗人民政府共同签署《绿色基材一体化项目投资协议书》，就公司在鄂尔多斯市准格尔旗准格尔经济开发区投资280亿元，建设绿色基材一体化项目达成合作。项目分期实施，预计不会对公司2023年及2024年营业收入及净利润构成重大影响。其中一期建设20万吨绿色基材（工业硅）及20万吨高纯晶硅项目，预计投资额合计约130亿-140亿元，具体以项目实施为准；二期建设30万吨绿色基材（工业硅）及20万吨高纯晶硅项目，根据市场条件择机启动。",
        "link": "https://www.stcn.com//article/detail/1074300.html"
    },
    {
        "time": "2023-12-22 16:28",
        "title": "755.03W+24.31%！通威股份今年第六次破HJT组件功效纪录",
        "content": "证券时报e公司讯，12月21日，经权威认证机构TÜV南德测试，通威THC组件在2384*1303mm标准尺寸下，组件正面功率达到755.03W，转换效率突破至24.31%，再次刷新了异质结组件功率和效率新纪录。这是本年度通威第六次刷新HJT组件功率、效率纪录。目前，通威对光伏主流技术进行了全面布局，除HJT技术外，还在TOPCon、THL、XBC、钙钛矿/硅叠层等技术领域不断探索，为行业寻找更多技术上的可能性。",
        "link": "https://www.stcn.com//article/detail/1072331.html"
    },
    {
        "time": "2023-12-11 10:19",
        "title": "TCL中环、通威股份等联合倡议推动700W+光伏组件标准设计和应用",
        "content": "证券时报e公司讯，据TCL中环消息，阿特斯阳光电力集团、东方日升、TCL中环、天合光能、通威股份、正泰新能科技股份有限公司等发布联合倡议，推动700W+光伏组件标准设计和应用：各单位700W+光伏组件设计延续既有标准的外形尺寸及安装孔技术规范(组件外形尺寸2384mm×1303mm，长边安装孔距400mm和1400mm)，增加790mm孔位；同时，产业链上下游积极探索更高效、更领先的技术与应用方案，共促光伏行业健康发展。",
        "link": "https://www.stcn.com//article/detail/1060904.html"
    },
    {
        "time": "2023-11-24 10:48",
        "title": "通威股份5000万于海南投资成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威渔光科技（文昌）有限公司成立，法定代表人为冷刚，注册资本5000万元，经营范围包含：渔业专业及辅助性活动；新兴能源技术研发等。企查查股权穿透显示，该公司由通威股份间接全资控股。",
        "link": "https://www.stcn.com//article/detail/1045688.html"
    },
    {
        "time": "2023-11-09 15:55",
        "title": "捷佳伟创拿下通威股份大单，比前三年之和还要多，股价会反转吗？",
        "content": "光伏设备制造商捷佳伟创（300724.SZ）拿下通威股份（600438.SH）大订单。11月8日晚间，捷佳伟创披露重大合同公告，公司及下属子公司与通威股份下属子公司在近十二个月内签订了日常经营合同，累计金额28.46亿元（含税），占公司2022年度经审计主营业务收入的51.34%。合同标的为太阳能电池生产设备及改造、配件等。双方在过往早有交集，光伏龙头通威股份去年就是捷佳伟创的第一大客户，今年的合作金额特别巨大。2020年、2021年、2022年三年期间，捷佳伟创及下属子公司向通威股份销售收入总额分别为6.93亿元、9.45亿元、7.12亿元，占各年经审计的营业收入的比重分别为17.13%、18.72%、11.85%。这一次公告的金额比前三年累积合作金额还要高出快5亿元。公告称，本合同为日常经营相关合同，相关合同的履行将对公司的战略发展、营业收入和净利润产生积极影响。这不是捷佳伟创年内的首个重大合同，上批合同披露的金额还高过本次。在今年7月，捷佳伟创披露过其与晶澳太阳能近十二个月的日常经营合同。2022年7月10日至2023年7月10日期间，双方累计签订日常经营合同40.39亿元，占公司2022年度经审计主营业务收入的72.86%。与晶澳太阳能的合作上升得更迅速。2020年、2021年、2022年公司及下属子公司向晶澳太阳能销售收入总额分别为1.48亿元、3.79亿元、5.39亿元，占各年经审计的营业收入的比重分别为3.66%、7.51%、8.98%。对比2022年年报，晶澳太阳能只是捷佳伟创排名第四位的大客户。公司去年还对第二、第三两位客户销售额超过6亿元，这两位客户在近十二个月里也存在订单加码的可能。仅这两次合同相加，捷佳伟创近一年多的合同金额已高达68.85亿元，超过去年全年的营业收入。这两家公司均属于履约能力较强的企业，这些大订单成为捷佳伟创未来业绩的保障。不过具体在何时确认收入，还需要看后续交易情况。捷佳伟创是一家太阳能电池设备企业，主要产品包括湿法设备系列、真空设备系列、智能制造设备系列、晶体硅电池整线解决方案等。光伏行业需求持续上升，捷佳伟创上市以来的业绩表现十分优秀。不仅归母净利润在连年增长，归母净利润增速也保持着稳定地增长。今年前三季度，捷佳伟创实现营业收入64.05亿元，同比增长50.48%，绝对值已超过去年全年；实现归属于上市公司股东的净利润12.23亿元，同比增48.96%。行业发展至今，市场已担忧光伏行业电池产能过剩。对此，在日前的投资者交流通会上，捷佳伟创投关总监冉飞表示：“高端先进产能不存在过剩的情况”。冉飞称，光伏电池技术近年加快了技术升级和换代，从PERC到TOPCon，从P型到N型，还有 HJT、XBC、钙钛矿等技术路线的发展，都不断促进着光伏行业的降本增效。据冉飞介绍，目前的主流技术路线TOPCon也在持续升级和突破，平均量产转换效率从2022年的24.5%到今年25.5%以上。捷佳伟创布局了PERC、TOPCon、HJT、XBC、钙钛矿及钙钛矿叠层等技术路线。“相信光伏行业是一个长期发展的大行业。”冉飞认为。此外，捷佳伟创已拥有钙钛矿以及钙钛矿叠层整线设备的供应能力，近日已向钙钛矿下游客户出货大面积薄膜立式设备，用于客户的量产线。10月初，捷佳伟创钙钛矿产业化项目在常州奠基。虽然捷佳伟创业绩持续上升，但公司二级市场股价却在深幅下调，自最高时210元/股之高跌至近期下破70元/股。近期大盘回暖，捷佳伟创股价反弹至75.23元/股，依然反单力度有限。11月9日，公司股价高开高走，早盘上涨3.91%，收于78.17元/股。此次大订单的披露可以成为捷佳伟创股价的催化剂，还需要观察。",
        "link": "https://www.stcn.com//article/detail/1031053.html"
    },
    {
        "time": "2023-11-09 06:56",
        "title": "捷佳伟创12个月内获通威股份28.46亿元订单",
        "content": "证券时报记者 叶玲珍11月8日，光伏行业“卖铲人”捷佳伟创(300724)发布公告，官宣与大客户通威股份的业务往来情况，近12个月与后者签订的日常经营合同累计金额达28.46亿元，占2022年经审计主营业务收入的51.34%。捷佳伟创表示，将根据合同规定及收入确认原则在相应的会计期间确认收入，前述合同的履行将对公司战略发展、营业收入和净利润产生积极影响。不过，在合同落地过程中，存在因履约能力、客户需求变化、外部宏观环境、国家有关政策发生重大变化以及其他不可预见或不可抗力等因素，导致无法如期或全面履行。一直以来，捷佳伟创与通威股份保持着良好的业务关系，而从本次公告的合同金额来看，公司对通威股份的供货正在放量。2020年-2022年，捷佳伟创及下属子公司向通威股份的销售收入总额分别为6.93亿元、9.45亿元、7.12亿元，占各年度总营收的17.13%、18.72%、11.85%。本次公告的合同金额为28.46亿元，已超过前三年对通威股份的累计销售额。除了对通威股份的供货水平在提升外，捷佳伟创对另外一家光伏龙头晶澳太阳能的销售也实现了大幅跃升。今年7月，捷佳伟创公告了2022年7月至2023年7月对晶澳太阳能的日常经营合同情况，合同累计金额达40.37亿元，占2022年度经审计主营业务收入的72.86%。而在2020年~2022年，公司对晶澳太阳能的销售收入仅分别为1.48亿元、3.79亿元、5.39亿元，占各年度总体营收比重为3.66%、7.51%、8.98%。公司今年以来频繁获得下游光伏企业青睐。今年2月，捷佳伟创及其子公司常州捷佳创与棒杰股份达成销售合同，向后者供应高效光伏电池片相关生产设备，全部用于扬州年产10GW高效光伏电池片项目，交易价格合计达9.12亿元；今年8月，公司在回复投资者问题时表示，上半年中标全球头部光伏企业量产型HJT整线订单，采用公司最新的板式PECVD双面微晶工艺。此外，还参与了境外及国内多家新能源头部企业的HJT项目招标，取得制绒/板式PECVD /Cat-CVD /PAR /PVD /印刷等十余项单机设备中标通知书及重复订单。今年前三季度，捷佳伟创实现营业收入64.05亿元，同比增长50.48%；净利润12.23亿元，同比增长48.96%；经营性净现金流32.33亿元，同比大增282.86%。分季度看，第三季度创下单季业绩新高，其中营业收入为23.22亿元，同比、环比分别增长47.23%、7.9%；净利润4.71亿元，同比增长50.51%，环比增长13.48%。",
        "link": "https://www.stcn.com//article/detail/1030320.html"
    },
    {
        "time": "2023-11-08 21:04",
        "title": "捷佳伟创12个月内获通威股份28.46亿元订单 占2022年主营业务收入超50%",
        "content": "11月8日，光伏行业“卖铲人”捷佳伟创(300724)发布公告，官宣与大客户通威股份的业务往来情况，近十二个月与后者签订的日常经营合同累计金额达28.46亿元，占2022年经审计主营业务收入的51.34%。捷佳伟创表示，将根据合同规定及收入确认原则在相应的会计期间确认收入，前述合同的履行将对公司战略发展、营业收入和净利润产生积极影响。不过，在合同落地过程中，存在因履约能力、客户需求变化、外部宏观环境、国家有关政策发生重大变化以及其他不可预见或不可抗力等因素，导致无法如期或全面履行。一直以来，捷佳伟创与通威股份保持着良好的业务关系，而从本次公告的合同金额来看，公司对通威的供货正在放量。2020-2022年，捷佳伟创及下属子公司向通威股份的销售收入总额分别为6.93亿元、9.45亿元、7.12亿元，占各年度总营收的17.13%、18.72%、11.85%。本次公告的合同金额为28.46亿元，已超前三年对通威股份的累计销售额。除了对通威的供货水平在提升外，捷佳伟创对另一家光伏龙头晶澳太阳能的销售也实现了大幅跃升。今年7月，捷佳伟创公告了2022年7月-2023年7月对晶澳太阳能的日常经营合同情况，合同累计金额达40.37亿元，占2022年度经审计主营业务收入的72.86%。而在2020-2022年，公司对晶澳太阳能的销售收入仅为1.48亿元、3.79亿元、5.39亿元，占总体营收比重为3.66%、7.51%、8.98%。梳理捷佳伟创官微、互动易回复及其他渠道信息，公司今年以来频繁获得下游光伏企业青睐。2月，捷佳伟创及其子公司常州捷佳创与棒杰股份达成销售合同，向后者供应高效光伏电池片相关生产设备，全部用于扬州年产10GW高效光伏电池片项目，交易价格合计达9.12亿元；今年8月，公司在回复投资者问题时表示，上半年中标全球头部光伏企业量产型HJT整线订单，采用公司最新的板式PECVD双面微晶工艺。此外，还参与了境外及国内多家新能源头部企业的HJT项目招标，取得制绒/板式PECVD /Cat-CVD /PAR /PVD /印刷等十余项单机设备中标通知书及重复订单。订单的放量直接体现在业绩层面。今年前三季度，捷佳伟创实现营业收入64.05亿元，同比增长50.48%；净利润12.23亿元，同比增长48.96%；经营性净现金流32.33亿元，同比大增282.86%。分季度看，第三季度创下单季业绩新高，其中营业收入为23.22亿元，同比、环比分别增长47.23%、7.9%；净利润4.71亿元，同比增长50.51%，环比增长13.48%。捷佳伟创作为头部光伏设备供应商，主要产品包括湿法设备系列、真空设备系列、智能制造设备系列、晶体硅电池整线解决方案等，并覆盖TOPCon、HJT、钙钛矿及钙钛矿叠层等各高效技术路线。在各类设备中，真空设备为各电池技术路线上的核心工艺设备，捷佳伟创现有产品包括管式二合一 PECVD、 管式PE-poly设备、MAD 等各类管式设备，市占率持续提升，其中PE-poly设备已成为TOPCon的主流技术路线。近年来，光伏电池技术持续升级迭代，产能扩建此起彼伏，业内对产能过剩的担忧不绝于耳。对此，捷佳伟创表示，当前高端先进产能不存在过剩的情况。目前的主流技术路线TOPCon也在突破，平均量产转换效率已从2022年的24.5%到今年25.5%以上。而在设备端，从LP技术到公司的PE-Poly，叠加激光SE、硼扩设备的优化等，设备不断升级带来量产数据的不断突破，推动先进产能迭代。在捷佳伟创看来，光伏行业是一个长期发展的大行业，未来TOPCon将继续向双面结构、叠层迈进，进一步带来转换效率的提升，同时匹配新的高端电池产能。基于前述判断，捷佳伟创的产品线进行了适度超前的布局，加码对更新的技术路线钙钛矿领域的投入。目前，公司拥有钙钛矿以及钙钛矿叠层整线设备的供应能力，近日已向钙钛矿下游客户出货大面积薄膜立式设备，用于客户的量产线。10月初，捷佳伟创钙钛矿产业化项目在常州奠基。为满足项目建设过程中的资金需求，当前公司正在全力推进非公开发行可转债事项，拟募集不超过8.8亿元，用于钙钛矿及钙钛矿叠层设备产业化项目、补充流动资金。",
        "link": "https://www.stcn.com//article/detail/1030237.html"
    },
    {
        "time": "2023-11-08 17:54",
        "title": "捷佳伟创：连续十二个月内与通威股份签订日常经营合同",
        "content": "证券时报e公司讯，捷佳伟创(300724)11月8日晚间公告，截至本公告披露日，公司及下属子公司与通威股份有限公司下属子公司（简称“通威股份”）在连续十二个月内签订了日常经营合同，合同累计金额约28.46亿元，占公司2022年度经审计主营业务收入的51.34%。",
        "link": "https://www.stcn.com//article/detail/1030037.html"
    },
    {
        "time": "2023-11-03 16:18",
        "title": "罗博特科：与通威股份子公司签订1.41亿元合同",
        "content": "证券时报e公司讯，罗博特科(300757)11月3日晚间公告，公司近日与同一交易对手通威股份的控股子公司通威太阳能（眉山）有限公司签署的单笔合同金额约为1.41亿元（含税），占公司2022年度经审计营业收入的15.61%。",
        "link": "https://www.stcn.com//article/detail/1025263.html"
    },
    {
        "time": "2023-10-27 11:00",
        "title": "通威股份：160亿元定增计划终止 将使用自有资金继续推进项目落地",
        "content": "证券时报e公司讯，通威股份日前宣布终止拟募资160亿元的定增计划。取消160亿元定增后，前期的项目规划是否会取消或延后？记者早间以投资者身份致电通威股份，咨询前期项目进展情况。通威股份证券部工作人员介绍，公司于今年4月发布拟募资160亿元的定增计划。原计划中66亿元用于云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目），94亿元投向内蒙古20万吨高纯晶硅项目。云南和内蒙古项目已分别于今年3月和7月开工，项目如期建设中。工作人员表示，虽160亿元定增计划终止，但仍将继续推进战略规划以及项目落地。",
        "link": "https://www.stcn.com//article/detail/1017177.html"
    },
    {
        "time": "2023-10-26 13:26",
        "title": "光伏行业供需变化下 通威股份前三季度净利润仍过160亿元",
        "content": "证券时报网讯，因光伏产业链供需格局的改变，行业龙头之一的通威股份业绩也有所回落。\n10月25日晚，通威股份披露了2023年三季度报告，公司前三季度实现营业收入1114.21亿元，同比增长9.15%；归属于上市公司股东的净利润为163.02亿元，同比减少24.98%。\n2022底起，产业链各环节产能开始逐步释放，带动产业链价格下降。尤其进入2023年后，主产业链大量新增产能落地，硅料、硅片、电池、组件价格均快速下降，行业整体盈利能力明显弱化。在此趋势下，通威股份依能保持的较高盈利水平，彰显出公司深厚的行业底蕴和较强的管理能力。\n众所周知，光伏行业是典型的周期行业，周期的本质是供需的错配。硅料、硅片、电池、组件各环节现有产能、规划产能不一样，投资建设节奏、爬坡达产速度也各不相同，叠加技术研发迭代进展的参差，所以就会产生错配。\n正如2023年一季度上游硅料价格快速回落期间，组件环节盈利便开始大幅修复，后续随产业链价格下降而回落。进入2023二季度后，上游产业链价格进一步下降，硅料、硅片单位盈利随即继续降低，而下游电池片、组件环节则盈利保持稳定。\n在这种错配下，只聚焦在产业链某一环节的公司势必会在波动周期中失去主动权。在稳坐硅料+电池片环节龙头后，通威股份2022年下半年进一步加码组件环节，并实现快速放量。一体化的布局也使得公司具备了更强的产业协同性、经营稳定性及产能消化能力。\n截至目前，通威股份已形成超42万吨高纯晶硅产能、90GW太阳能电池产能以及55GW组件产能。根据最新公告，公司拟建乐山、峨眉山两座16GW拉棒切片基地，以实现硅片环节的配套。此外，公司还在包头和广元分别规划了30万吨和40万吨两个工业硅项目，硅粉自供也将进一步实现降本。\n正是得益于全产业链布局，硅料端价格的大幅下降没有对通威股份盈利能力造成重创。其核心原因之一便是电池、组件环节起到了明显对冲作用。\n此外，通威股份不断优化核心消耗指标并挖掘上游降本潜力，多晶硅生产成本控制在4万元/吨以内，夯实了成本优势。\n事实上，当前光伏行业的增速并未放缓，随着硅料供给改善，产业链价格的下降对下游装机需求起到强刺激作用。2023年1-9月我国光伏新增装机128.94GW，同比增长145%，行业景气度持续上行。得益于欧美光伏装机需求的大幅增长，我国组件出口总量也创下新高，2023年1-8月组件出口137.9GW，相较去年同期增加26.8%。\n长远来看，全球光伏产业已由政策驱动发展阶段正式转入平价上网阶段，叠加全球碳中和共识及能源安全要求，光伏发电已逐渐成为具有成本竞争力、可靠性和可持续性的电力来源，市场空间依旧广阔。\n从市盈率来看，光伏公司的市盈率水平明显低于其他行业板块。究其原因，行业产值的表现或许正是二级市场的担忧所在，以光伏电池为例，同样的9月份，去年产值是389亿，今年只有357亿，产量飙升的同时产值却是下滑的，这也代表行业进入了阶段性周期低谷。\n但毋庸置疑的是，光伏作为最便宜的能源，未来仍有广阔的发展空间。可以确信的是，凭借成本、技术、资金等优势以及历次周期中愈战愈强的经验加持，通威股份等龙头企业具备穿越行业周期的能力和底蕴。\n据通威股份2023三季报，公司54.52%的资产负债率及144的速动比率优先于行业，具备极强偿债能力。截至9月底，公司拥有370亿的账上现金，叠加全面的融资渠道，稳定增长的经营现金流有望给公司经营发展提供了源源不断的活水。（郑渝川）",
        "link": "https://www.stcn.com//article/detail/1015799.html"
    },
    {
        "time": "2023-10-25 16:38",
        "title": "通威股份：第三季度净利润30.31亿元 同比下降68.11%",
        "content": "证券时报e公司讯，通威股份(600438)10月25日晚间披露三季度报告，前三季度公司实现营业收入1114.21亿元，同比增长9.15%；实现归母净利润163.02亿元，同比下降24.98%。其中，第三季度净利润30.31亿元，同比下降68.11%。",
        "link": "https://www.stcn.com//article/detail/1014680.html"
    },
    {
        "time": "2023-10-25 15:26",
        "title": "通威股份峨眉山成立光伏公司 注册资本15亿",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威光伏科技（峨眉山）有限公司成立，法定代表人为袁中华，注册资本15亿元，经营范围包含：光伏设备及元器件制造、非金属矿物制品制造、机械设备研发、电子专用材料研发等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1014519.html"
    },
    {
        "time": "2023-10-11 16:04",
        "title": "通威股份投资成立硅资源新公司 注册资本1亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威硅资源（广元）有限公司成立，注册资本1亿元，经营范围包含：选矿；矿物洗选加工；非金属矿物制品制造；常用有色金属冶炼等。该公司由通威股份(600438)旗下四川永祥硅资源有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1000608.html"
    },
    {
        "time": "2023-09-29 14:18",
        "title": "通威股份在乐山投资拉棒、切片、电池片项目签约仪式成功举行",
        "content": "证券时报e公司讯，9月28日，通威股份在乐山投资拉棒、切片、电池片项目签约仪式成功举行。根据协议，通威股份将在五通桥区和峨眉山市分别投资100亿元建设拉棒、切片、电池片项目，项目力争2024年底建成投产，2025年底达产。随着规划项目永祥新能源三期12万吨高纯晶硅项目及本次签约的五通桥、峨眉山各16GW拉棒、切片、电池一体化项目的建成，未来通威将在乐山形成约40万吨高纯晶硅、50GW单晶拉棒、32GW切片、32GW电池产能，累计投资将超过500亿元。",
        "link": "https://www.stcn.com//article/detail/995230.html"
    },
    {
        "time": "2023-09-27 07:30",
        "title": "通威股份公告，终止百亿定增事项",
        "content": "（原标题：百亿定增事项，终止！）\n通威股份9月26日晚公告称，基于当前资本市场环境发生变化，公司价值存在明显低估，公司拟终止2023年度向特定对象发行股票事项。此前，公司计划向不超过35名特定投资者发行不超过9亿股（含）公司股份，募集资金总额不超过160亿元，投向20万吨高纯晶硅项目和云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目）。财务指标良好9月25日，通威股份召开董事会，审议通过了《关于终止向特定对象发行股票事项的议案》。图片来源：通威股份公告今年4月，通威股份发布2023年向特定对象发行股票预案，拟定增募资不超160亿元。通威股份表示，公司自公布本次向特定对象发行股票方案以来，一直与中介机构积极推进相关工作。但基于当前资本市场环境发生变化，公司价值存在明显低估，为维护全体股东的利益，实现高质量发展，在综合考虑公司经营发展与财务情况，确保公司内蒙古20万吨高纯晶硅项目与云南通威水电硅材高纯晶硅绿色能源项目正常推进的前提下，经与相关各方充分沟通及审慎分析后，公司拟终止本次向特定对象发行股票事项。终止本次向特定对象发行股票事项后，公司将合理利用自有资金、金融机构贷款以及其他融资方式，统筹资金安排，继续推进公司2020-2023年及2024-2026年发展规划稳步落地，确保相关项目如期完成。当前公司各项业务持续快速发展，经营情况稳健，各项财务指标良好。终止本次向特定对象发行股票事项不会对公司正常经营与稳定发展造成重大不利影响。货币资金超300亿元今年上半年，通威股份实现营业收入740.68亿元，同比增长22.75%；实现净利润132.7亿元，同比增长8.56%。截至6月末，公司账上货币资金为331.75亿元。图片来源：通威股份半年报今年以来，通威股份加快扩产步伐，除了在硅料环节进行产能布局外，在电池片、电池等环节也在积极扩产。公司拟与乐山市人民政府、乐山市五通桥区人民政府共同签署《16GW拉棒、16GW切片、16GW电池片项目投资协议》，就公司在乐山市五通桥区投资建设年产16GW拉棒、切片、电池片项目达成合作，项目预计投资金额约100亿元。同时，公司拟与乐山市人民政府、乐山市峨眉山市人民政府共同签署《16GW拉棒、16GW切片、16GW电池片项目投资协议》，项目预计投资金额约100亿元。根据《关于高纯晶硅和太阳能电池业务发展规划实施进展及后续规划的公告》，通威股份规划2024年-2026年高纯晶硅、太阳能电池累计年产能规模分别达到80万吨-100万吨、130GW-150GW，并持续加强技术研发投入，提升精益化管理水平，进一步提升市占率，形成高纯晶硅和太阳能电池领域的全球龙头地位。公司对于所处的光伏行业长期发展空间抱有充足的信心。目前公司已经建立起自上游工业硅到终端光伏电站的全产业链布局，并在高纯晶硅、太阳能电池两大领域形成了全球领先的竞争优势。通威集团董事局主席刘汉元表示，当前，新一轮科技革命、能源革命为产业转型升级带来新机遇。光伏作为核心能源推动能源转型，实现低碳零碳，是全人类共同的需要，也是全人类可持续发展的必然要求。同时，这也是通威股份坚定进入光伏赛道，加快布局产业链一体化进程的重要原因。",
        "link": "https://www.stcn.com//article/detail/992268.html"
    },
    {
        "time": "2023-09-26 21:07",
        "title": "通威股份终止160亿元定增事宜 仍将统筹资金安排保证项目实施",
        "content": "9月26日晚间通威股份(600438)发布公告，宣布终止2023年度向特定对象发行股票事项。该公司表示，自公布本次向特定对象发行股票方案以来，一直与中介机构积极推进，但基于当前资本市场环境发生变化，公司价值存在明显低估，为维护全体股东的利益，决定终止该定增事项。根据今年4月披露的预案，通威股份拟向不超过35名特定对象发行股票，募资总额不超过160亿元用于20万吨高纯晶硅项目、云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目）。据了解，这两个项目对于通威股份具有重要意义，是该公司在新能源领域的重要布局之一，也是其加强主业、拓展新业务的重要举措。虽然终止了此次向特定对象发行股票事项，但通威股份对于未来的融资和发展仍有明确规划。通威股份表示，终止本次定增事项后，将合理利用自有资金、金融机构贷款以及其他融资方式，统筹资金安排，保障公司内蒙古20万吨高纯晶硅项目和云南通威水电硅材高纯晶硅绿色能源项目的顺利实施。至于终止向特定对象发行股票事项的影响，通威股份表示，这一决定不会对公司的日常经营和财务状况产生重大影响。同时，公司还强调了其对于投资者的承诺和责任，表示将持续提升治理水平、强化风险控制、推动可持续发展，以实现公司和投资者的共赢。公告中，通威股份也强调了其主营业务的发展情况。该公司表示，将继续专注于农业和新能源两大领域的发展，并积极探索新的发展机遇和商业模式。在农业方面，通威股份主要生产和销售各类水产品、饲料和畜禽产品等；在新能源领域，主要生产和销售多晶硅、太阳能电池组件和发电站等。相关领域的发展与国家的发展战略高度契合，具有较好的市场前景。近期，A股市场上终止定增的上市公司不在少数，截至目前，至少已有22家上市公司宣布终止定增、撤回申请文件。这些公司同样面临着市场环境的变化和监管政策的调整等各种因素的影响。同时，上市公司终止定增引发了市场对于其融资策略的关注。业内人士表示，对于上市公司来说，虽然终止定增可能会暂时影响其融资计划，但这并不意味着公司的整体发展受阻。相反，一些公司可能会通过此次调整，重新审视其业务发展策略，寻求更加稳健和可持续的融资方式。同时，一些公司也可能会利用此次机会，积极探索新的融资渠道，如发行债券、引入战略投资者等。",
        "link": "https://www.stcn.com//article/detail/991985.html"
    },
    {
        "time": "2023-09-26 18:06",
        "title": "通威股份：终止2023年度向特定对象发行股票事项",
        "content": "证券时报e公司讯，通威股份(600438)9月26日晚间公告，终止2023年度向特定对象发行股票事项；本次向特定对象发行股票事项终止后，公司将合理利用自有资金、金融机构贷款以及其他融资方式，统筹资金安排，保障公司内蒙古20万吨高纯晶硅项目和云南通威水电硅材高纯晶硅绿色能源项目顺利实施。",
        "link": "https://www.stcn.com//article/detail/991746.html"
    },
    {
        "time": "2023-09-12 08:53",
        "title": "通威股份：目前已实现TOPcon、HJT、BC电池等技术路线研发的全面布局",
        "content": "证券时报e公司讯，通威股份(600438)在互动平台表示，目前公司已实现TOPcon、HJT、背接触（BC）电池、钙钛矿/硅叠层电池等技术路线研发的全面布局，并在N型电池方面持续突破，各项产品指标处于行业领先，其中，P型TBC研发批次效率达到25.18%，N型TBC最高研发效率达到26.11%，钙钛矿/硅叠层电池效率达到31.13%。",
        "link": "https://www.stcn.com//article/detail/976272.html"
    },
    {
        "time": "2023-09-06 14:24",
        "title": "通威股份于四川投资设立硅资源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，四川永祥硅资源有限公司成立，法定代表人为代长宏，注册资本3亿元，经营范围包含：常用有色金属冶炼；非金属矿物制品制造；矿物洗选加工；采矿行业高效节能技术研发等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司100%控股。",
        "link": "https://www.stcn.com//article/detail/970948.html"
    },
    {
        "time": "2023-09-05 10:38",
        "title": "通威股份投资成立绿色基材公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，通威绿色基材（广元）有限公司成立，法定代表人为陈雪刚，注册资本9亿元，经营范围包含：非煤矿山矿产资源开采；光伏设备及元器件制造；电子专用材料制造等。企查查股权穿透显示，该公司由通威股份旗下四川永祥股份有限公司100%控股。",
        "link": "https://www.stcn.com//article/detail/969803.html"
    },
    {
        "time": "2023-08-22 10:32",
        "title": "通威股份二季度净利环比腰斩，拟200亿扩产硅片电池",
        "content": "光伏硅料和电池老大通威股份(600438.SH)上半年业绩增势保住了，但二季度净利出现较大幅度下滑。8月21日晚，通威股份披露2023年半年度报告，上半年实现营收740.68亿元，同比增长22.75%；归属于上市公司股东的净利润132.7亿元，同比增长8.56%。和去年上半年相比，这一净利增速出现大幅放缓。去年上半年，该公司净利122.24亿元，同比增长312.17%。今年一季度，通威股份净利润约86亿元。以此计算，该公司二季度净利约46.7亿元，环比下滑45.7%，近乎腰斩。通威股份今年上半年业绩没有去年同期亮眼，主要影响因素是硅料价格下滑。自2022年年底以来，随着高纯晶硅环节新增产能集中释放，供需关系逐步从紧缺转至宽松，硅料价格大幅调整。据硅业分会统计，国内单晶致密料均价已从年初以来最高24.01万元/吨降至最低6.57万元/吨，降幅超七成。在已公布业绩公告或预告的硅料企业中，通威股份是目前唯一实现净利同比增长的企业，这应得益于其光伏一体化业务布局。前四大硅料龙头中，协鑫科技(03800.HK)暂未发布半年报，大全能源(688303.SH)和新特能源(01799.HK)净利均出现同比下滑。大全能源净利润44.26亿元，同比下滑53.53%；新特能源净利润47.59亿元，同比下滑15.28%。通威股份主营业务包括农业和新能源。在农业板块，该公司表示上半年饲料行业总体稳中有升，其中水产饲料依然受到原料价格上涨和终端需求低迷的双重挤压。其目前饲料生产能力超过1000万吨，上半年饲料及产业链业务实现营业收入154.26亿元，同比增长7.26%；饲料销量336.47万吨，同比增长4.06%。在光伏新能源业务领域，通威股份认为上半年光伏行业继续保持高速增长态势，同时也面临供给快速释放带来的产业链价格加速回落压力。该公司基本已实现除硅片环节外的全产业链布局。截至目前，已形成高纯晶硅年产能超42万吨，太阳能电池年产能达到90 GW，组件年产能55 GW。今年上半年，通威股份实现高纯晶硅销量17.77万吨，同比增长64%， 国内市占率约30%，目前生产成本降至4万元/吨以内。随着N型产品的需求提升，通威股份同期N型料销量同比大幅增长447%。自2017年以来，通威股份电池出货量已连续六年居全球第一。上半年，电池环节因技术发展致使扩张速度与产能释放相对滞后，叠加上半年组件排产需求旺盛，市场供需相对偏紧，该公司电池盈利能力同比提升，实现销量35.87 GW（含自用），同比增长65%。随着彭山太阳能一期16 GW高效晶硅电池项目的下线，通威股份TNC电池（TOPCon路线）产能规模达25 GW。该公司还规划了双流和眉山TNC项目，产能分别为25 GW和16 GW，预计2024年上半年建成投产。届时，通威股份TNC电池产能规模将达到66 GW。在组件业务上，通威股份现拥有盐城、金堂、南通三大制造基地。目前，其盐城25 GW和金堂16 GW高效组件项目已全面投产。上半年，通威股份累计实现组件销量8.96 GW。自进军组件业务以来，通威股份发展势头正猛，去年其组件出货量已进入全球前十名。财报显示，通威股份上半年连续中标包括华润电力、三峡、中电建、国家能源集团等多个项目，累计中标容量超9 GW，同时分布式市场份额显著提升。此外，该公司完成超6 GW海外框架订单签约。在更为下游的光伏发电业务端，通威股份建成以“渔光一体”为主的光伏电站52座，累计装机并网规模3.7 GW，上半年结算发电量22亿度。半年报公布的同时，通威股份宣布了两份在乐山市的投资，共计投资200亿元。该公司拟在乐山市峨眉山市投资建设拉棒、切片、电池片项目，各环节产能均为16 GW，预计投资总额约100亿元。其中，年产切片项目投资总额约50亿元，电池片项目投资总额约50亿元。此外，通威股份拟在乐山市五通桥区投资拉棒、切片、电池片项目，各环节产能同样分别为16 GW，预计投资总额约100亿元。上述两项投资均拟在2024年底建成投产，2025年底达产。通威股份近年财报中关于硅片环节的内容较少。此前，该公司与天合光能、晶科能源以合资、参股等方式共建硅片项目。此次投资硅片环节，将有利于其进一步补齐全产业链产能，发挥一体化优势。今年1月，通威股份曾在互动平台表示，硅片环节现有15GW拉棒+切片产能，均在稳定生产中。当时该公司称，光伏硅片供给较为充足，将集中更多精力和资源巩固在高纯晶硅和高效太阳能电池环节的优势，并结合当前行业发展趋势，顺势而为，进一步发展组件业务。据通威股份规划，2023年底公司高纯晶硅产能将超过38万吨，太阳能电池产能达到80-100 GW，组件产能达到80 GW。相较之下，目前通威股份15 GW的硅片产能仍较小，无法适配其他环节发展。近年来，乐山市正加快建设“中国绿色硅谷”。除通威股份外，协鑫科技、京运通等企业在当地均有业务布局。据不完全统计，目前已有七家晶硅光伏头部企业通过投资或参股方式落户乐山。到2023年，乐山全市晶硅光伏产业总产值突破1000亿元；到2025年，全市晶硅光伏产业总产值达到2000亿元。截至8月21日收盘，通威股份下跌2.43%，收于31.66元/股，总市值约1425亿元。",
        "link": "https://www.stcn.com//article/detail/954480.html"
    },
    {
        "time": "2023-08-22 06:57",
        "title": "光伏产品出货量显著增长 通威股份上半年净利超132亿",
        "content": "证券时报记者 刘灿邦在半年报披露前，围绕通威股份(600438)，市场有诸多疑问与好奇，今年上半年，光伏产业链价格剧烈变动，价格因素对公司影响如何？电池技术迭代与产能安排如何？公司发力下游组件业务进展又怎么样？8月21日晚间通威股份披露的半年报给出了答案。数据显示，上半年，通威股份实现营收740.7亿元，净利润132.7亿元，同比增速分别为22.75%和8.56%；扣非净利润为126.2亿元，同比增长1.02%。硅料和电池产能有序扩张分业务板块看，今年上半年，通威股份饲料及产业链业务实现营收154.26亿元，同比增长7.26%，饲料销量336.47万吨，同比增长4.06%。光伏新能源业务无疑是市场关注焦点。针对硅料业务，通威股份指出，自2022年年底以来，随着高纯晶硅环节新增产能集中释放，供需关系逐步从紧缺转至宽松，产品价格大幅调整，迫使部分落后产能因成本压力停产检修甚至关停，部分在建产能也延期观望。与跌价同步发生的是随着下游N型技术产能逐步投产，N/P硅料价差进一步拉大。通威股份称，公司顺应市场需求变化，快速提升N型料的市场供应，N型产品销量同比增长447%。报告期内，公司各生产基地均满负荷运行，实现高纯晶硅销量17.77万吨，同比增长64%，国内市占率达到30%左右，目前生产成本已降至4万元/吨以内。产能方面，据半年报，永祥能源科技一期12万吨高纯晶硅项目已于今年8月进入试运行。同时，作为行业首个单体规模20万吨的云南通威二期项目于今年3月开工，包头20万吨高纯晶硅项目也在7月开工。此外，年内通威股份在包头市达茂旗和广元市苍溪县分别规划建设30万吨和40万吨工业硅项目，其中一期项目均拟于2024年底前建成投产。太阳能电池业务方面，上半年，行业产业链各环节积极扩产，电池环节因技术发展致使扩张速度与产能释放相对滞后，叠加上半年组件排产需求旺盛，市场供需相对偏紧，电池盈利能力同比提升。报告期内，通威股份电池满产满销，销量为35.87GW（含自用），同比增长65%。通威股份特别提到，作为行业内率先实现TOPCon PECVD Poly技术规模化量产的电池龙头企业，目前TNC电池量产平均转换效率提升至25.7%（未叠加SE技术），良率超过98%。产能规划方面，随着彭山太阳能一期16GW高效晶硅电池项目顺利下线，公司TNC电池产能规模达到25GW。此外，公司还规划了双流25GW TNC项目和眉山16GW TNC项目，预计将于2024年上半年建成投产，届时公司TNC电池产能规模将达到66GW。通威股份也介绍了电池研发进展，TOPCon技术方面，公司顺利完成硼扩SE技术的开发，预计可实现TNC产品提效0.2%以上。公司THC中试线已完成双面纳米晶技术开发，当前最高转换效率已达到26.49%，210尺寸66版型组件功率达到743.68W（第三方认证），在硅片厚度减薄至110μm的条件下，量产良率可达到97%以上。此外，公司持续推动HJT产业化进程加快，也在背接触电池、钙钛矿/硅叠层电池等前沿技术领域取得积极进展。上半年组件销量近9GW去年下半年，通威股份正式宣布进军组件业务，2022年公司实现组件销量7.94GW，跻身全球前十。2023年，公司定下了全年35GW的出货目标，如今时间过半，成绩如何？半年报显示，自大力布局组件业务以来，通威股份围绕盐城、金堂、南通三大制造基地，加速推进组件先进产能建设，目前盐城25GW和金堂16GW高效组件项目已全面投产，公司组件年产能提升至55GW。公司还导入了高透玻璃、反光汇流条、十字贴膜、大尺寸SMBB矩形片等提效手段，借助产业链精细化管理经验，实现产品功率、可靠性处于行业领先水平。市场端方面，基于自身光伏产业链品质、成本、规模等优势，结合全球各组件市场差异化业务形态，通威股份提供TPC、TNC、THC、半片、多主栅等技术的组件产品，形成对国内外户用、工商业以及地面电站客户的全方位覆盖，满足客户对更高功率产品的差异化需求，上半年公司累计实现组件销量8.96GW。通威股份表示，报告期内，公司抢抓国内风光大基地项目提速契机，充分利用自身产业链的品牌辐射力及制造优势，聚焦重点大客户开发，连续中标包括华润电力、三峡、中电建、国家能源集团等多个项目，累计中标容量超9GW。在国内分布式市场，通威股份全面布局国内分销渠道网络，快速建立完整的平台客户体系，与正泰、阳光、创维等平台客户达成战略合作关系，实现市场份额显著提升。海外市场方面，通威股份上半年继续聚焦欧洲、亚太、南美等目标市场，通过头部分销商合作、代理人模式推广、全球化团队打造等方式，加强渠道拓展，并采取媒体矩阵、展会广告、论坛宣讲等多种传播策略，全面加强通威组件品牌曝光，助力品牌影响力快速提升，完成超6GW海外框架订单签约。值得一提的是，上半年光伏产业链成本快速下行，装机经济效益显著提升，通威股份积极推动具备成熟投资条件的“渔光一体”项目的建设工作，目前共有1GW项目处于在建状态中。截至报告期末，公司建成以“渔光一体”为主的光伏电站52座，累计装机并网规模3.7GW，上半年结算发电量22亿度，实现碳减排二氧化碳168万吨。新增两笔投资计划披露半年报的同时，通威股份宣布了两笔新的投资计划，公司拟与乐山市人民政府、乐山市五通桥区人民政府共同签署《16GW拉棒、16GW切片、16GW电池片项目投资协议》。同时，通威股份拟与乐山市人民政府、乐山市峨眉山市人民政府共同签署《16GW拉棒、16GW切片、16GW电池片项目投资协议》。公告显示，上述前者项目地点为五通桥区新型工业基地光伏产业园区，后者项目地点为峨眉山市峨眉山经济开发区。两项目预计投资总额均为约100亿元。其中，年产16GW拉棒切片项目投资总额约50亿元，年产16GW电池片项目投资总额约50亿元。此外，两项目建设期也保持一致，且项目可分期实施。通威股份表示，在要素保障到位的情况下，项目力争2024年底建成投产，2025年底达产。若因市场环境政策等不可抗力原因影响上述进度的，经双方协商一致后，期限可相应提前或推迟。谈及上述项目对公司的影响，通威股份称，上述两项目预计投资金额均为约100亿元，投资金额较大，公司将合理利用自有资金及金融机构贷款，统筹资金安排，确保项目顺利实施。根据项目建设期安排，预计项目不会对公司2023年营业收入及净利润构成重大影响。",
        "link": "https://www.stcn.com//article/detail/954044.html"
    },
    {
        "time": "2023-08-21 22:06",
        "title": "公告精选：通威股份拟200亿加快投建“绿色硅谷”；多家公司拟回购股份",
        "content": "证券时报e公司讯，8月21日晚间公告精选：微光股份购买的5000万元中融信托产品逾期兑付；通威股份拟200亿元乐山市加快建设“绿色硅谷”；紫金矿业拟收购西藏朱诺铜矿权益；美迪凯股东美迪凯控股集团拟增持；创业慧康、移远通信董事长提议回购股份；至纯科技、复洁环保、广联达拟回购股份；宏微科技与客户签订产能保障协议；新凤鸣年产60万吨差别化功能性纤维项目一期投产；和远气体电子特气产品“电子级高纯氨”进入试生产阶段；司尔特拟约45亿投建磷氟新材料矿化一体化产业园项目；江瀚新材拟10亿元投建一揽子硅基新材料项目；创新新材计划在墨西哥开展汽车轻量化铝合金材料等项目。",
        "link": "https://www.stcn.com//article/detail/953960.html"
    },
    {
        "time": "2023-08-21 21:22",
        "title": "公告精选：通威股份拟200亿加快投建“绿色硅谷”；又一公司购买的中融信托产品逾期兑付",
        "content": "【热点】微光股份：购买的5000万元中融信托产品逾期兑付微光股份(002801)8月21日晚间公告，2023年5月22日，公司购买了中融信托发行的信托产品中融-汇聚金1号，金额为5000万元，到期日为2023年8月21日。截至公告披露日，公司尚未收到该信托产品本金及投资收益。尖峰集团：控股子公司尖峰药业产品抽检不合格尖峰集团(600668)8月21日晚间公告，国家药监局8月18日发布关于14批次药品不符合规定的通告，其中公司控股子公司尖峰药业生产的盐酸奥洛他定滴眼液(批号：211206)装量检验不符合规定。截至目前，该批号产品未销售部分共计1405瓶已全数被召回；同时，根据对该批号产品已使用地区的监测，未收到相关不良反馈。公司已责成尖峰药业认真调查整改。2022年度，尖峰药业该产品的销售收入为2542.13万元，占公司2022年度营业收入的0.71%；此次事件对公司生产经营无重大影响，目前公司生产经营正常。通威股份：拟200亿元乐山市加快建设“绿色硅谷”通威股份(600438)8月21日晚间发布半年报，上半年实现营业收入约740.68亿元，同比增长22.75%；净利润约132.70亿元，同比增长8.56%；基本每股收益约2.95元。通威股份同时公告，公司立足乐山市加快建设“中国绿色硅谷”，拟在乐山市峨眉山市投资建设16GW拉棒、切片、电池片项目，项目预计投资总额约100亿元；拟在乐山市五通桥区投资建设16GW拉棒、切片、电池片项目，项目预计投资总额约100亿元。*ST海投：公司股票将于8月23日被深交所摘牌*ST海投(000616)8月21日晚间公告，公司股票已被深交所决定终止上市，将于2023年8月23日被深交所摘牌。【并购】岱勒新材：上半年净利增111% 拟收购黎辉新材70%股权岱勒新材(300700)8月21日晚间披露半年报，公司上半年实现营业收入4.3亿元，同比增长55.8%；净利润8729.46万元，同比增长111.01%；基本每股收益0.39元。岱勒新材同时公告，公司签署股权收购意向性协议，拟以现金收购湖南黎辉新材料科技有限公司（简称“黎辉新材”）70%的股权，交易价格等需进一步协商确定。公司及黎辉新材主要产品均服务于光伏产业链上游硅棒、硅片等基础产品的生产制造，收购黎辉新材是公司在光伏行业关键材料的进一步延伸。紫金矿业：拟收购西藏朱诺铜矿权益紫金矿业(601899)8月21日晚间公告，全资子公司紫金实业拟与紫金实业参股公司紫隆矿业共同参与西藏中汇实业有限公司（简称“中汇实业”）股权重组。此次重组中，紫金实业将通过受让中汇实业股权，及对中汇实业和紫隆矿业增资等方式，共计出资约16.46亿元，穿透后合计最终获得中汇实业48.591%股权。重组完成后，中汇实业将持有西藏日喀则昂仁县朱诺铜矿（简称“朱诺铜矿”）探矿权，朱诺铜矿为超大型铜矿，矿区内控制+推断级铜金属资源量约220万吨，平均品位0.62%；另有低品位铜金属资源量约134万吨，平均品位0.29%。此次重组后，紫金实业将主导朱诺铜矿建设及运营。项目设计采选规模为2400万吨/年，达产年平均产铜9.9万吨。鲁阳节能：拟收购奇耐上海100%股权 扩展业务范围鲁阳节能(002088)8月21日晚间公告，公司拟以3473.55万美元收购关联方UNIFRAX UKHOLDCO LTD持有的奇耐联合纤维（上海）有限公司（简称“奇耐上海”）100%股权。通过此次交易，公司将实现对公司控股股东相关关联方旗下中国汽车排放控制系统封装衬垫、锂电池陶瓷纤维纸业务的整合，并将业务范围扩展至汽车排放控制系统封装衬垫、锂电池陶瓷纤维纸领域。相关方承诺奇耐上海在2024、2025和2026年度实现的净利润累计不低于人民币6389.1万元。【再融资】香山股份：拟发行可转债募资不超7亿元香山股份(002870)8月21日晚间公告，公司拟发行可转债募资不超过7亿元，投资于全球产能提升项目、目的地充电站建设项目（二期）、补充流动资金项目。湘潭电化：拟发行可转债募资不超5.8亿元湘潭电化(002125)8月21日晚间公告，公司拟向不特定对象发行可转债募资不超过5.8亿元，用于年产3万吨尖晶石型锰酸锂电池材料项目、补充流动资金。浙海德曼：定增募资总额调整为不超1.71亿元浙海德曼(688577)8月21日晚间公告调整以简易程序向特定对象发行股票方案，公司拟向特定对象发行股票的募资额由不超过1.73亿元调整为不超过1.71亿元；募资用途中，补充流动资金金额相应调整。【经营业绩】雷科防务：上半年净利润1.35亿元 同比增1149.57%雷科防务(002413)8月21日晚间披露半年报，公司上半年实现营业收入5.94亿元，同比下降10%；净利润1.35亿元，同比增长1149.57%；扣非净利润为-1590.92万元；基本每股收益0.10元。海南机场：上半年净利润5.83亿元 同比增长807.55%海南机场(600515)8月21日晚间披露半年报，上半年公司实现营业收入33.7亿元，同比增长48.81%；净利润5.83亿元，同比增长807.55%；基本每股收益0.05元。同庆楼：上半年净利润1.46亿元 同比增长589.46%同庆楼(605108)8月21日晚间发布半年报，上半年实现营业收入约10.82亿元，同比增长45.18%；净利润约1.46亿元，同比增长589.46%；基本每股收益0.56元。公司以餐饮业务为核心基础，餐饮、宾馆、食品三轮联动发展，已构建业务增长飞轮，形成业务增强回路的新格局。乐歌股份：上半年净利润4.43亿元 同比增239.76%乐歌股份(300729)8月21日晚间披露半年报，公司上半年实现营业收入16.78亿元，同比增长8.37%；净利润4.43亿元，同比增长239.76%；基本每股收益1.43元。戴维医疗：上半年净利9177.68万元 同比增156.79%戴维医疗(300314)8月21日晚间披露半年报，公司上半年实现营业收入3.17亿元，同比增长51.82%；净利润9177.68万元，同比增长156.79%；基本每股收益0.32元。华凯易佰：上半年净利润2.08亿元 同比增149.66%华凯易佰(300592)8月21日晚间披露半年报，公司上半年实现营业收入29.92亿元，同比增长52.10%；净利润2.08亿元，同比增长149.66%；基本每股收益0.76元。珠海冠宇：上半年净利1.4亿元 同比增长125.06%珠海冠宇(688772)8月21日晚间发布半年报，上半年实现营业收入约54.73亿元，同比下降4.59%；净利润约1.40亿元，同比增长125.06%；基本每股收益0.13元。报告期内净利润增加主要因受益于美元兑人民币汇率上升、原材料市场价格下降、限制性股票激励计划确认的股份支付费用减少、持续推进精细化管理提升生产运营效率等多重因素综合影响所致。武进不锈：上半年净利润1.84亿元 同比增长123.29%武进不锈(603878)8月21日晚间披露半年报，上半年实现营业收入约18.28亿元，同比增长44.16%；净利润约1.84亿元，同比增长123.29%；基本每股收益0.33元。上半年，公司下游行业投资增速稳中有升，其中电力设备制造行业得益于产业政策的稳定支持，需求有所增加、石油化工行业保持稳步增加。皇氏集团：上半年净利2.13亿元 同比增121.71%皇氏集团(002329)8月21日晚间披露半年报，公司上半年实现营业收入18.18亿元，同比增长37.85%；净利润2.13亿元，同比增长121.71%；基本每股收益0.25元。祥鑫科技：上半年净利润1.68亿元 同比增长121.2%祥鑫科技(002965)8月21日晚间披露半年报，公司上半年实现营业收入24.51亿元，同比增长43.38%；净利润1.68亿元，同比增长121.20%；基本每股收益0.94元。祥鑫科技主要业务为精密冲压模具和金属结构件研发、生产和销售。行动教育：上半年净利同比增长113.8% 拟10派8元行动教育(605098)8月21日晚间公布半年报，上半年实现营业收入约2.88亿元，同比增长43.06%；净利润1.05亿元，同比增长113.80%；基本每股收益0.89元。报告期内培训和咨询业务订单量充裕，培训课程及咨询服务开展增加，营业收入增加。公司拟每10股派发现金红利8元（含税）。今天国际：上半年净利同比增长101.49% 拟10派3元今天国际(300532）8月21日晚披露半年报，公司上半年营收15.62亿元，同比增长34.28%，净利润2.15亿元，同比增长101.49%。报告期内，公司完成实施并确认收入的项目规模同比增长，综合毛利率有所提升，报告期末在手订单53.37亿元。公司拟向全体股东每10股派发现金股利3元（含税）。中原内配：上半年净利润1.84亿元 同比增长96.32%中原内配(002448)8月21日晚间披露半年报，上半年公司实现营业收入14.52亿元，同比增长28.48%；净利润1.84亿元，同比增长96.32%；基本每股收益0.31元。太平鸟：上半年净利润约2.51亿元 同比增长88.1%太平鸟(603877)8月21日晚间发布半年报，上半年实现营业收入约36.01亿元，同比下降14.19%；净利润约2.51亿元，同比增长88.10%；每股基本收益0.53元。兴业科技：上半年净利9283.84万元 同比增长80.64%兴业科技(002674)8月21日晚间披露半年报，公司上半年实现营业收入11.96亿元，同比增长61.5%；净利润9283.84万元，同比增长80.64%；基本每股收益0.32元。报告期内，受终端消费复苏影响，下游鞋包带皮革客户采购积极性提升，公司鞋包带皮革销量对比去年同期增加，产品毛利率有所改善。晶盛机电：上半年净利22.06亿元 同比增82.78%晶盛机电(300316)8月21日晚间披露半年报，公司上半年实现营业收入84.06亿元，同比增长92.37%；净利润22.06亿元，同比增长82.78%；基本每股收益1.69元。纽威股份：上半年净利3.36亿元 同比增长78.04%纽威股份(603699)8月21日晚间发布半年报，上半年实现营业收入约24.23亿元，同比增长29.76%；净利润约3.36亿元，同比增长78.04%；基本每股收益0.45元。英维克：上半年净利9190.4万元 同比增75.58%英维克(002837)8月21日晚间披露半年报，公司上半年实现营业收入12.39亿元，同比增长41.96%；净利润9190.4万元，同比增长75.58%；基本每股收益0.16元。豪美新材：上半年净利6714.89万元 同比增长70.8%豪美新材(002988)8月21日晚间披露半年报，公司上半年实现营业收入26.7亿元，同比增长2.39%；净利润6714.89万元，同比增长70.80%；基本每股收益0.29元。豪美新材是大型铝型材制造商，在建筑应用领域，公司将大力发展系统门窗业务；在工业应用领域，公司将往汽车轻量化材料和高端工业材进行产业升级。去年同期，子公司精美特材发生安全事故，产生的赔偿款、损失等营业外支出较多；报告期，公司生产经营恢复正常，主要产品销量、盈利能力有所提升。秦安股份：上半年净利1.28亿元 同比增长67.03%秦安股份(603758)8月21日晚间发布半年报，上半年实现营业收入约7.28亿元，同比增长23.03%；净利润约1.28亿元，同比增长67.03%；基本每股收益0.30元。秦安股份是专业汽车轻量化结构件供应商，2023年以来公司部分客户订单需求和产品交付增加。川宁生物：上半年净利3.91亿元 同比增长64.82%川宁生物(301301)8月21日晚间披露半年报，公司上半年实现营业收入24.17亿元，同比增长21.84%；净利润3.91亿元，同比增长64.82%；基本每股收益0.18元。公司2023年主要产品售价及销量较去年同期均有上涨，其中6-APA平均售价较去年同期上涨6.66%，销量增加50.8%；青霉素G钾盐平均售价较去年同期上涨3.43%，销量增加16.42%。国光连锁：上半年净利润1844.5万元 同比增长51.24%国光连锁(605188)8月21日晚间公布半年报，上半年实现营业收入约12.12亿元，同比增长7.88%；净利润约1844.5万元，同比增长51.24%；基本每股收益0.04元。报告期内，随着国内消费市场逐渐复苏，公司主营业务收入同比增长使净利润同比增长。海兴电力：上半年净利润4.37亿元 同比增长48.11%海兴电力(603556)8月21日晚间公布半年报，上半年实现营业收入约18.78亿元，同比增长19.72%；净利润约4.37亿元，同比增长48.11%；基本每股收益0.90元。海兴电力主要为电力客户提供数字化配用电产品和解决方案。报告期内，公司净利润以及扣非净利润同比上升主要是供应链降本和原材料价格下降，整体毛利率有所提升以及汇率影响所致。华秦科技：上半年净利1.84亿元 同比增长48.05%华秦科技(688281)8月21日晚间发布半年报，上半年实现营业收入约3.82亿元，同比增长41.25%；净利润1.84亿元，同比增长48.05%；基本每股收益1.32元。华秦科技主要从事特种功能材料，包括隐身材料、伪装材料及防护材料的研发、生产和销售。报告期内，公司型号任务持续增加，且小批试制新产品订单陆续增多，当期产销量较上年同期稳步提高，闲置募集资金理财使得投资收益有所增加，使得公司经营业绩较上年同期增加。燕京啤酒：上半年净利5.14亿元 同比增46.57%燕京啤酒(000729)8月21日晚间披露半年报，公司上半年实现营业收入76.25亿元，同比增长10.38%；净利润5.14亿元，同比增长46.57%；基本每股收益0.18元。岩石股份：上半年净利润5351.26万元 同比增长46.22%岩石股份(600696)8月21日晚间公布半年报，上半年实现营业收入约8.43亿元，同比增长69.73%；净利润约5351.26万元，同比增长46.22%；基本每股收益0.16元。公司坚持聚焦酱酒主赛道的同时，产品体系日趋完善，形成了七大系列多元化产品矩阵。报告期内，公司继续推进3000吨/年的填平补齐技改扩产项目，进一步提升产能和供应链效率。银龙股份：上半年净利润8532.9万元 同比增长36.72%银龙股份(603969)8月21日晚间披露半年报，公司上半年实现营业收入约12.8亿元，同比增长9.22%；净利润约8532.9万元，同比增长36.72%；基本每股收益0.1元。上半年，公司预应力产品销量、轨交用混凝土制品产业中的高铁板以及阳江板场轨枕销量较上年同期增加。冠盛股份：上半年净利润1.38亿元 同比增长33.53%冠盛股份(605088)8月21日晚间发布半年报，上半年实现营业收入约15.07亿元，同比增长9.37%；净利润约1.38亿元，同比增长33.53%；基本每股收益0.85元。公司是世界诸多大型汽车零部件销售公司的长期合作伙伴。报告期内，在地缘矛盾频发等多重国际背景下，均衡的全球业务分布，极大降低了公司风险，增加了收入的多元性以及可持续性。爱玛科技：上半年净利同比增29.69% 拟10股派3.48元爱玛科技(603529)8月21日晚间公布半年报，上半年实现营业收入约102.17亿元，同比增长8.25%；净利润约8.95亿元，同比增长29.69%；基本每股收益1.04元。公司拟每10股派发现金红利3.48元(含税)。报告期内，公司继续专注于电动两轮车研发与制造的核心业务，取得了较好的经营成效。浦东建设：上半年净利2.99亿元 同比增长29.55%浦东建设(600284)8月21日晚间公告，上半年实现营业收入约77.94亿元，同比增长64.83%；净利润约2.99亿元，同比增长29.55%；基本每股收益约0.31元。报告期内施工工程项目实现的工作量多于上年同期。天味食品：上半年净利润2.08亿元 同比增长25.09%天味食品(603317)8月21日晚间发布半年报，上半年实现营业收入约14.26亿元，同比增长17.42%；净利润约2.08亿元，同比增长25.09%；基本每股收益约0.20元。亚太科技：上半年净利同比增24.17% 拟10派1.6元亚太科技(002540)8月21日晚间披露半年报，公司上半年实现营业收入30.2亿元，同比下降4.03%；净利润2.29亿元，同比增长24.17%；基本每股收益0.19元。公司拟每10股派发红利1.6元（含税）。江山欧派：上半年净利1.42亿元 同比增长21.75%江山欧派(603208)8月21日晚间发布半年报，上半年实现营业收入约16.02亿元，同比增长26.06%；净利润约1.42亿元，同比增长21.75%；基本每股收益0.81元。报告期内，公司推动营销变革，驱动各渠道收入增长；销售费用、管理费用同比下降。宏华数科：上半年净利1.48亿元 同比增长20.07%宏华数科(688789)8月21日晚间公布半年报，上半年实现营业收入约5.60亿元，同比增长21.13%；净利润约1.48亿元，同比增长20.07%；基本每股收益1.83元。宏华数科主要产品为数码喷印设备及配套墨水和自动化缝纫装备，服务于纺织印花、包装书刊印刷、自动化缝纫等环节。第二季度，公司实现净利润8366.7万元，环比增长30.49%。福成股份：上半年净利润9270.27万元 同比增长13.27%福成股份(600965)8月21日晚间披露半年报，上半年实现营业收入约5.71亿元，同比增长1.93%；净利润9270.27万元，同比增长13.27%；基本每股收益0.11元。报告期内，公司资建两个存栏万头以上养牛场，养牛场存栏容量大幅增加，肉牛屠宰业务利润率同比大幅提高。公司连锁餐饮业务收入和利润同比较快增长，殡葬业务收入较上年同期有一定增长。中国电研：上半年净利润1.85亿元 同比增长10.94%中国电研(688128)8月21日晚间发布半年报，上半年实现营业收入约18.44亿元，同比增长11.94%；净利润约1.85亿元，同比增长10.94%；基本每股收益0.46元。汇川技术：上半年净利润20.77亿元 同比增长5.17%汇川技术(300124)8月21日晚间披露半年报，公司上半年实现营业收入124.51亿元，同比增长19.76%；净利润20.77亿元，同比增长5.17%；基本每股收益0.78元。国盛金控：上半年净利润9904.45万元 同比扭亏国盛金控(002670)8月21日晚间披露半年报，公司上半年实现营业收入8.98亿元，同比下降8.49%；净利润9904.45万元，上年同期亏损6799.16万元；基本每股收益0.05元。吉祥航空：上半年净利润6241.39万元 同比扭亏吉祥航空(603885)8月21日晚间发布半年报，上半年实现营业收入约93.31亿元，同比增长173.58%；净利润约6241.39万元，去年上半年亏损约18.79亿元。截至报告期末，吉祥航空完成旅客运输量908.32万人次、货邮运输量3.69万吨，分别恢复至2019年同期的107.62%、80.38%；平均客座率80.05%，恢复至2019年同期的95.35%。上半年累计执行客运航班约5.6万班，恢复至2019年同期的110.61%。均胜电子：上半年净利约4.76亿元 同比扭亏为盈均胜电子(600699)8月21日晚间发布半年报，上半年实现营业收入约270.14亿元，同比增长17.86%；净利润约4.76亿元，同比扭亏为盈；基本每股收益0.35元。报告期内，公司汽车电子业务实现营业收入约83亿元，同比增长约24%；汽车安全业务实现营业收入约187亿元，同比增长约15%。此外，公司新订单成果丰硕，全球累计新获订单全生命周期金额约422亿元，其中新能源汽车相关的新订单金额超300亿元，占比超70%。苏垦农发：上半年净利2.81亿元 同比下降19.1%苏垦农发(601952)8月21日晚间发布半年报，上半年实现营业收入约52.88亿元，同比下降14.02；净利润约2.81亿元，同比下降19.10%；基本每股收益0.20元。爱施德：上半年净利润3.19亿元 同比降21.78%爱施德(002416)8月21日晚间披露半年报，公司上半年实现营业收入465.45亿元，同比增长1.12%；净利润3.19亿元，同比下降21.78%；基本每股收益0.26元。爱施德同时公告，为了满足公司临时资金需求，控股股东神州通投资及一致行动人赣江全球星、新余全球星合计向公司提供不超过6亿元的无偿财务资助，期限不超过两年。昊华能源：上半年净利7.08亿元 同比下降23.33%昊华能源(601101)8月21日晚间发布半年报，上半年实现营业收入约41.48亿元，同比下降1.57%；净利润约7.08亿元，同比下降23.33%；基本每股收益0.49元。报告期内，受煤炭价格同比下降、甲醇价格仍旧低迷的不利影响，公司营业收入和利润同比有所下降。金田股份：上半年净利润2.95亿元 同比下降24.23%金田股份(601609)8月21日晚间公布半年报，上半年实现营业收入约533.58亿元，同比增长5.78%；净利润约2.95亿元，同比下降24.23%；基本每股收益0.21元。大族激光：上半年净利润4.24亿元 同比降32.88%大族激光(002008)8月21日晚间披露半年报，公司上半年实现营业收入60.87亿元，同比下降12.25%；净利润4.24亿元，同比下降32.88%；基本每股收益0.40元。海螺水泥：上半年净利64.68亿元 同比下降34.26%海螺水泥(600585)8月21日晚间披露半年报，上半年公司实现营业收入654.36亿元，同比增长16.28%；净利润64.68亿元，同比下降34.26%；基本每股收益1.22元。远兴能源：上半年净利润10.52亿元 同比降34.85%远兴能源(000683)8月21日晚间披露半年报，公司上半年实现营业收入53.56亿元，同比下降8.54%；净利润10.52亿元，同比下降34.85%；基本每股收益0.29元。金风科技：上半年净利12.51亿元 同比下降34.82%金风科技(002202)8月21日晚间披露半年报，公司上半年实现营业收入190亿元，同比增长14.03%；净利润12.51亿元，同比下降34.82%；基本每股收益0.28元。另外，公司董事会同意授权公司全资子公司金风投资总经理根据市场情况，适时减持金风科技及金风投资持有的剩余金开新能的全部股权。目前，公司及金风投资持有金开新能股份合计约5182.79万股，持股比例为2.59%。神火股份：上半年净利润27.39亿元 同比降39.59%神火股份(000933)8月21日晚间披露半年报，公司上半年实现营业收入191.09亿元，同比下降11.72%；净利润27.39亿元，同比下降39.59%；基本每股收益1.22元。祁连山：上半年净利约2.38亿元 同比下降52.65%祁连山(600720)8月21日晚间发布半年报，上半年实现营业收入约33.44亿元，同比下降15.35%；净利润约2.38亿元，同比下降52.65%；基本每股收益约0.31元。据分析，上半年水泥价格一路震荡走低，全国水泥价格指数跌至近五年新低。下半年，由于内生动力不足，房地产市场短期内难以有大的改观，水泥市场需求仍将低位徘徊。山西焦化：上半年净利润9.16亿元 同比下降56.15%山西焦化(600740)8月21日晚间披露半年报，上半年实现营业收入约44.56亿元，同比下降32.08%；净利润约9.16亿元，同比下降56.15%；基本每股收益0.36元。2023年上半年焦化行业利润处于低位。国光电气：上半年净利4758.89万元 同比下降56.91%国光电气(688776)8月21日晚间发布半年报，上半年实现营业收入约4.37亿元，同比下降16.1%；净利润约4758.89万元，同比下降56.91%；基本每股收益0.44元。报告期内，公司微波器件收入规模下降，微波器件部分型号受整个行业用户需求阶梯性降价及军用产品税制改革影响，导致毛利率下降，且毛利率较低的产品收入占比上升。通化东宝：上半年净利润4.85亿元 同比下降59%通化东宝(600867)8月21日晚间发布半年报，上半年实现营业收入约13.66亿元，同比下降1.53%；净利润约4.85亿元，同比下降59%；基本每股收益0.24元。上年同期公司出售特宝生物部分股份，投资收益增加，导致上年同期净利润大幅增加，从而导致报告期归属于上市公司股东的净利润同比减少。2023年上半年，公司胰岛素全系列产品销量同比实现双位数增长，其中人胰岛素销量同比稳定增长，胰岛素类似物保持高速增长态势。飞力达：上半年净利2166.31万元 同比降66.42%飞力达(300240)8月21日晚间披露半年报，公司上半年实现营业收入22.64亿元，同比下降37.75%；净利润2166.31万元，同比下降66.42%；基本每股收益0.06元。宁波中百：上半年净利1.04亿元 同比下降72.02%宁波中百(600857)8月21日晚间发布半年报，上半年实现营业收入约7.40亿元，同比增长85.11%；净利润约1.04亿元，同比下降72.02%；扣非净利润2251.37万元，同比下降10.46%；基本每股收益约0.46元。东方锆业：上半年净利2658.71万元 同比降77.83%东方锆业(002167)8月21日晚间披露半年报，公司上半年实现营业收入7.46亿元，同比增长3.55%；净利润2658.71万元，同比下降77.83%；基本每股收益0.04元。中欣氟材：上半年净利706.02万元 同比降92.36%中欣氟材(002915)8月21日晚间披露半年报，公司上半年实现营业收入5.85亿元，同比下降27.56%；净利润706.02万元，同比下降92.36%；基本每股收益0.02元。日久光电：上半年净利183.28万元 同比降93.87%日久光电(003015)8月21日晚间披露半年报，公司上半年实现营业收入2.16亿元，同比下降13.25%；净利润183.28万元，同比下降93.87%；基本每股收益0.01元。ST洲际：上半年净利润亏损1574.12万元ST洲际(600759)8月21日晚间公布半年报，上半年实现营业收入约12.68亿元，同比下降5.05%；净利润亏损约1574.12万元，去年同期实现净利润约1.24亿元。报告期内净利润减少主要由于国际油价低于去年同期，子公司马腾公司净利润下降；逾期利息增加导致净利润减少。上海贝岭：上半年净利润亏损约6329.97万元上海贝岭(600171)8月21日晚间披露半年报，上半年实现营业收入约8.73亿元，同比下降6.61%；净利润亏损约6329.97万元，去年同期净利润约3亿元。净利润减少主要因为公司持有新洁能股票，本报告期内该项金融资产的公允价值变动损失约1.59亿元，该项金融资产的公允价值变动损益及投资收益较去年同期将减少约2.63亿元，造成公司经营利润亏损。昂立教育：上半年净利润亏损约1.08亿元昂立教育(600661)8月21日晚间发布半年报，上半年实现营业收入约4.07亿元，同比增长17.42%；净利润亏损约1.08亿元，去年同期盈利约6242.35万元。福建水泥：上半年净利润亏损约1.33亿元福建水泥(600802)8月21日晚间发布半年报，上半年实现营业收入约10.26亿元，同比下降13.96%；净利润亏损约1.33亿元，去年同期亏损约8842.2万元。报告期内受房地产市场下行的拖累，全国水泥市场需求不振。江苏索普：上半年净利润亏损约2.56亿元江苏索普(600746)8月21日晚间公布半年报，公司实现营业收入24.3亿元，同比下降44.17%；净利润亏损2.56亿元，上年同期盈利7.41亿元；基本每股收益-0.22元。报告期内，化工行业景气度下降，公司主要产品醋酸及衍生品以及氯碱、硫酸等终端消费疲弱、需求不足，产品价格出现较大幅度下降。主要原材料煤炭价格仍维持高位。众泰汽车：上半年净利润亏损2.84亿元众泰汽车(000980)8月21日晚间披露半年报，公司上半年实现营业收入3.71亿元，同比增长24.55%；净利润为亏损2.84亿元，上年同期亏损2.77亿元。荣昌生物：上半年净利润亏损约7.03亿元荣昌生物(688331)8月21日晚间发布半年报，上半年实现营业收入约4.22亿元，同比增长20.56%；净利润亏损约7.03亿元，去年上半年亏损约4.89亿元；基本每股收益-1.3元。报告期内，虽然注射用泰它西普和注射用维迪西妥单抗销量增加，销售收入增加，但商业化能力建设需持续投入较多费用，另各研发管线持续推进、研发费用大幅度增加。【增减持&回购】美迪凯：美迪凯控股集团拟1000万至2000万元增持股份美迪凯(688079)8月21日晚间公告，美迪凯控股集团拟增持公司股份，合计增持金额不低于1000万元且不高于2000万元。美迪凯控股集团目前持有公司6.88%的股份，为公司实控人葛文志控股的公司。此次增持计划不设置增持股份价格区间。贝瑞基因：控股股东等拟被动减持合计不超4%股份贝瑞基因(000710)8月21日晚间公告，公司控股股东高扬及一致行动人侯颖，因质押到期将被国信证券通过集中竞价方式分别减持公司股份不超过709.21万股（占公司总股本比例不超过2%）。另外，高扬及侯颖与黄麒玮及国信证券近日签署《股份转让协议之解除协议》，终止向黄麒玮协议转让所持公司3.8085%股份。锦鸡股份：股东拟合计减持公司9.98%股份锦鸡股份(300798)8月21日晚间公告，合计持股11.13%的股东许江波及其一致行动人上海兆亨投资有限公司计划以大宗交易和集中竞价方式，减持公司5.98%的股份；持股8.89%的股东湖南臻泰股权投资管理合伙企业（有限合伙）-珠海大靖臻泰化工投资企业（有限合伙）计划以大宗交易和集中竞价方式，减持公司4%的股份。嘉美包装：富新投资等拟合计减持公司不超2%股份嘉美包装(002969)8月21日晚间公告，公司合计持股17.96%的股东富新投资、东创投资、中凯投资计划未来6个月内，通过集中竞价方式减,公司股份合计不超过1923.91万股（占公司总股本的2%）。富新投资、东创投资、中凯投资同属中国东方资产管理股份有限公司同一控制下企业。皇庭国际：股东钟革拟减持公司不超1%股份皇庭国际(000056)8月21日晚间公告，持股5.56%的股东钟革计划自9月13日至12月12日，通过集中竞价或大宗交易方式减持公司股份不超过1210.08万股，占公司总股本的比例不超过1%。创业慧康：董事长提议3000万至6000万元回购股份创业慧康(300451)8月21日晚间公告，公司董事长张吕峥提议公司以3000万元-6000万元回购股份，回购价格不超过10元/股（含），回购的公司股份将用于股权激励及/或员工持股计划。至纯科技：拟3000万至6000万元回购股份至纯科技(603690)8月21日晚间公告，公司拟不低于3000万元(含)，不超过6000万元(含)回购公司股份用于实施股权激励，回购价格不超过44.42元/股(含)，回购股份比例经测算约占公司总股本的0.17%至0.35%。复洁环保：拟2500万至5000万元回购股份复洁环保(688335)8月21日晚间公告，拟以不低于2500万元(含)，不超过5000万元(含)回购公司股份，用于用于员工持股计划或股权激励；回购价格不超过32元/股（含）；回购股份比例经测算约占公司总股本的0.77%至1.53%。广联达：拟3亿元至5亿元回购公司股份广联达(002410)8月21日晚间公告，公司拟以3亿元-5亿元回购股份，用于股权激励或员工持股计划；回购价格不超过45元/股。【中标合同】宏微科技：与客户A签订产能保障协议宏微科技(688711)8月21日晚间公告，公司近日与客户A签订产能保障协议，合同标的为公司生产的模块产品，合同规定月供应量按各年度期初月实际产能供货，且不超过20万块/月。合同履行期限为2023年9月至2026年7月。宁波建工：控股子公司签订5.02亿元工程施工合同宁波建工(601789)8月21日晚间公告，公司控股子公司宁波市政集团近日收到其与星箭科技股份有限公司签订的《航空航天产业配套研发制造基地(海曙区WCH-06-m2/m3地块)建设工程施工合同》，签约合同价约5.02亿元，项目计划于2023年8月31日开工。青龙管业：控股子公司中标2.27亿元采购项目青龙管业(002457)8月21日晚间公告，近日，公司控股子公司宁夏青龙钢塑复合管有限公司中标拉萨市旁多引水工程钢塑复合管及管件采购项目，中标金额2.27亿元，占公司2022年度营业总收入的8.84%。该项目中标预计对公司2023年至2026年业绩产生一定影响。【其他】新凤鸣：年产60万吨差别化功能性纤维项目一期投产新凤鸣(603225)8月21日晚间公告，全资子公司新凤鸣江苏新拓新材有限公司投资建设的年产60万吨差别化功能性纤维项目一期已达到投产条件，已于8月19日正式投产。和远气体：潜江电子特气产业园项目电子级高纯氨试生产和远气体(002971)8月21日晚间公告，公司位于湖北潜江经济开发区的电子特气产业园项目所规划的年产2万吨生产能力的电子级高纯氨（当前存储充装2万吨、纯化1万吨）产品已具备试生产条件，产品试生产方案已经专家评审通过，标志着公司主要电子特气产品“电子级高纯氨”进入试生产阶段。司尔特：拟约45亿投建磷氟新材料矿化一体化产业园项目司尔特(002538)8月21日晚间公告，公司拟在贵州省开阳县投资建设磷氟新材料矿化一体化产业园项目，总规划投资约45亿元，建设内容包括300万吨/年永温绿色矿山建设和明泥湾矿建设、30万吨/年湿法磷酸（P2O5）、20万吨/年净化磷酸及10万吨/年磷系新能源材料、2万吨/年氟系新材料、20万吨/年新型高效肥、90万吨/年磷石膏充填及其配套项目。项目分两期实施，其中一期项目总投资约17.3亿元。创新新材：计划在墨西哥开展汽车轻量化铝合金材料等项目创新新材(600361)8月21日晚间公告，为更好服务于汽车轻量化供应链，提升国际竞争力，公司计划在墨西哥开展汽车轻量化铝合金材料等项目，项目投资总额约1.97亿美元，折合人民币约14.05亿元。公司将根据市场需求和业务进展等具体情况分阶段实施建设该项目。江瀚新材：拟10亿元投建一揽子硅基新材料项目江瀚新材(603281)8月21日晚间公告，公司拟投资10亿元建设一揽子硅基新材料项目，具体包括硅基新材料绿色循环产业园一期、二期、三期项目，主要建设内容包括新建9个生产车间及配套的设施。项目全部建成后，将形成3万吨/年功能性硅烷产品及配套原料与中间体的新增产能。江瀚新材同时披露半年报，上半年实现营业收入约11.77亿元，同比下降36.34%；净利润约3.75亿元，同比下降35.77%；基本每股收益1.03元。受功能性硅烷行业不景气影响，产品市场价格大幅滑落，虽然产品销量有所增长，但整体营收仍有较大幅度下降。神马股份：拟筹建40000Nm3/h焦炉煤气综合利用项目神马股份(600810)8月21日晚间公告，公司拟在河南省平顶山市石龙区设立全资子公司河南神马龙安化工有限责任公司(简称“龙安化工”)筹建40000Nm3/h焦炉煤气综合利用项目。该项目总投资为7.33亿元。安居宝：拟终止“智能家居系统研发生产建设项目”安居宝(300155)8月21日晚间公告，基于公司对当前市场需求变化情况以及业务发展的实际情况，公司拟终止2020年度向特定对象发行股票项目中的募投项目“智能家居系统研发生产建设项目”并将上述募投项目终止后剩余的募集资金6023.34万元永久补充流动资金。易成新能：全资子公司拟加快石墨烯导热膜项目建设易成新能(300080)8月21日晚间公告，为加快年产120万m2石墨烯导热膜新材料产业化项目建设，公司全资子公司开封平煤新型炭材料科技有限公司（简称“开封炭素”）拟投资设立控股子公司，新公司名称拟定为河南开炭超导热材料有限公司，开封炭素出资5850万元，持股比例43.33%。",
        "link": "https://www.stcn.com//article/detail/953910.html"
    },
    {
        "time": "2023-08-21 18:14",
        "title": "通威股份：上半年净利同比增8.56% 拟200亿乐山建设“绿色硅谷”",
        "content": "证券时报e公司讯，通威股份(600438)8月21日晚间发布半年报，上半年实现营业收入约740.68亿元，同比增长22.75%；净利润约132.70亿元，同比增长8.56%；基本每股收益约2.95元。通威股份同时公告，公司立足乐山市加快建设“中国绿色硅谷”，拟在乐山市峨眉山市投资建设16GW拉棒、切片、电池片项目，项目预计投资总额约100亿元；拟在乐山市五通桥区投资建设16GW拉棒、切片、电池片项目，项目预计投资总额约100亿元。",
        "link": "https://www.stcn.com//article/detail/953617.html"
    },
    {
        "time": "2023-08-16 12:47",
        "title": "通威股份5000万投资新设生物科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，江苏通威生物科技有限公司成立，法定代表人为柯善强，注册资本5000万元，经营范围包含：农、林、牧、副、渔业专业机械的销售等。企查查股权穿透显示，该公司由通威股份间接全资控股。",
        "link": "https://www.stcn.com//article/detail/948660.html"
    },
    {
        "time": "2023-07-25 14:17",
        "title": "通威股份：预计2024年底新建新技术产能规模将达到66GW",
        "content": "证券时报e公司讯，通威股份7月25日在互动平台表示，公司正加快TNC产线的建设速度，根据新技术产能投资规划，预计2024年底新建新技术产能规模将达到66GW。",
        "link": "https://www.stcn.com//article/detail/929899.html"
    },
    {
        "time": "2023-07-10 18:29",
        "title": "数据复盘丨主力加仓电力设备、商贸零售等行业 北向资金抢筹隆基绿能、通威股份等",
        "content": "7月10日，上证指数、科创50指数早盘震荡上扬，临近午盘快速回落，午后回落下探，随后探底回升；深证成指早盘高开高走，临近午盘震荡回落，午后持续回落，随后有所回升；创业板指早盘高开高走，临近午盘有所回落，午后震荡回落，之后有所回升。截至收盘，上证指数报3203.70点，涨0.22%，成交额3114.62亿元；深证成指报10942.83点，涨0.5%，成交额4499.08亿元；创业板指报2198.86点，涨1.37%，成交额1984.24亿元；科创50指数报993.73点，涨0.19%，成交额543.45亿元。沪深两市合计成交7613.7亿元，成交额较上一交易日减少384.39亿元。资金流向1.主力资金wind统计显示，沪深两市主力资金今日净流出103.79亿元。其中，创业板主力资金净流出39.05亿元，沪深300成分股主力资金净流入11.84亿元，科创板主力资金净流入1.64亿元。从行业板块来看，申万所属的31个一级行业，今日有7个行业板块主力资金呈现净流入，其中，电力设备行业板块主力资金净流入最多，净流入金额34.96亿元；行业板块主力资金净流入居前的还有商贸零售、传媒、食品饮料，净流入金额分别为8.37亿元、2.79亿元、2.63亿元。24个行业板块主力资金呈现净流出，其中，计算机行业板块主力资金净流出最多，净流出金额为30.63亿元；行业板块主力资金净流出靠前的还有电子、通信、机械设备、汽车、非银金融，净流出金额分别为24.68亿元、17.79亿元、16.68亿元、13.69亿元、6.54亿元。个股来看，今日有1954只个股获主力资金净流入，其中，23股获主力资金净流入超1亿元。隆基绿能获主力资金净流入最多，净流入金额为17.11亿元；主力资金净流入居前的个股还有中国中免、天承科技、宁德时代、江特电机、通威股份，净流入金额分别为9.14亿元、4.62亿元、4.39亿元、2.66亿元、2.61亿元。此外，3024只个股被主力资金净卖出，其中，42股被主力资金净卖出超1亿元。主力资金净流出最多的个股是科大讯飞，净流出金额为9.28亿元；主力资金净流出居前的个股还有浪潮信息、中际旭创、华工科技、昆仑万维、新易盛，净流出金额分别为5.04亿元、3.28亿元、3.21亿元、2.93亿元、2.55亿元。 2.北向资金北向资金今日成交额为1018.09亿元，成交净买入12.3亿元。其中，沪股通净买入12.66亿元，深股通净卖出0.36亿元。活跃个股方面，北向资金今日净买入较多的有隆基绿能、通威股份、天齐锂业、贵州茅台、锦浪科技，净买入金额分别为9.83亿元、4.68亿元、3.49亿元、3.03亿元、2.69亿元。北向资金净卖出较多的有海天味业、中际旭创、伊利股份、阳光电源、比亚迪，净卖出金额分别为2.51亿元、2.4亿元、2.31亿元、1.07亿元、0.87亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约5108.83万元。其中，净买入的个股13只，净卖出的个股8只。机构净买入最多的股票是南方精工，净买入金额约7718.96万元；机构净买入居前的还有铖昌科技、泰祥股份、铭普光磁等股。机构净卖出最多的股票是比依股份，净卖出金额约5159.88万元；机构净卖出居前的还有五洲新春、太平鸟等股。南方精工今天跌2.31%。盘后数据显示，4个机构出现在龙虎榜单上，合计净买入约7718.96万元；东兴证券股份有限公司南昌赣江中大道证券营业部买入2682.54万元，同时卖出5.21万元；华泰证券股份有限公司上海武定路证券营业部买入107.58万元，同时卖出4524.06万元。 涨跌停个股截至收盘，沪深两市合计2453只个股上涨，2315只个股下跌，平盘个股235只，停牌的个股14只。不含当日上市新股，共有43只个股涨停，11只个股跌停。续涨停天数看，*ST中期已连收6个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，大连热电最受追捧，收盘涨停板封单有5672.17万股；其次是苏常柴A、京能热力，涨停板封单分别有3455.97万股、1152.97万股。以封单金额计算，大连热电、苏常柴A、瑞玛精密、京能热力、路畅科技等涨停板封单资金较多，分别有4.03亿元、2.32亿元、1.66亿元、1.57亿元、1.09亿元。行业板块、概念方面看，行业板块涨多跌少。其中，电力设备、商贸零售、公用事业、传媒、化工、建筑材料、贵金属、燃气等行业板块涨幅靠前；天基互联、氟化工、毫米波概念、影视概念、EDR概念、TOPCon电池、免税概念、轮毂电机、有机硅等概念走势活跃。通信、家电、汽车、机械设备、电子、保险等行业板块跌幅居前；CPO概念、减速器、光通信模块、复合集流体、超导概念、机器人概念、工业母机等概念走势较弱。涨停个股主要集中在汽车、公用事业、房地产、机械设备、传媒等行业。",
        "link": "https://www.stcn.com//article/detail/915254.html"
    },
    {
        "time": "2023-07-10 14:12",
        "title": "光伏等新能源板块拉升，锦浪科技涨超10%，隆基绿能、通威股份走高",
        "content": "光伏、储能等新能源板块10日盘中拉升走高，截至发稿，锦浪科技涨逾12%，通润装备、三峡新材涨停，宇邦新材涨近10%，隆基绿能、通威股份涨逾7%，阿特斯、华银电力、合盛硅业、岱勒新材等涨超5%。消息面上，7月7日，阿特斯、东方日升、晶澳、晶科、隆基、天合、通威、一道、正泰9家组件企业就新一代矩形硅片中版型238Xmm*1134mm组件标准化尺寸达成共识，并发布了《关于矩形硅片组件尺寸标准化的倡议》。业内人士表示，本次联合倡议意味着首次实质性终结行业纷杂尺寸的历史，对整个光伏行业都将产生重大利好。信达证券指出，进入2023年三季度，7月组件排产有望环比提升，产业链上游价格或见底。需求端，欧洲需求持续高景气，库存积压有望缓解，国内地面电站开工有望快速启动，1-5月全国光伏发电新增装机61.21GW，同比增长158%，1-5月组件出口88GW，相较去年同期增加约39%；产业链价格下降有望进一步刺激全球光伏市场需求，下游量利有望持续超预期。建议关注三条投资主线：1）新技术趋势，23年下半年TOPCON行业性大规模量产，建议重点关注TOPCON技术领先的一体化厂商及专业电池片厂商；2）供需紧张环节：建议重点关注高纯石英砂、POE胶膜环节；3）低估值、盈利改善确定性较强的辅材环节。",
        "link": "https://www.stcn.com//article/detail/914826.html"
    },
    {
        "time": "2023-06-28 14:25",
        "title": "通威股份：有充足信心能够有效应对产业链价格波动",
        "content": "证券时报e公司讯，通威股份在互动平台表示，公司永祥能源科技一期12万吨高纯晶硅项目稳步建设中，预计将于今年三季度按计划正常投产。公司高纯晶硅业务在产能规模、生产成本、产品质量等各方面均已在行业取得显著领先优势，公司有充足信心能够有效应对产业链价格波动。",
        "link": "https://www.stcn.com//article/detail/903380.html"
    },
    {
        "time": "2023-06-21 12:00",
        "title": "被TCL中环起诉叠瓦组件侵权，通威股份回应来了",
        "content": "TCL中环(002129.SZ)和通威股份(600438.SH)的专利纠纷有了最新进展。6月20日，通威股份官网发布声明称，坚信自身技术和产品与行业其他伙伴不同，并独具优势。目前资料尚无法表明其相关产品侵犯Maxeon方的欧洲专利。该公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。通威股份表示，其珍视品牌和声誉，高度重视知识产权的构建和维护。产品推出之前，已经由内部技术、法务和外部知识产权机构进行系统性的自由使用检索和分析。声明还指出，长期以来，通威股份与TCL中环保持良好的合作关系，通威也是TCL中环叠瓦组件生产所需电池的长期供应商。通威股份同时披露，本次诉讼请求金额为100万欧元，占其最近一期经审计净资产约0.0128%，对公司不构成重大影响。TCL中环和通威股份的专利纠纷，事发于六天前。6月15日，TCL中环发布公告称，收到参股上市子公司Maxeon Solar Technologies, Ltd.（下称Maxeon）通知，通威太阳能（合肥）有限公司（下称通威太阳能）及其子公司在未经许可的情况下，使用了Maxeon在欧洲专利号为No.EP3522045 B1的专利。通威太阳能为通威股份旗下子公司。上述专利是Maxeon用于制造Performance组件所使用的专有基础性叠瓦电池组件技术。Maxeon的子公司Maxeon Solar Pte. Ltd.已经采取法律途径维护自身知识产权，并在德国杜塞尔多夫地方法院对通威太阳能及其子公司提起了专利侵权诉讼，主张权利。TCL中环表示，Maxeon是业内安装叠瓦组件最多的公司。TCL中环控股子公司环晟光伏（江苏）有限公司及其子公司生产上述叠瓦组件，是国内唯一取得其合法知识产权许可授权的制造商。该项技术创新受到超过200项国际专利和专利申请的保护，包括电池和组件设计以及关键制造设备和工艺。通威股份则在上述声明中表示，其已在欧洲、美国、澳大利亚、日本、韩国等全球多个国家与地区深度布局叠瓦技术，也已形成多项知识产权成果。其叠瓦组件应用于包括德国、荷兰等欧洲屋顶分布式光伏市场。通威股份称，欧洲每7户家庭安装屋顶光伏，就有1户选择通威Terra叠瓦组件，已成为欧洲屋顶光伏应用最广泛的组件品类之一。图片来源：通威股份官网叠瓦组件通过交叠电池小片，增加发电面积，提高组件效率。与传统组件相比，叠瓦组件具有更强的可靠性和更高的组件效率，且内部损耗低等优势，但成本也较高。据界面新闻不完全统计，国内涉足叠瓦组件产品的光伏企业包括TCL中环、赛拉弗、东方日升(300118.SZ)、阿特斯、通威股份等。截至去年底，TCL中环江苏地区G12叠瓦组件项目产能实现9 GW；天津地区投建的G12高效叠瓦组件项目（一期）产能实现3 GW。2020年，Maxeon同样因叠瓦技术对阿特斯日本提起诉讼。去年，Maxeon与阿特斯就专利侵权诉讼达成和解。阿特斯撤回对Maxeon的叠瓦太阳能组件专利的相关申诉，并停止在日本销售叠瓦太阳能组件，直至2025年二季度。通威股份目前是全球硅料和电池老大，去年开始入局组件环节。凭借上下游等优势，其在去年底已跻身全球出货量第九的位置，预计今年底组件产能超过80 GW，剑指第一梯队。通威太阳能官网也显示了七款叠瓦主要产品。在去年年报中，通威股份在组件部分提到，海外市场重点聚焦欧洲、亚太、南美等终端市场，利用各版型叠瓦、半片产品“矩阵”，满足海外客户对高效组件的差异化需求。",
        "link": "https://www.stcn.com//article/detail/898608.html"
    },
    {
        "time": "2023-06-21 04:00",
        "title": "两大光伏龙头专利诉讼引关注 通威股份称无法表明公司侵权",
        "content": "证券时报记者 刘灿邦上周四晚间，TCL中环公告称，公司收到参股上市子公司Maxeon通知，因通威太阳能（合肥）有限公司及其子公司在未经许可的情况下使用了Maxeon在欧洲专利号为No.EP3522045B1（“叠瓦式太阳能电池组件”）的专利，Maxeon的子公司已经在德国杜塞尔多夫地方法院对通威太阳能（合肥）有限公司及其子公司提起了专利侵权诉讼。两大光伏龙头间的专利对垒引发市场广泛关注。6月20日晚间，通威股份官网发布了《关于子公司收到专利侵权诉讼的声明》。通威股份表示，经初步收集分析相关情况，作出四点声明：一是通威股份珍视品牌和声誉，高度重视知识产权的构建和维护。公司坚信，技术和产品与行业其他伙伴不同，并独具优势。通威股份称，目前资料尚无法表明公司相关产品侵犯Maxeon方该项欧洲专利。公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。二是长期以来，通威股份与TCL中环保持良好的合作关系，作为TCL中环叠瓦组件生产所需电池的长期供应商，双方就叠瓦电池生产技术持续保持着沟通交流。三是作为叠瓦组件的主要供应商，通威股份在包括德国、荷兰等欧洲屋顶分布式光伏市场耕耘多年，获得该市场领域客户的广泛认可。公司高度重视客户的体验并有强大的售后实力支撑，将按照销售合同全面负责产品售后。四是本次诉讼请求金额为100万欧元，占通威股份最近一期经审计净资产约0.0128%，对公司不构成重大影响。通威股份在声明中还表示，作为全球光伏产业最具代表性的企业之一，公司始终秉持“诚信正一”的经营理念，以坦诚开放的态度，致力于与行业及社会各界伙伴通力合作，促进技术的应用更广泛，加快推动全球能源转型，为全球实现“双碳目标”作出更多贡献。在此前公告中，TCL中环表示，尊重及保护知识产权对光伏产业的有序可持续发展至关重要，公司作为Maxeon的股东，完全支持Maxeon公司的上述维权活动，同时在发现同类知识产权侵权行为涉及损害Maxeon的合法知识产权许可授权时，将全力支持Maxeon公司，采用包括但不限于法律途径维护其合法权益。记者注意到，在上月底的SNEC光伏展期间，TCL中环展出了G12高效叠瓦组件3.0系列与Maxeon组件系列等产品，此外，TCL中环N型TOPCon系列叠瓦组件也在展会上首次亮相。TCL中环方面向记者表示，公司坚持“叠瓦+G12”双平台差异化技术与产品路线，充分发挥产业链协同优势。基于技术的不断优化升级，N型叠瓦系列将N型电池与高效叠瓦技术相结合，运用3分片电池设计，进一步优化电池图形，从PERC叠瓦的多主栅升级为密栅，效率更高。此外，叠瓦组件还采用无损切割技术，有效降低切割对电池片效率的影响。TCL中环提供的数据显示，对比PERC，N型叠瓦组件拥有更低的衰减特性。N型叠瓦提高了30W+的功率与1%的效率，做到首年衰减1%，逐年衰减0.4%。N型叠瓦组件的双面发电能力令新品组件双面率达到80%±5%。",
        "link": "https://www.stcn.com//article/detail/897994.html"
    },
    {
        "time": "2023-06-20 19:47",
        "title": "两大光伏龙头专利诉讼最新进展来了！通威股份：目前资料尚无法表明公司产品侵权",
        "content": "上周四晚间，TCL中环公告称，公司收到参股上市子公司Maxeon通知，因通威太阳能（合肥）有限公司及其子公司在未经许可的情况下使用了Maxeon在欧洲专利号为No.EP3522045B1（“叠瓦式太阳能电池组件”）的专利，Maxeon的子公司已经在德国杜塞尔多夫地方法院对通威太阳能（合肥）有限公司及其子公司提起了专利侵权诉讼。 两大光伏龙头间的专利对垒引发市场广泛关注，上周五，证券时报·e公司记者曾就此事致电通威股份证券部，彼时，公司回应称，这次诉讼主要针对叠瓦太阳能电池组件产品，诉讼金额100万欧元，对公司影响很小，没有达到披露标准，公司也已聘请当地律师积极应诉。6月20日晚间，通威股份官网发布了《关于子公司收到专利侵权诉讼的声明》。通威股份表示，经初步收集分析相关情况，现公司就上述事项作出四点声明。一是通威股份珍视品牌和声誉，高度重视知识产权的构建和维护。公司自主研发叠瓦组件技术以来，一直密切关注相关专利，并积极进行全球布局，构筑了自己的知识产权体系。公司产品推出之前，已经由内部技术、法务和外部知识产权机构进行系统性的自由使用检索和分析。公司坚信，我们的技术和产品与行业其他伙伴不同，并独具优势。通威股份称，目前资料尚无法表明公司相关产品侵犯Maxeon方该项欧洲专利。公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。二是长期以来，通威股份与TCL中环保持良好的合作关系，作为TCL中环叠瓦组件生产所需电池的长期供应商，双方就叠瓦电池生产技术持续保持着沟通交流。公司在欧洲、美国、澳大利亚、日本、韩国等全球多个国家与地区深度布局叠瓦技术，业已形成多项知识产权成果，公司乐意与包括TCL中环在内的所有合作伙伴协同发展，共同保持长期稳定合作关系，更好地服务于人类能源转型。三是作为叠瓦组件的主要供应商，通威股份在包括德国、荷兰等欧洲屋顶分布式光伏市场耕耘多年，获得该市场领域客户的广泛认可。公司叠瓦组件一直秉承高质高价经营原则，是欧洲屋顶光伏应用最广泛的的组件品类之一，据统计，欧洲每7户家庭安装屋顶光伏，就有1户选择通威Terra叠瓦组件。公司高度重视客户的体验并有强大的售后实力支撑，将按照销售合同全面负责产品售后。四是本次诉讼请求金额为100万欧元，占通威股份最近一期经审计净资产约0.0128%，对公司不构成重大影响。通威股份在声明中还表示，光伏产业是实现全球碳中和目标的重要保障，在推动全球能源转型中发挥着重要作用。公司作为全球光伏产业最具代表性的企业之一，始终秉持“诚信正一”的经营理念，以坦诚开放的态度，致力于与行业及社会各界伙伴通力合作，促进技术的应用更广泛，加快推动全球能源转型，为全球实现“双碳目标”作出更多贡献。回顾TCL中环此前的公告，TCL中环称，上述涉诉专利是Maxeon用于制造Performance组件所使用的专有基础性叠瓦电池组件技术。据悉，叠瓦太阳能电池组件是将整片太阳能电池分割到更小的太阳能电池条，然后将太阳能电池条重叠联接，从而得到更高功率和效率的组件，并且比传统组件具有更强的可靠性和经过验证的耐久性，在效率、功率、可靠性和美学上都优于传统的组件。TCL中环表示，上述技术创新受到超过200项国际专利和专利申请的保护，包括电池和组件设计以及关键制造设备和工艺。Maxeon已在超过100多个国家安装叠瓦组件，是业内安装量最多的叠瓦组件技术的领先者。此外，TCL中环控股子公司环晟光伏（江苏）有限公司及其子公司生产该叠瓦组件，是国内唯一取得Maxeon合法知识产权许可授权的制造商，致力于具有全球差异化竞争优势的高效叠瓦太阳能组件生产制造。在此前公告中，TCL中环还表示，尊重及保护知识产权对光伏产业的有序可持续发展至关重要，公司持续秉承高度尊重知识产权，专注于具有知识产权保护的、行业技术领先的技术投入和工艺创新，始终坚信尊重知识产权就是维护市场秩序；公司同时作为Maxeon的股东，完全支持Maxeon公司的上述维权活动，同时在发现同类知识产权侵权行为涉及损害Maxeon的合法知识产权许可授权时，将全力支持Maxeon公司，采用包括但不限于法律途径维护其合法权益。记者注意到，在上月底的SNEC光伏展期间，TCL中环展出了G12高效叠瓦组件3.0系列与Maxeon组件系列等产品，此外，TCL中环N型TOPCon系列叠瓦组件也在本次展会上首次亮相。TCL中环方面向记者表示，公司坚持“叠瓦+G12”双平台差异化技术与产品路线，充分发挥产业链协同优势。基于技术的不断优化升级，N型叠瓦系列将N型电池与高效叠瓦技术相结合，运用3分片电池设计，进一步优化电池图形，从PERC叠瓦的多主栅升级为密栅，效率更高。此外，叠瓦组件还采用无损切割技术，有效降低切割对电池片效率的影响。TCL中环提供的数据显示，对比PERC，N型叠瓦组件拥有更低的衰减特性。N型叠瓦提高了30W+的功率与1%的效率，做到首年衰减1%，逐年衰减0.4%。相较于相同项目容量下的PERC组件，N型叠瓦的高功率、高效率与更低衰减指标保障了30年项目周期内可产生更高的发电量，发电量高出了2.7%。N型叠瓦组件的双面发电能力令新品组件双面率达到80%±5%。据悉，去年1月，环晟光伏叠瓦3.0技术平台工程试验线正式交付生产团队，进入有序量产阶段。环晟高效叠瓦3.0组件技术立足于叠瓦差异化路线，进一步升级了产品设计，大幅提升电流收集效率，降低了电流传输过程中的电能损耗，实现了组件转换效率提升、功率输出提升和可靠性提升。",
        "link": "https://www.stcn.com//article/detail/897856.html"
    },
    {
        "time": "2023-06-20 18:15",
        "title": "通威股份发布关于子公司收到专利侵权诉讼的声明",
        "content": "证券时报网讯，近日，通威股份(600438)子公司通威太阳能（合肥）有限公司及二级子公司TONGWEI SOLAR (GERMANY) GmbH收到Maxeon Solar Pte.Ltd.（以下简称“Maxeon方”）在德国地方法院递交的关于一项欧洲专利的侵权诉讼文件，涉及公司一种型号的叠瓦式太阳能电池组件产品，诉讼请求金额100万欧元。TCL中环新能源科技股份有限公司（以下简称“TCL中环”）作为Maxeon方母公司Maxeon Solar Technologies,Ltd.的参股方，于2023年6月15日披露了《关于知识产权维护的提示性公告》。\n经初步收集分析相关情况，现公司就上述事项声明如下：\n1、公司作为全球领先的光伏新能源企业，在高纯晶硅、太阳能电池及组件等多个产业链环节形成了领先的竞争能力。公司珍视品牌和声誉，高度重视知识产权的构建和维护。公司自主研发叠瓦组件技术以来，一直密切关注相关专利，并积极进行全球布局，构筑了自己的知识产权体系。公司产品推出之前，已经由内部技术、法务和外部知识产权机构进行系统性的自由使用检索和分析。公司坚信，我们的技术和产品与行业其他伙伴不同，并独具优势。目前资料尚无法表明公司相关产品侵犯Maxeon方该项欧洲专利。公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。\n2、长期以来，公司与TCL中环保持良好的合作关系，作为TCL中环叠瓦组件生产所需电池的长期供应商，双方就叠瓦电池生产技术持续保持着沟通交流。公司在欧洲、美国、澳大利亚、日本、韩国等全球多个国家与地区深度布局叠瓦技术，业已形成多项知识产权成果，公司乐意与包括TCL中环在内的所有合作伙伴协同发展，共同保持长期稳定合作关系，更好地服务于人类能源转型。\n3、作为叠瓦组件的主要供应商，公司在包括德国、荷兰等欧洲屋顶分布式光伏市场耕耘多年，获得该市场领域客户的广泛认可。公司叠瓦组件一直秉承高质高价经营原则，是欧洲屋顶光伏应用最广泛的的组件品类之一，据统计，欧洲每7户家庭安装屋顶光伏，就有1户选择通威Terra叠瓦组件。公司高度重视客户的体验并有强大的售后实力支撑，将按照销售合同全面负责产品售后。\n4、本次诉讼请求金额为100万欧元，占公司最近一期经审计净资产约0.0128%，对公司不构成重大影响。\n公司表示，光伏产业是实现全球碳中和目标的重要保障，在推动全球能源转型中发挥着重要作用。公司作为全球光伏产业最具代表性的企业之一，始终秉持“诚信正一”的经营理念，以坦诚开放的态度，致力于与行业及社会各界伙伴通力合作，促进技术的应用更广泛，加快推动全球能源转型，为全球实现“双碳目标”作出更多贡献。通威将初心不改，砥砺奋斗！（郑渝川）",
        "link": "https://www.stcn.com//article/detail/897586.html"
    },
    {
        "time": "2023-06-20 18:02",
        "title": "通威股份：目前资料尚无法表明公司相关产品侵犯Maxeon方相关欧洲专利",
        "content": "证券时报e公司讯，通威股份在官网发布声明，就子公司通威太阳能（合肥）有限公司及二级子公司TONGWEI SOLAR (GERMANY) GmbH收到Maxeon Solar Pte.Ltd.在德国地方法院递交的关于一项欧洲专利的侵权诉讼文件，涉及公司一种型号的叠瓦式太阳能电池组件产品事件，经初步收集分析相关情况，现公司就上述事项声明如下目前资料尚无法表明公司相关产品侵犯Maxeon方该项欧洲专利。公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。",
        "link": "https://www.stcn.com//article/detail/897704.html"
    },
    {
        "time": "2023-06-20 18:01",
        "title": "通威股份发布声明：目前资料尚无法表明公司相关产品侵犯Maxeon方欧洲专利",
        "content": "证券时报网讯，通威股份有限公司发布关于子公司收到专利侵权诉讼的声明。声明称，公司作为全球领先的光伏新能源企业，在高纯晶硅、太阳能电池及组件等多个产业链环节形成了领先的竞争能力。公司珍视品牌和声誉，高度重视知识产权的构建和维护。公司自主研发叠瓦组件技术以来，一直密切关注相关专利，并积极进行全球布局，构筑了自己的知识产权体系。公司产品推出之前，已经由内部技术、法务和外部知识产权机构进行系统性的自由使用检索和分析。公司坚信，我们的技术和产品与行业其他伙伴不同，并独具优势。目前资料尚无法表明公司相关产品侵犯Maxeon方该项欧洲专利。公司已聘请德国当地的律师积极应诉，依法主张自身合法权益。",
        "link": "https://www.stcn.com//article/detail/897697.html"
    },
    {
        "time": "2023-06-16 10:41",
        "title": "通威股份回应叠瓦组件专利涉诉事项：对公司影响很小  已聘请当地律师积极应诉",
        "content": "证券时报e公司讯，针对TCL中环参股子公司Maxeon就叠瓦组件专利起诉通威太阳能（合肥）有限公司及其子公司一事，6月16日上午，证券时报·e公司记者以投资者身份致电通威股份投资者热线，通威股份人士称，已经关注到上述情况，并就相关信息进行了解。“公司很早就有叠瓦产品，在包括德国在内的欧洲市场展开推广，本次诉讼具体情况正在了解中；因为这次诉讼主要针对叠瓦太阳能电池组件产品，诉讼金额100万欧元，对公司影响很小，没有达到披露标准。”该人士还表示，通威从自主研发叠瓦组件技术以来，一直密切关注相关专利，“我们致力于构筑自己的知识产权体系，并确保我们不侵犯他人的专利权。在新产品推出之前，已经由内部和外部知识产权公司进行系统性的自由使用检索和分析。我们坚信，我们的技术和产品与竞争者不同，并且独具优势。至于本次诉讼，公司已经聘请了当地的律师积极应诉，会积极维护公司品牌形象，保证公司和股东合法权益。”据悉，6月15日晚间，TCL中环公告称，公司收到参股上市子公司Maxeon通知，因通威太阳能（合肥）有限公司及其子公司在未经许可的情况下使用了Maxeon 在欧洲专利号为No.EP3522045 B1（“叠瓦式太阳能电池组件”）的专利。TCL中环的公告显示，Maxeon的子公司已经采取法律途径维护自身知识产权，并在德国杜塞尔多夫地方法院对通威太阳能（合肥）有限公司及其子公司提起了专利侵权诉讼，主张权利。",
        "link": "https://www.stcn.com//article/detail/894319.html"
    },
    {
        "time": "2023-06-07 13:55",
        "title": "通威股份：硅料价格能否稳定很难说 公司会讨论方案来稳定股价",
        "content": "证券时报e公司讯，昨晚通威股份公告显示，全资子公司通威太阳能科技有限公司将在成都市双流区投资建设年产25GW太阳能电池暨20GW光伏组件项目，投资总额约105亿元。截至当日收盘，通威股份股价下跌3.37%，创下一年来新低。今天，公司股价继续下跌，记者以投资者身份致电通威股份，公司表示产能扩张规划持续推进中，现在硅料价格能否稳定很难说，对于公司股价下跌问题会讨论出一些方案，但由于盘子较大，可能会考虑适合公司的方案。",
        "link": "https://www.stcn.com//article/detail/884950.html"
    },
    {
        "time": "2023-06-07 04:00",
        "title": "光伏巨头发力一体化布局 通威股份隆基绿能掷百亿投资",
        "content": "证券时报记者 阮润生继晶澳科技加码一体化产能扩建，硅料龙头通威股份(600438)、光伏组件龙头隆基绿能(601012)6月6日晚间公告，各自斥资超过百亿投资，推进单晶硅棒、光伏组件以及太阳能电池项目，完善一体化布局。6月6日，通威股份公告显示，全资子公司通威太阳能科技拟与成都市双流区人民政府签署《太阳能光伏产业项目投资合作协议》，就公司在成都市双流区投资建设年产25GW太阳能电池暨20GW光伏组件项目达成合作。该项目预计固定资产投资105亿元。项目分两期建设，其中一期为年产25GW电池项目，预计固定资产投资75亿元；二期为年产20GW组件项目，预计固定资产投资30亿元。一期项目预计将于2024年内建成投产，二期项目预计将于2025年内建成投产。通威股份表示，在全球碳中和背景下，公司顺应行业发展趋势，充分发挥自身在光伏产业链中领先的综合竞争能力，继续强化围绕高纯晶硅、高效太阳能电池、高效太阳能组件等核心环节为一体的优势产能结构。同日，隆基绿能也公告，公司与西安经济技术开发区管理委员会签订《年产20GW单晶硅棒、24GW单晶电池及配套项目投资合作协议》，项目总体规划分为三期，合计总投资约125亿元，其中一期为年产 20GW单晶硅棒项目、12GW单晶电池项目，预计投资金额75亿元（含流动资金）；另外，配套隆基全球创新中心项目由公司或公司下设机构负责，预计投资约15亿元。隆基绿能表示，本项目实施有利于进一步提升公司硅棒和高效电池产能规模，优化公司产能布局和配比，提高公司一体化产业链竞争优势，提升公司盈利能力。另外，该项目预计2024年开始投产，不会对隆基绿能当期营业收入产生影响。当前光伏龙头企业纷纷发力一体化布局。晶澳科技6月5日披露拟投资60亿元，建设鄂尔多斯高新区年产30GW拉晶、10GW硅片、10GW组件项目，提升公司硅片、组件产能。硅料龙头通威股份高纯晶硅产量连续多年位居全球第一，也从2022年进场光伏组件市场。去年9月，通威股份公告将在盐城市投资建设年产25GW高效光伏组件制造基地项目，预计固定资产投资约40亿元。2022年年报显示，通威股份已陆续启动盐城、金堂、南通等组件项目，全年公司出货量进入全球前十名；按照项目投资规划，预计2023年底公司组件产能将达到80GW。另外，在太能能电池业务上，通威股份保持头部地位。隆基绿能作为全球最大的单晶光伏制造企业，单晶硅片和组件出货量均位列全球第一。截至2022年底，公司单晶硅片产能达到133GW，单晶电池产能达到50GW，单晶组件产能达到85GW。今年3月，隆基绿能投资近78亿元建设鄂尔多斯年产30GW高效单晶电池项目，将导入公司研发的高效N型TOPCon电池技术，量产电池转换效率将达25%以上；4月份，公司斥资近20亿元投资鹤山年产10GW单晶组件项目，在铜川投资35亿元建设年产12GW单晶电池项目。根据产能建设目标，到2023年底，隆基绿能计划单晶硅片年产能达到190GW，单晶电池年产能达到110GW，单晶组件年产能达到130GW，计划实现营业收入超过1600亿元。在今年SNEC展会上，通威股份发布了优化尺寸设计的TNC-182大矩形片组件，以及210-THC组件新品。通威组件营销副总经理李岩在接受行业媒体PV-tech采访时表示，公司有一体化垂直光伏产业链，在N型产品上进行了完备布局，并进行全部组件布局，今年第一季度公司位居国内光伏组件中标规模之首。不过，光伏行业产能过剩、降价风险日趋突出。就最新的百亿投资，通威股份也提示风险，受政策调整、电站业主融资状况、电网消纳水平、土地供应等因素影响，可能会导致光伏市场需求变化，产品价格发生大幅波动，导致项目收益不达预期。另外，光伏行业技术更新、产品升级较快，市场竞争可能进一步加剧，如公司不能持续保持整体竞争优势，本次项目可能存在盈利不达预期的风险。",
        "link": "https://www.stcn.com//article/detail/884474.html"
    },
    {
        "time": "2023-06-06 16:55",
        "title": "通威股份：拟投建年产25GW太阳能电池暨20GW光伏组件项目",
        "content": "证券时报e公司讯，通威股份(600438)6月6日晚间公告，全资子公司通威太阳能科技有限公司拟与成都市双流区人民政府签署《太阳能光伏产业项目投资合作协议》，就公司在成都市双流区投资建设年产25GW太阳能电池暨20GW光伏组件项目达成合作，本项目预计固定资产投资总额约105亿元。本项目分两期建设，其中一期年产25GW电池项目预计将于2024年内建成投产，二期年产20GW组件项目预计将于2025年内建成投产。",
        "link": "https://www.stcn.com//article/detail/884075.html"
    },
    {
        "time": "2023-06-01 20:10",
        "title": "通威股份大宗交易成交1788.41万元",
        "content": "通威股份6月1日大宗交易平台出现一笔成交，成交量53.10万股，成交金额1788.41万元，大宗交易成交价为33.68元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为1.02亿元。证券时报•数据宝统计显示，通威股份今日收盘价为33.68元，下跌1.29%，日换手率为0.58%，成交额为8.90亿元，全天主力资金净流出1.42亿元，近5日该股累计下跌6.62%，近5日资金合计净流出9.84亿元。两融数据显示，该股最新融资余额为65.37亿元，近5日减少2.51亿元，降幅为3.70%。北向资金动态上，沪股通最新持有该股1.55亿股，近5日减少485.58万股，降幅为3.03%。（数据宝）6月1日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部53.101788.4133.680.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/880713.html"
    },
    {
        "time": "2023-05-23 09:58",
        "title": "锦富技术携手通威股份探索光伏组件贴合新路径",
        "content": "证券时报e公司讯，5月16日上午，锦富技术董事长顾清先生带队前往成都通威股份总部，与通威股份相关业务负责人及多名核心技术骨干沟通交流光伏组件贴合新路径，共同探索讨论光学液态胶替代传统封装材料降本可行性。",
        "link": "https://www.stcn.com//article/detail/872567.html"
    },
    {
        "time": "2023-05-04 14:18",
        "title": "通威股份于内蒙古投资设立绿色基材新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，内蒙古通威绿色基材有限公司成立，法定代表人为杜亦军，注册资本1000万元，经营范围包含：非煤矿山矿产资源开采；常用有色金属冶炼；光伏设备及元器件制造等。企查查股权穿透显示，该公司由通威股份间接全资持股。",
        "link": "https://www.stcn.com//article/detail/857548.html"
    },
    {
        "time": "2023-04-27 10:01",
        "title": "【直播预告】通威股份2022年度暨2023年第一季度业绩说明会",
        "content": "证券时报e公司讯，通威股份2022年度暨2023年第一季度业绩说明会将于04月27日 10:00-11:30举行，e公司全程为您直播，敬请期待！",
        "link": "https://www.stcn.com//article/detail/853512.html"
    },
    {
        "time": "2023-04-27 09:27",
        "title": "阳光电源、通威股份等25股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，4月26日共有1597只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有25只，增持市值最多的是阳光电源，最新持股量为1.53亿股，环比增加3.70%，增持市值为6.4亿元；增持市值较多还有通威股份、大华股份、桃李面包、派能科技、安井食品、以岭药业等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/853439.html"
    },
    {
        "time": "2023-04-26 18:11",
        "title": "数据复盘｜主力加仓电力设备、汽车等行业 北向资金抢筹阳光电源、通威股份等",
        "content": "4月26日，沪深两市股指涨跌互现，上证指数、科创50指数早盘探底回升，午后持续回升，随后再度回落；深证成指早盘探底回升，午后震荡上扬，之后再度回落，涨幅缩窄；创业板指早盘震荡上扬，午后持续走强，随后有所回落。截至收盘，上证指数报3264.10点，跌0.02%，成交额4804.18亿元；深证成指报11185.68点，涨0.33%，成交额6418.03亿元；创业板指报2294.06点，涨1.54%，成交额3142.76亿元；科创50指数报1069.01点，跌0.73%，成交额1014亿元。沪深两市合计成交11222.21亿元，成交额较上一交易日减少117.13亿元，连续17个交易日突破1万亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出254.45亿元。其中，创业板主力资金净流出74.74亿元，沪深300成分股主力资金净流出86.71亿元，科创板主力资金净流出38.08亿元。从行业板块来看，申万所属的31个一级行业，今日有8个行业板块主力资金呈现净流入，其中，电力设备行业板块主力资金净流入最多，净流入金额为37.78亿元；行业板块主力资金净流入居前的还有汽车、公用事业、有色金属，净流入金额分别为6.59亿元、3.37亿元、2.3亿元。23个行业板块主力资金呈现净流出，其中，计算机行业板块主力资金净流出最多，净流出金额为117.23亿元；行业板块主力资金净流出靠前的还有电子、通信、医药生物、建筑装饰、非银金融，净流出金额分别为74.52亿元、26.54亿元、13.17亿元、12.89亿元、8.98亿元。个股来看，今日有1965只个股获主力资金净流入，其中，36股获主力资金净流入超1亿元。阳光电源获主力资金净流入最多，净流入金额为5.66亿元；主力资金净流入居前的个股还有通威股份、比亚迪、剑桥科技、宁德时代、视觉中国，净流入金额分别为5.06亿元、5.05亿元、4.06亿元、3.74亿元、3.28亿元。此外，2981只个股被主力资金净卖出，其中，88股被主力资金净卖出超1亿元。主力资金净流出最多的个股是中科曙光，净流出金额为18.46亿元；主力资金净流出居前的个股还有三六零、汤姆猫、东方财富、浪潮信息、紫光股份，净流出金额分别为11.4亿元、8.47亿元、6.57亿元、6.31亿元、5.95亿元。 2.北向资金北向资金今日成交额为1521.4亿元，成交净买入7.51亿元。其中，沪股通净买入0.79亿元，深股通净买入6.72亿元。活跃个股方面，北向资金今日净买入较多的有阳光电源、通威股份、大华股份、派能科技、工业富联，净买入金额分别为6.17亿元、4.33亿元、3.22亿元、2.61亿元、0.53亿元。北向资金净卖出较多的有贵州茅台、中国平安、立讯精密、中国中免、招商银行，净卖出金额分别为6.51亿元、5.13亿元、3.46亿元、2.36亿元、2.17亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约5.96亿元。其中，净买入的个股15只，净卖出的个股25只。机构净买入最多的股票是游族网络，净买入金额约1.62亿元；机构净买入居前的还有禾迈股份、山东出版、华建集团等股。机构净卖出最多的股票是紫光股份，净卖出金额约2.26亿元；机构净卖出居前的还有深科技、永鼎股份、中文传媒、锐捷网络、太极股份等股。游族网络今天涨4.57%。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入约1.62亿元；国泰君安证券股份有限公司上海江苏路证券营业部买入4912.43万元，同时卖出1380.72万元；中国国际金融股份有限公司上海分公司买入2565.9万元，同时卖出3670.35万元。 涨跌停个股截至收盘，沪深两市合计3375只个股上涨，1501只个股下跌，平盘个股83只，停牌的个股14只。不含当日上市新股，共有59只个股涨停，56只个股跌停。连续涨停天数看，鸿博股份、新华文轩、南方传媒均已连收3个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，东方锆业最受追捧，收盘涨停板封单有1309.39万股；其次是西子洁能、中国出版，涨停板封单分别有812.36万股、810.23万股。以封单金额计算，西子洁能、钧达股份、鸿博股份等涨停板封单资金较多，分别有1.43亿元、1.42亿元、1.36亿元。行业板块、概念方面看，行业板块涨多跌少。其中，电力设备、汽车、环保、燃气、有色金属、国防军工、煤炭、纺织服装、化工等行业板块涨幅靠前；TOPCon电池、钠离子电池、储能、有机硅、汽车一体化压铸、维生素、血氧仪、盐湖提锂、特高压、垃圾分类等概念走势活跃。计算机、通信、电子、教育、银行、家电等行业板块跌幅居前；算力概念、CPO概念、信创、光通信模块、数字货币、人工智能等概念走势较弱。涨停个股主要集中在电力设备、汽车、医药生物、电子、传媒等行业。",
        "link": "https://www.stcn.com//article/detail/852697.html"
    },
    {
        "time": "2023-04-25 20:37",
        "title": "通威股份现2笔大宗交易 总成交金额2320.26万元",
        "content": "通威股份4月25日大宗交易平台共发生2笔成交，合计成交量61.14万股，成交金额2320.26万元。成交价格均为37.95元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为8412.36万元。证券时报•数据宝统计显示，通威股份今日收盘价为37.95元，下跌2.19%，日换手率为1.32%，成交额为22.82亿元，全天主力资金净流出2.47亿元，近5日该股累计下跌6.69%，近5日资金合计净流出3.08亿元。两融数据显示，该股最新融资余额为70.23亿元，近5日增加2.67亿元，增幅为3.96%。北向资金动态上，沪股通最新持有该股1.63亿股，近5日减少2431.83万股，降幅为13.00%。机构评级来看，近5日共有3家机构对该股进行评级，预计目标价最高的是华泰证券，4月25日华泰证券发布的研报给予公司目标价为46.30元。（数据宝）4月25日通威股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部48.341834.5037.950.00华泰证券股份有限公司南京中华路证券营业部国泰君安证券股份有限公司上海黄陂南路证券营业部12.80485.7637.950.00海通证券股份有限公司公司总部中信证券股份有限公司北京建外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/851246.html"
    },
    {
        "time": "2023-04-25 13:21",
        "title": "通威股份因定增被质疑无视小散利益，证券部回应",
        "content": "（原标题：独家丨通威股份因定增被质疑无视小散利益，证券部回应）\n通威股份的光伏业务赚麻了，大额分红的同时却要定增募资160亿元，募来的钱堪比一个上市公司市值。通威股份2022年年报，下同4月24日晚间，通威股份披露2022年年报和2023年一季报。2022年，公司实现营业收入1424.23亿元，年度营收首次突破千亿元大关，同比增幅达到119.69%；归属于上市公司股东的净利润257.26亿元，同比增长217.25%。公司2022年营收、归母净利润双双创下新高。今年第一季度，公司营收、净利润分别为332.45亿元、86.01亿元，同比增幅分别为34.67%和65.59%。分行业来看，2022年通威股份农牧业务营收316.46亿元，毛利率7.89%。光伏业务营收1098.26亿元，比上年增加152.81%，毛利率47.09%。按此计算，两业务营收占比大约为二八开，而在2021年，这两项营收占比约为四六开。从产品来看，高纯晶硅及化工产品营收增幅最大，达229.70%，实现618.85亿元。令股民大为不解的定增募资项目正与高纯晶硅有关。根据通威股份同日公告，拟向不超过35名特定对象发行股票，募资总额不超过160亿元，扣除发行费用后的募资净额将全部用于20万吨高纯晶硅项目、云南通威水电硅材高纯晶硅绿色能源项目(二期20万吨/年高纯晶硅项目)，分别拟投入募资94亿元、66亿元。定价方面，公告提到，定价基准日为发行期首日，发行价格不低于定价基准日前20个交易日公司股票交易均价的80%。二级市场上，目前通威股份股价已现五连跌。截至4月25日午盘跌1.52%，报38.21元。回报方面，20万吨高纯晶硅项目投资财务内部收益率为39.02%(税后)，运营期预计实现营业收入1364012万元、净利润347054万元；云南通威水电硅材高纯晶硅绿色能源项目(二期20万吨/年高纯晶硅项目)投资财务内部收益率为36.96%(税后)，运营期预计实现营业收入1364012万元、净利润323194万元。从年报来看，2022年通威股份高纯晶硅产品产量确实激增，同比增长144.12%。但令人困惑的是，年报显示通威股份经营现金流净额高达438.18亿元，且公司准备拿出128.67亿元派现分红。股吧截图，下同对此，股吧网友质疑：“这么有钱还增发？”“左手分红，右手低价定增。有天理吗？”有网友进一步分析称，如果大股东拿着分红的钱八折参与定增，里面的小散作何感想，现在的公司都这样没有下限了吗？大资金都想着怎样割韭菜，你让股票怎么涨？不分红就可以解决的事偏要低价定增损害中小投资者的利益，把散户当什么了？对此，“V观财报”(微信号ID:VG-View)以投资者身份致电通威股份证券部，工作人员回应称，增发是为了这个项目的扩建，其实它只是正好巧了，在这个时点董事会一起通过了，跟分红没有任何关系。关于账面有钱还募资的质疑，上述工作人员表示，“如果对公司的项目比较了解的话，整体算一下的话是可以算得出来的，几个月之前就有提问我们为什么还没有融资，(项目)后续的资金还是需要很大(多)的。”上述工作人员还提到，定增是充分考虑了各项预算之后，包括合理的流动性去做的，没有任何问题。而且定增不是一下子就到位的，后续还有一些流程。他提到，35名特定对象如何确定，具体的进展以及后续后面都会公告。对于定增消息利空股价，让小散利益受损的问题，该工作人员表示，定增其实利于股东的利益，因为扩产用的都是定增来的钱，而账上这种真金白银还是会回报股东。不过说到分红，值得一提的是，年报显示，报告期内，公司总股本为4501946097股，通威股份控股股东通威集团的持股比例为43.85%，按此计算，通威集团持股1974103363.5345股。以分红预案10派28元来计算，通威集团将分到55.27亿元，占派现总额128.67亿元的42.95%。",
        "link": "https://www.stcn.com//article/detail/850827.html"
    },
    {
        "time": "2023-04-25 09:50",
        "title": "“一体化”战略书写亮眼业绩 通威股份拟定增募资160亿扩产能",
        "content": "张大伟 制图4月24日晚，国内光伏巨子通威股份披露2022年年报及2023年一季报。这是公司自去年实施“一体化”战略后的财报首秀，业绩表现让人眼前一亮。年报显示，通威股份2022年实现营业收入1424.23亿元，同比增长119.69%；实现归属于上市公司股东净利润257.26亿元，同比增长217.25%；实现归属于上市公司股东扣除非经常性损益的净利润265.47亿元，同比增长216.50%。今年一季度，通威股份继续高歌猛进，分别实现营收332.45亿元、归属于上市公司股东的净利润86.01亿元、扣非归母净利润85.04亿元，同比分别增长34.67%、65.59%、65.62%。“一体化”战略成效卓著在新能源领域，通威股份以高纯晶硅、太阳能电池、组件等产品的研发、生产、销售为主。以2022年的营业数据来看，通威股份高纯晶硅及化工业务实现营业收入618.55亿元，占总营收的43.43%；太阳能电池、组件及相关业务实现营业收入535.26亿元，占总营收的37.58%。公司多晶硅和电池、组件业务营收占总营收的比例超过八成。以2022年的毛利率数据来看，第一大业务板块高纯晶硅及化工业务毛利率为75.13%，较上年增加8.44个百分点。第二大业务板块太阳能电池、组件及相关业务板块的毛利率为10.19%。值得一提的是，通威股份去年出人意料地宣布进军组件环节，实施光伏产业“一体化”战略。如今来看，其布局速度超越市场预期：不仅在国内接连入围组件集采中标大单，还瞄准欧洲、亚太、南美等海外市场。2022年，通威股份的组件销量为7.94GW，同比增长226.06%。此前，国内光伏组件环节一直呈现出“一超多强”的竞争格局。以2022年出货量来看，隆基绿能以超过45GW的出货量位居首位，晶科能源、晶澳科技、天合光能三家均以超过40GW的出货量紧随其后，这四家组件企业的出货量约占全球新增装机的三分之二。据光伏行业咨询机构InfoLink Consulting数据，2022年通威股份组件出货量已进入全球前十名。近年来，通威股份的业绩高速增长得益于全球光伏市场的持续大幅扩容。据CPIA统计，2022年全球新增光伏装机达到创纪录的230GW，同比增长35.3%。其中，中国光伏新增装机87.41GW，同比增长59.3%，稳居世界第一。通威股份年报披露，公司已形成超26万吨高纯晶硅产能、超70GW太阳能电池产能以及14GW组件产能。定增募资160亿元大扩产在光伏行业火热之际，通威股份的战略选择是继续扩产。发布财报同日，通威股份宣布，拟向特定对象发行股票，募资总额不超过160亿元，扣除发行费用后的募资净额将全部用于20万吨高纯晶硅项目、云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目）。然而，需要注意的是，当前硅料价格下跌速度正呈现加速态势。据InfoLink Consulting数据，致密块料主流价格范围跌至每公斤180元至192元区间，均价降至每公斤189元水平，主流硅料企业价格均呈现更加明显的降幅。通威股份在硅料价格低迷之际选择扩产，或是源于公司战略的自信。查阅过往资料，2018年、2019年及2020年上半年，多晶硅料产能过剩、价格下行，但通威股份在2019年行业低谷期进行硅料产能逆势扩产，2020年产能成为全球第一，坐稳“硅料龙头”地位，2021年投放10万吨产能，充分受益硅料价格上涨周期。此外，通威股份还计划向中国银行间市场交易商协会申请注册、发行债务融资工具。据公告，该债务融资工具的发行规模不超过100亿元、发行期限不超5年，具体发行期限以公司在中国银行间市场交易商协会注册的期限为准；将采用承销方式，由承销商在全国银行间债券市场公开发行。",
        "link": "https://www.stcn.com//article/detail/850604.html"
    },
    {
        "time": "2023-04-25 04:00",
        "title": "通威股份去年净利257亿 拟募资160亿投高纯晶硅项目",
        "content": "图虫创意/供图 周靖宇/制图证券时报记者 刘灿邦4月24日晚间，通威股份(600438)发布2022年年报，报告期内，公司实现营业收入1424.23亿元，同比增长119.69%；净利润257.26亿元，同比增长217.25%。公司拟每10股派发现金红利28.58元(含税)，合计拟派发现金红利128.7亿元（含税）。今年一季度，通威股份实现营业收入332.4亿元，净利润86亿元，同比分别增长34.67%和65.59%，公司称，一季度经营规模扩大，高纯晶硅、电池片、组件产品产销量增加。对比去年第四季度403.4亿元的营收与40亿元的净利润，这两项指标在一季度环比一降一增。此外，通威股份还拟定增募资160亿元投向内蒙古20万吨高纯晶硅项目和云南通威二期20万吨/年高纯晶硅项目，两项目总投资均接近101亿元，拟分别使用募集资金94亿元、66亿元。公司称，通过本次发行将稳步扩大高纯晶硅产能，落实高纯晶硅业务战略规划目标。产能规模扩大针对光伏新能源业务板块，2022年，通威股份发布规划，2024~2026年高纯晶硅、太阳能电池累计产能规模将分别达到80万~100万吨、130~150GW，进一步提升市占率。另一方面，2022年下半年开始，公司在组件业务领域加大布局。细分来看，2022年，通威股份高纯晶硅产能持续稳定运行，虽短期受高温限电等客观因素影响，但随着新项目的快速投产达产，全年实现高纯晶硅销量25.68万吨，同比增长138.41%；高纯晶硅及化工业务实现营收618.6亿元，毛利率75.13%。所有在产产能满负荷运行，产能利用率122.91%，产销率96.19%。公司特别提到，目前已陆续收回所有在产产能的投资成本。主要技术指标方面，高纯晶硅业务全年单位硅耗、综合电耗、蒸汽消耗分别同比下降2.7%、10.7%、72%，产品质量进一步提升，单晶率持续稳定在99%以上，实现对下游主要N型料客户的长期稳定供货，全年N型料供货量同比大幅增长。产能建设方面，2022年，内蒙古通威二期5万吨项目提前达产，公司还在推进永祥能源科技一期12万吨项目建设，预计将于2023年三季度投产，届时公司高纯晶硅年产能将超过38万吨。去年，公司相继公告了上述定增计划中的两个募投项目。电池业务方面，去年，通威股份实现182mm及以上大尺寸PERC产能快速释放，基于产能规划，目前总产能规模已超70GW，其中182mm及以上尺寸产能占比超过95%。2022年实现销量47.98GW，同比增长37.35%。2023年底，公司电池产能将达到80-100GW。通威股份还披露了主要电池技术进展，其中，公司于2022年11月底投产了眉山9GW的TNC电池项目，目前已满产发挥，产品平均转换效率25.5%，若叠加SE等技术，转换效率预计将提高至25.7%。去年末，公司还启动了彭山16GW的TNC电池项目的建设工作，预计将于2023年下半年建成投产，届时公司TNC电池产能将达到25GW。在HJT技术路线上，公司已完成双面纳米晶技术开发，组件功率突破720W，建立了行业首条210半片铜互联中试线，在设备、工艺及材料等方面进行全方位开发，目前栅线线宽降低至15μm以下，效率较印刷工艺增益0.2%以上，良率达到95%，进一步向量产条件靠近。此外，公司还同步推进全背接触电池、钙钛矿/硅叠层电池等前沿技术方面的研发。组件业务方面，通过对原合肥基地多晶电池车间技改，公司组件产能升至14GW。去年组件销量7.94GW，同比增长226.06%。按照规划，预计2023年底公司组件产能将达到80GW。数据显示，2022年，公司太阳能电池、组件及相关业务营收535.3亿元，毛利率为10.19%。通威股份2023年经营计划显示，公司将力争实现高纯晶硅业务出货30万吨，电池业务出货70GW（含自用），组件业务出货35GW；光伏发电业务新增投资建设“渔光一体”项目1GW。行业竞争加剧2022年，由于产业链各环节产能不平衡，供需矛盾依然存在，全年产品价格波动较大，在终端需求的强劲支撑下，产业链价格仍呈现上涨态势。其中，多晶硅由于产能缺口最大，价格同比上涨最为显著。与此同时，在行业供需错配、技术变迁及需求攀升等多重因素催化下，行业外企业大量跨界布局，行业内企业扩产或产业链延伸提速，市场竞争加剧。在年报中，通威股份就行业形势变化提出了不少观点。例如，公司认为资本涌入带来投资速度显著提升、行业竞争加剧，同时，一体化趋势加强、头部企业强者恒强。在发展远超整体经济平均增速的背景下，光伏行业在资本市场与产业市场均持续受到追捧，各类型企业频频跨界。据不完全统计，2022年国内新增上市光伏相关企业达15家，全年超过50家企业跨界布局分布式光伏、太阳能电池等光伏业务，其中约30家为A股上市公司。通威股份认为，伴随着行业内外企业的加速扩产，产业链供给紧张的局面将逐步缓解。但与此同时，企业对优秀人才及优质土地、原材料、电力等资源的争夺将更为激烈，行业头部企业凭借垂直化布局、技术创新、品牌管理、人才资源等综合竞争优势继续巩固市场地位，而新进入者或将面临较大的经营不确定性与竞争压力。通威股份此前聚焦于多晶硅与电池两个产业链环节，并标榜专业化布局，但从过去一年的情况来看，公司已经不可逆转地走向一体化厂商。对此，公司表示，专业化与一体化是光伏行业长期存在的两种发展模式，其中专业化专注于产业链部分环节，实现所在环节的显著竞争优势，一体化则进行全产业链布局，规避单环节的周期波动。公司认为，2022年以来，大量外部企业持续进入加剧单环节竞争的背景下，多家企业通过各种方式持续向上下游延伸布局，一体化趋势显著加强，而头部企业在显著的综合竞争优势上，进一步加大布局，呈现强者恒强的市场格局。针对电池技术迭代的情况，通威股份认为，基于当前各种新型电池行业产能和投资规模以及终端度电成本水平判断，预计以TOPCon、HJT为代表的N型电池或将成为下一代主流电池技术路线，P型电池市占率或将逐步下降。谈及光伏企业出海的话题，通威股份认为，海外光伏市场空间与增速不断扩大，光伏海外制造本土化发展趋势凸显。同时，海外多国近年通过“贸易壁垒+扶持本土产业”方式扶持本土光伏制造产业，对国内光伏企业造成一定冲击。未来，中国光伏企业加速全球化发展，通过产品出口与海外投资并举持续提升市场份额或将成为新的发展方向。",
        "link": "https://www.stcn.com//article/detail/850289.html"
    },
    {
        "time": "2023-04-24 21:24",
        "title": "公告精选：通威股份2022年净利同比增217.25%；国轩高科控股股东拟追加增持3亿元-10亿元股份",
        "content": "【经营业绩】通威股份：2022年净利同比增217.25% 拟10派28.58元通威股份(600438)4月24日晚间披露年报，2022年实现营业收入1424.23亿元，同比增长119.69%；净利润257.26亿元，同比增长217.25%；基本每股收益5.71元；公司拟每10股派发现金红利28.58元（含税）。公司同时披露一季报，一季度实现净利润86.01亿元，同比增长65.59%。另外，公司拟向中国银行间市场交易商协会申请注册、发行债务融资工具（DFI），发行规模不超过100亿元。平安银行：一季度净利润146亿元 同比增长13.6%平安银行(000001)4月24日晚间公告，集团实现营业收入450.98亿元，同比下降2.4%，主要是持续让利实体经济、净息差有所下降，以及债券和外汇市场波动等因素影响；随着经济复苏动能持续向好，营业收入环比去年四季度增长8.3%。集团实现净利润146.02亿元，同比增长13.6%。2023年3月末，不良贷款率1.05%，与上年末持平；逾期贷款余额占比1.53%，较上年末下降0.03百分点；拨备覆盖率290.40%，较上年末上升0.12个百分点，风险抵补能力保持良好。集团核心一级资本充足率、一级资本充足率及资本充足率分别为8.91%、10.66%及13.26%，较上年末分别上升0.27、0.26及0.25个百分点，均满足监管达标要求。双良节能：2022年净利同比增208.27% 拟10派3元双良节能(600481)4月24日晚间披露年报，2022年实现营业收入144.76亿元，同比增长277.99%；净利润9.56亿元，同比增长208.27%；基本每股收益0.58元；公司拟每10股派发现金红利3元（含税）。药明康德：一季度净利润21.68亿元 同比增长31.97%药明康德(603259)4月24日晚间公告，2023年一季度营业收入89.64亿元，同比增长5.77%；净利润21.68亿元，同比增长31.97%。净利增长主要系公司在保持营业收入增长的同时，通过不断优化经营效率，持续提升产能利用率，规模效应进一步显现所致。青岛啤酒：一季度净利同比增28.86%青岛啤酒(600600)4月24日晚间披露一季报，一季度实现营业收入107.06亿元，同比增长16.27%，净利润14.5亿元，同比增长28.86%，基本每股收益1.07元。报告期内，实现了产品销量、收入、利润的全面增长且创出历史新高。2023年一季度，本公司累计实现产品销量236.3万千升，同比增长11.02%，其中：主品牌青岛啤酒实现产品销量140.1万千升，同比增长7.45%；中高端以上产品实现销量98.4万千升，同比增长11.55%；实现营业收入107.1亿元，同比增长16.27%。阳光电源：2022年净利同比增127.04% 拟10派2.2元阳光电源(300274)4月24日晚间披露年报，2022年实现营业收入402.57亿元，同比增长66.79%；净利润35.93亿元，同比增长127.04%；基本每股收益2.42元；公司拟每10股派发现金红利2.2元（含税）。公司同时披露一季报，2023年一季度实现净利润15.07亿元，同比增长266.90%。浙数文化：一季度净利同比增435.63%浙数文化(600633)4月24日晚间披露一季报，一季度实现营业收入9.24亿元，同比下降11.46%；净利润2.71亿元，同比增长435.63%；基本每股收益0.21元。沃森生物：一季度净利1.72亿元 同比增345.34%沃森生物(300142)4月24日晚间披露一季报，一季度实现营业收入8.33亿元，同比增长27.04%；净利润1.72亿元，同比增长345.34%；基本每股收益0.11元。科士达：一季度净利同比增330.38%科士达(002518)4月24日晚间披露一季报，一季度实现营业收入14.03亿元，同比增长150.23%；净利润2.34亿元，同比增长330.38%；基本每股收益0.4元。上海电力：一季度净利3.35亿元 同比增230.64%上海电力(600021)4月24日晚间披露一季报，一季度实现营业收入103.42亿元，同比增长23.39%；净利润3.35亿元，同比增长230.64%；基本每股收益0.1元。报告期内，公司土耳其胡努特鲁燃煤电站项目投产以及新能源发电量上升导致发电板块利润较上年同期大幅上升。嘉泽新能：一季度净利2.46亿元 同比增204.65%嘉泽新能(601619)4月24日晚间披露一季报，一季度实现营业收入6.42亿元，同比增长136.30%；净利润2.46亿元，同比增长204.65%；基本每股收益0.10元。万润新能：2022年净利同比增171.9% 拟10转4.8派35.2元万润新能(688275)4月24日晚间披露年报，2022年实现营业收入123.51亿元，同比增长454.03%，净利润9.59亿元，同比增长171.9%；基本每股收益13.85元；公司拟每10股转增4.8股并派发现金红利35.20元（含税）。武进不锈：一季度净利同比增124.79%武进不锈(603878)4月24日晚间披露一季报，一季度实现营业收入8.68亿元，同比增长53.11%；净利润7262.95万元，同比增长124.79%；基本每股收益0.18元。日月股份：一季度净利1.31亿元 同比增120.83%日月股份(603218)4月24日晚间披露年报，2022年实现营业收入48.65亿元，同比增长3.25%；净利润3.44亿元，同比下降48.4%；基本每股收益0.35元；拟每10股派发红利2元。公司同时披露一季报，一季度实现营业收入10.73亿元，同比增长9.32%；净利润1.31亿元，同比增长120.83%；基本每股收益0.13元。天坛生物：一季度净利同比增109.23%天坛生物(600161)4月24日晚间披露年报，2022年实现营业收入42.61亿元，同比增长3.63%；净利润8.81亿元，同比增长15.92%；基本每股收益0.53元；公司拟每10股派发红利0.5元。公司同时披露一季报，一季度实现营业收入12.92亿元，同比增长83.3%；净利润2.62亿元，同比增长109.23%；基本每股收益0.16元。汇鸿集团：一季度净利9932.58万元 同比增12919.74%汇鸿集团(600981)4月24日晚间披露年报，2022年实现营业收入477.59亿元，同比增长5.48%；净利润亏损5亿元，去年同期净利2.49亿元；基本每股收益-0.22元；拟每10股派发红利0.1元（含税）。公司同时披露一季报，一季度实现营业收入110.01亿元，同比增长26.08%；净利润9932.58万元，同比增长12919.74%；基本每股收益0.04元。澳华内镜：一季度净利1654.7万元 同比增385.71%澳华内镜(688212)4月24日晚间披露一季报，一季度实现营业收入1.25亿元，同比增长53.77%；净利润1654.7万元，同比增长385.71%；基本每股收益0.12元。比依股份：一季度净利同比增82.03%比依股份(603215)4月24日晚间披露年报，2022年实现营业收入14.99亿元，同比下降8.23%；净利润1.78亿元，同比增长48.52%；基本每股收益1元；拟每10股派发红利4.8元（含税）。公司同时披露一季报，一季度实现营业收入3.78亿元，同比增长2.92%；净利润4636.93万元，同比增长82.03%；基本每股收益0.25元。川宁生物：一季度净利润增长74.41%川宁生物(301301)4月24日晚间披露2023年一季报，报告期公司实现营业收入12.70亿元，同比增长27.34%；实现归属于上市公司股东的净利润1.75亿元，同比增长74.41%。吉宏股份：一季度归母净利润同比增长64.30%吉宏股份(002803)4月24日晚间发布2023年一季报，公司一季度归母净利润较上年同期增加64.30%，增长的原因主要系本期公司跨境电商业务主要销售区域如东南亚等海外消费市场延续2022年逐步复苏的市场趋势，海外市场需求增加、客户购买力提升。公司凭借优秀的数字化运营能力，实现跨境社交电商业务订单规模和利润的持续上升，2023年第一季度跨境电商业务归母净利润同比增长104.70%。方大集团：一季度净利7082.20万元 同比增61.36%方大集团(000055)4月24日晚间披露一季报，一季度实现营业收入8.15亿元，同比增长25.09%；净利润7082.20万元，同比增长61.36%；基本每股收益0.07元。雪天盐业：一季度净利2.06亿元 同比增45.21%雪天盐业(600929)4月24日晚间披露年报，2022年实现营业收入64.41亿元，同比增长34.74%；净利润7.69亿元，同比增长91.48%；基本每股收益0.55元；拟每10股派发红利2.5元。公司同时披露一季报，一季度实现营业收入15.01亿元，同比增长0.46%；净利润2.06亿元，同比增长45.21%；基本每股收益0.14元。公司一季度实现净利润增长，主要是纯碱、氯化铵等主要产品价格持续处于高位，同比去年毛利率提升，且收到的政府补助同比增加所致。正海磁材：一季度净利1.18亿元 同比增40.47%正海磁材(300224)4月24日晚间披露一季报，一季度实现营业收入13.76亿元，同比增长29.22%；净利润1.18亿元，同比增长40.47%；基本每股收益0.14元。漫步者：一季度净利7620.52万元 同比增38.18%漫步者(002351)4月24日晚间披露一季报，一季度实现营业收入5.43亿元，同比增长13.50%；净利润7620.52万元，同比增长38.18%；基本每股收益0.09元。中南传媒：一季度净利3.47亿元 同比增28.68%中南传媒(601098)4月24日晚间披露年报，2022年实现营业收入124.65亿元，同比增长10%；净利润13.99亿元，同比下降7.67%；基本每股收益0.78元；拟每10股派发红利6元。公司同时披露一季报，一季度实现营业收入26.64亿元，同比增长10.98%；净利润3.47亿元，同比增长28.68%；基本每股收益0.19元。高能环境：一季度净利同比增21.12%高能环境(603588)4月24日晚间披露年报，2022年实现营业收入87.74亿元，同比增长12.11%；净利润6.92亿元，同比下降4.65%；基本每股收益0.51元；拟每10股派发红利0.5元（含税）。公司同时披露一季报，一季度实现营业收入17.35亿元，同比增长10.8%；净利润2.06亿元，同比增长21.12%；基本每股收益0.14元。南网储能：一季度净利3.8亿元 同比增19.35%南网储能(600995)4月24日晚间披露一季报，一季度实现营业收入14.09亿元，同比增长7.83%；净利润3.8亿元，同比增长19.35%。江西铜业：一季度净利同比增19.1%江西铜业(600362)4月24日晚间披露一季报，一季度实现营业收入1277.33亿元，同比增长4.57%；净利润17.55亿元，同比增长19.1%；基本每股收益0.51元。禾望电气：一季度净利同比增17.17%禾望电气(603063)4月24日晚间披露一季报，一季度实现营业收入6.1亿元，同比增长32.51%；净利润7847.28万元，同比增长17.17%；基本每股收益0.18元。方正证券：一季度净利5.56亿元同比增长16.55%方正证券(601901)4月24日晚间披露一季报，一季度实现营业收入17.73亿元，同比增长6.30%；净利润5.56亿元，同比增长16.55%；基本每股收益0.07元。金诚信：一季度净利同比增16.52%金诚信(603979)4月24日晚间披露年报，2022年实现营业收入53.55亿元，同比增长18.9%；净利润6.1亿元，同比增长29.47%；基本每股收益1.02元；拟每10股派发红利1.2元（含税）。公司同时披露一季报，一季度实现营业收入14.76亿元，同比增长29.18%；净利润1.85亿元，同比增长16.52%；基本每股收益0.31元。同花顺：一季度净利1.22亿元 同比增长9.26%同花顺(300033)4月24日晚间披露一季报，一季度实现营业收入6.1亿元，同比增长18.42%；净利润1.22亿元，同比增长9.26%；基本每股收益0.23元。蓝思科技：一季度净利6454.86万元 同比扭亏蓝思科技(300433)4月24日晚间披露一季报，一季度实现营业收入98.39亿元，同比增长5.41%；净利润6454.86万元，上年同期亏损4.11亿元。天士力：一季度净利2.66亿元 同比扭亏天士力(600535)4月24日晚间披露一季报，一季度实现营业收入20.8亿元，同比增长10.92%；净利润2.66亿元，去年同期亏损5.58亿元，同比扭亏；基本每股收益0.18元。长远锂科：一季度净利同比降99.69%长远锂科(688779)4月24日晚间披露一季报，一季度实现净利润92.93万元，同比下降99.69%。报告期新能源汽车市场增速放缓，同时上游材料价格持续下跌，下游市场需求下降，公司产品销量同比减少。天力锂能：一季度净利49.95万元 同比降99.15%天力锂能(301152)4月24日晚间披露一季报，一季度实现营业收入5.8亿元，同比下降14.63%；净利润49.95万元，同比下降99.15%；基本每股收益0.0041元。江特电机：一季度净利5064.8万元 同比降92.39%江特电机(002176)4月24日晚间披露一季报，一季度实现营业收入7亿元，同比下降48.32%；净利润5064.81万元，同比下降92.39%；基本每股收益0.03元。利润下降的主要原因为锂盐产品价格下跌，毛利下降所致。公司同时披露年报，2022年实现营业收入65.72亿元，同比增长120.37%；净利润23.26亿元，同比增长503.05%；基本每股收益1.36元。科大国创：一季度净利238.3万元 同比降89.88%科大国创(300520)4月24日晚间披露一季报，一季度实现营业收入5.38亿元，同比增长56.83%；净利润238.3万元，同比下降89.88%；基本每股收益0.01元。报告期内，公司净利润同比降幅较大，主要系智能软硬件产品业务受新能源汽车行业市场竞争加剧和公司产品升级周期等因素影响短期发展不及预期，同时公司围绕“双智”领域保持研发和市场的高投入，该业务本期业绩出现较大下降，进而导致公司整体业绩下降较大。捷昌驱动：一季度净利同比降82.39%捷昌驱动(603583)4月24日晚间披露年报，2022年实现营业收入30.07亿元，同比增长14.02%；净利润3.28亿元，同比增长21.18%；基本每股收益0.86元；拟每10股派发红利2.6元。公司同时披露一季报，一季度实现营业收入5.35亿元，同比下降24.39%；净利润1332.06万元，同比下降82.39%；基本每股收益0.04元。完美世界：一季度净利2.41亿元 同比降71.28%完美世界(002624)4月24日晚间披露一季报，一季度实现营业收入19.04亿元，同比下降10.55%；净利润2.41亿元，同比下降71.28%；基本每股收益0.13元。汤姆猫：一季度净利1.02亿元 同比降44.01%汤姆猫(300459)4月24日晚间披露一季报，一季度实现营业收入3.41亿元，同比下降26.48%；净利润1.02亿元，同比下降44.01%；基本每股收益0.03元。报告期内海外特定国家受到地缘政治冲突影响的时间跨度较上年同期更长，公司在俄罗斯、乌克兰等国家或地区业务市场收入与上年同期相比有所下滑。山西焦化：一季度净利同比降32.03%山西焦化(600740)4月24日晚间披露年报，2022年实现营业收入120.75亿元，同比增长7.55%；净利润25.82亿元，同比增长104.87%；基本每股收益1.01元；拟每10股派发红利2元。公司同时披露一季报，一季度实现营业收入24.67亿元，同比下降20.85%；净利润7.63亿元，同比下降32.03%；基本每股收益0.3元。钒钛股份：一季度净利3.29亿元 同比降29.95%钒钛股份(000629)4月24日晚间披露一季报，一季度实现营业收入39.5亿元，同比下降4.49%；净利润3.29亿元，同比下降29.95%；基本每股收益0.04元。金发科技：一季度净利同比降29.07%金发科技(600143)4月24日晚间披露年报，2022年实现营业收入404.12亿元，同比增长0.52%；净利润19.92亿元，同比增长19.89%；基本每股收益0.77元；拟每10股派发红利2.3元（含税）。公司同时披露一季报，一季度实现营业收入96.83亿元，同比增长2.39%；净利润2.99亿元，同比下降29.07%；基本每股收益0.11元。水晶光电：一季度净利9277.58万元 同比降18.68%水晶光电(002273)4月24日晚间披露一季报，一季度实现营业收入8.77亿元，同比下降7.35%；净利润9277.58万元，同比下降18.68%；基本每股收益0.07元。中科电气：一季度净利亏损1.35亿 同比转亏中科电气(300035)4月24日晚间披露一季报，一季度实现营业收入10.41亿元，同比增长21.33%；净利润亏损1.35亿元，去年同期净利润1.29亿元。蔚蓝锂芯：一季度亏损1254.96万元蔚蓝锂芯(002245)4月24日晚间披露一季报，一季度实现营业收入9.74亿元，同比下降47.08%；净利润为亏损1254.96万元，上年同期净利润2亿元。报告期内锂电池业务受海外大客户去库存影响，销售下滑较大，总体利润出现亏损。公司同时披露年报，2022年净利润3.78亿元，同比下降43.54%，公司拟每10股派发现金红利0.35元（含税）。佰维存储：一季度净利亏损1.26亿元佰维存储(688525)4月24日晚间披露一季报，一季度实现营业收入4.25亿元，同比下降39.41%；净利润亏损1.26亿元，去年同期净利1559.46万元。报告期内，全球消费电子行业需求疲软，对半导体存储产品的需求剧烈下降，存储产品价格下滑，行业整体市场表现短期内剧烈波动。圣阳股份：2022年净利同比增301.31% 拟10派0.19元圣阳股份(002580)4月24日晚间披露年报，2022年实现营业收入27.96亿元，同比增长33.76%；净利润1.36亿元，同比增长301.31%；基本每股收益0.3元；公司拟每10股派发现金红利0.19元（含税）。公司同时披露一季报，2023年一季度实现净利润4557.25万元，同比增长111.82%。金钼股份：2022年净利同比增169.76% 拟10派3元金钼股份(601958)4月24日晚间披露年报，2022年实现营业收入95.31亿元，同比增长19.53%；净利润13.35亿元，同比增长169.76%；基本每股收益0.41元；公司拟每10股拟派发红利3元（含税）。公司同时披露一季报，一季度实现营业收入26.44亿元，同比增长17.57%；净利润8.33亿元，同比增长202.9%；基本每股收益0.26元。华海清科：2022年净利同比增152.98% 拟10转4.9派5元华海清科(688120)4月24日晚间披露年报，2022年实现营业收入16.49亿元，同比增长104.86%；净利润5.02亿元，同比增长152.98%；基本每股收益5.25元；拟每10股派发红利5元(含税)；拟以资本公积每10股转增4.9股。公司同时披露一季报，一季度实现营业收入6.16亿元，同比增长76.87%；净利润1.94亿元，同比增长112.49%；基本每股收益1.82元。特变电工：2022年净利同比增118.93% 拟10转3派11.2元特变电工(600089)4月24日晚间披露年报，2022年实现营业收入958.87亿元，同比增长39.03%；净利润158.83亿元，同比增长118.93%；基本每股收益4.12元；公司拟每10股转增3股并派发现金红利11.20元（含税）。公司同时披露一季报，一季度实现净利润47.27亿元，同比增长51.34%。山西焦煤：2022年净利同比增110.17% 拟10派12元山西焦煤(000983)4月24日晚间披露年报，2022年实现营业收入651.83亿元，同比增长20.33%；净利润107.22亿元，同比增长110.17%；基本每股收益2.09元；公司拟每10股派发现金红利12元（含税）。天合光能：2022年净利同比增103.97% 拟10派4.78元天合光能(688599)4月24日晚间披露年报，2022年实现营业收入850.52亿元，同比增长91.21%；净利润36.8亿元，同比增长103.97%；基本每股收益1.72元；公司拟每10股派发现金红利4.78元（含税）。通宇通讯业绩快报：2022年度净利同比增95.27%通宇通讯(002792)4月24日晚间发布业绩快报，2022年实现营业总收入14.07亿元，同比增长1.45%；净利润8153.06万元，同比增长95.27%；基本每股收益0.20元。海大集团：2022年净利同比增80.54% 拟10派4.5元海大集团(002311)4月24日晚间披露年报，2022年实现营业收入1047.15亿元，同比增长21.63%；净利润29.54亿元，同比增长80.54%；基本每股收益1.79元；公司拟每10股派发现金红利4.5元（含税）。公司同时披露一季报，2023年一季度实现净利润4.08亿元，同比增长103.24%。移远通信：2022年净利同比增73.94% 拟10转4派10元移远通信(603236)4月24日晚间披露年报，2022年实现营业收入142.3亿元，同比增长26.36%；净利润6.23亿元，同比增长73.94%；基本每股收益3.3元；拟每10股派发现金红利10元（含税）；同时拟每10股以资本公积金转增4股。公司同时披露一季报，一季度实现净利润亏损1.35亿元，去年同期净利1.24亿元。湘潭电化：2022年净利同比增65.76% 拟10派1.26元湘潭电化(002125)4月24日晚间披露年报，2022年实现营业收入21亿元，同比增长12.22%；净利润3.94亿元，同比增长65.76%；基本每股收益0.63元；公司拟每10股派发现金红利1.26元（含税）。安井食品：2022年净利同比增61.37% 拟10派11.27元安井食品(603345)4月24日晚间披露年报，2022年实现营业收入121.83亿元，同比增长31.39%；净利润11.01亿元，同比增长61.37%；基本每股收益3.89元；公司拟每10股派发现金股利11.27元（含税）。公司同时披露一季报，一季度实现净利润3.62亿元，同比增长76.94%。上海莱士：2022年净利同比增45.24% 拟10派0.3元上海莱士(002252)4月24日晚间披露年报，2022年实现营业收入65.67亿元，同比增长53.16%；净利润18.8亿元，同比增长45.24%；基本每股收益0.28元；公司拟每10股派发现金红利0.30元（含税）。真爱美家：2022年净利同比增44.14% 拟10转2派4元真爱美家(003041)4月24日晚间披露年报，2022年实现营业收入9.79亿元，同比增长4.88%；净利润1.55亿元，同比增长44.14%；基本每股收益1.29元；公司拟每10股转增2股并派发现金红利4元。公司同时披露一季报，2023年一季度实现净利润1281.53万元，同比下降31.14%。内蒙一机：2022年净利同比增10.27% 拟10派2.42元内蒙一机(600967)4月24日晚间披露年报，2022年实现营业收入143.49亿元，同比增长3.85%；净利润8.23亿元，同比增长10.27%；基本每股收益0.48元；拟每10股派发红利2.42元（含税）。公司同时披露一季报，一季度实现营业收入25.93亿元，同比下降7.52%；净利润2.14亿元，同比增长3.75%；基本每股收益0.13元。山东药玻：2022年净利同比增4.6% 拟10派3元山东药玻(600529)4月24日晚间披露年报，2022年实现营业收入41.87亿元，同比增长8.05%；净利润6.18亿元，同比增长4.6%；基本每股收益1.03元；拟每10股派发红利3元。公司同时披露一季报，一季度实现营业收入12.37亿元，同比增长18.66%；净利润1.67亿元，同比增长8.69%；基本每股收益0.25元。兴通股份：2022年净利同比增3.6% 拟10转4派1.5元兴通股份(603209)4月24日晚间披露年报，2022年实现营业收入7.85亿元，同比增长38.44%；净利润2.06亿元，同比增长3.6%；基本每股收益1.1元；拟每10股派发红利1.5元（含税）；拟以资本公积转增股本，每10股转增4股。公司同时披露一季报，一季度实现净利润7701.05万元，同比增长57.32%。三友医疗：2022年净利同比增2.39% 拟10转1派0.85元三友医疗(688085)4月24日晚间披露年报，2022年实现营业收入6.49亿元，同比增长9.4%；净利润1.91亿元，同比增长2.39%；基本每股收益0.84元；公司拟每10股转增1股并派发红利0.85元。公司同时披露一季报，一季度实现营业收入1.61亿元，同比增长24.19%；净利润3465.35万元，同比增长4.48%；基本每股收益0.15元。胜华新材业绩快报：2022年净利8.91亿元 同比降24.43%胜华新材(603026)4月24日晚间发布业绩快报，2022年实现营收83.16亿元，同比增长17.86%；净利润8.91亿元，同比下降24.43%；基本每股收益4.49元。公司同时披露一季度业绩预告，预计2023年第一季度净利润640万元到960万元，同比下降97.87%到98.58%。百纳千成：2022年净利2080.21万元 同比降68.64%百纳千成(300291)4月24日晚间披露年报，2022年实现营业收入4.69亿元，同比下降41.59%；净利润2080.21万元，同比下降68.64%；基本每股收益0.02元。晶方科技：2022年净利同比降60.45% 拟10派0.7元晶方科技(603005)4月24日晚间披露年报，2022年实现营业收入11.06亿元，同比下降21.62%；净利润2.28亿元，同比下降60.45%；基本每股收益0.35元；公司拟每10股派发现金红利0.7元（含税）。公司同时披露一季报，一季度实现净利润2856.66万元，同比下降68.92%。岩石股份：2022年净利3724.4万元 同比降39.86%岩石股份(600696)4月24日晚间披露年报，2022年实现营业收入10.91亿元，同比增长80.9%；净利润3724.4万元，同比下降39.86%；基本每股收益0.11元。报告期内，公司广告宣传、市场投入和营销人员持续增加，各业务单元都加强了品牌宣传和推广力度，销售费用的增加对当期利润的实现会产生一定影响，但对公司主营业务的持续发展会带来积极的促进作用。九州通：2022年净利同比降14.84% 拟10转4.9派5元九州通(600998)4月24日晚间披露年报，2022年实现营业收入1404.24亿元，同比增长14.72%；净利润20.85亿元，同比下降14.84%；基本每股收益1.08元；公司拟向全体股东每10股转增4.9股并派发红利5元（含税）。公司同时披露一季报，一季度实现营业收入420.93亿元，同比增长19.75%；净利润5.61亿元，同比增长24.06%；基本每股收益0.29元。诺德股份：2022年净利3.52亿元 同比降13.04%诺德股份(600110)4月24日晚间披露年报，2022年实现营业收入47.09亿元，同比增长5.93%；净利润3.52亿元，同比下降13.04%；基本每股收益0.21元；公司计划于子公司分红完成后提出利润分配预案。慈文传媒：2022年净利4923.45万元 同比扭亏慈文传媒(002343)4月24日晚间披露年报，2022年实现营业收入4.66亿元，同比增长15.09%；净利润4923.45万元，上年同期亏损2.34亿元；基本每股收益0.10元。中国交建：1-3月新签合同额为4578.13亿元 同比增长6.30%中国交建(601800)4月24日晚间公告，2023年1-3月，中国交建新签合同额为4578.13亿元，同比增长6.30%，完成年度目标的30%。各业务来自于境外地区的新签合同额为834.19亿元（约折合123.99亿美元），同比增长35.32%，约占公司新签合同额的18%。【增减持、回购】国轩高科：控股股东拟追加增持3亿元-10亿元股份国轩高科(002074)4月24日晚间公告，公司控股股东国轩控股于2023年3月13日至4月21日累计增持公司股票1045.78万股，累计增持金额为3亿元（不含手续费），国轩控股本次增持股份计划已实施完成。基于对公司新能源锂电池业务发展的信心以及对公司长期投资价值的认可，国轩控股拟六个月内，通过深交所证券交易系统允许的方式追加增持公司股份，追加增持股份金额不低于3亿元且不超过10亿元。汇川技术：拟3000万元-5000万元回购股份汇川技术(300124)4月24日晚间公告，公司拟以3000万元-5000万元回购股份，用于实施员工持股计划或者股权激励。回购价格不超过75元/股。赛微微电：两股东拟合计减持公司不超10%股份赛微微电(688325)4月24日晚间公告，持股7.09%的上海物联网二期创业投资基金合伙企业（有限合伙）与持股6.95%的苏州邦盛赢新创业投资企业（有限合伙）均拟减持总数量均不超过408.33万股，减持比例均不超过5%。纳芯微：股东拟减持公司合计不超6.97%股份纳芯微(688052)4月24日晚间公告，持股8.54%股东国润瑞祺、持股3.78%股东慧悦成长、合计持股4.06%股东苏州华业及其一致行动人长沙华业拟分别减持公司不超202万股、300万股、202.13万股股份，占公司总股本的比例分别不超过2%、2.97%、2%。神工股份：更多亮照明拟减持公司不超3.75%股份神工股份(688233)4月24日晚间公告，持股23.13%的股东更多亮照明有限公司（以下简称“更多亮照明”）拟通过集中竞价交易方式或大宗交易方式合计减持不超过600万股，合计减持比例不超过公司总股本的3.75%。上海谊众：上海凯宝拟减持公司不超3%股份上海谊众(688091)4月24日晚间公告，持股12.01%的上海凯宝药业股份有限公司（简称“上海凯宝”）拟通过集中竞价或大宗交易方式减持所持有的公司股份合计不超过474.83万股，不超过公司总股本的3%。合锻智能：中信投资控股拟减持公司不超1%股份合锻智能(603011)4月24日晚间公告，公司持股5.23%的股东中信投资控股拟通过集中竞价的方式减持不超过494.41万股公司股份，即不超过总股本的1%。【再融资】通威股份：拟定增募资不超过160亿元通威股份(600438)4月24日晚间公告，拟定增募资不超过160亿元，用于20万吨高纯晶硅项目、云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目）。东北证券：向专业投资者公开发行公司债获证监会注册批复东北证券(000686)4月24日晚间公告，公司收到中国证监会批复，同意公司向专业投资者公开发行面值总额不超过70亿元公司债券的注册申请。传化智联：拟发行可转债募资不超41.44亿元传化智联(002010)4月24日晚间公告，公司拟发行可转换公司债券募资不超过41.44亿元，扣除发行费用后投资于嘉兴港海盐港区传化智慧河港项目、成都东部传化供应链智慧枢纽项目、浙江传化合成材料有限公司年产12万吨稀土顺丁橡胶及配套装置项目、传化城市物流中心数字化升级项目、补充流动资金。创兴资源：拟向华侨商业定增募资不超5.88亿元创兴资源(600193)4月24日晚间公告，拟向公司控股股东华侨实业之控股股东华侨商业定增募资不超5.88亿元，发行价格为4.61元/股。目前，上市公司拟向数字经济产业进军。本次发行募集的资金将全部用于补充流动资金，有利于上市公司实体业务积极健康的发展，进而提高上市公司的整体盈利能力。同日公告，持股8.79%的漳州大洋拟减持不超3%股份。爱康科技：拟定增募资不超3亿元 用于高效异质结光伏电池建设项目爱康科技(002610)4月24日晚间公告，公司拟向特定对象发行股票募资不超过3亿元，扣除相关发行费用后用于湖州爱康2.42GW高效异质结光伏电池建设项目。【股权变动】康盛股份：实控人拟变更为丽水市国资委康盛股份(002418)4月24日晚间公告，4月21日，公司控股股东常州星河、重庆拓洋与丽数股权签署了《关于浙江康盛股份有限公司控制权转让之框架协议》，常州星河、重庆拓洋拟将其合计持有的公司15%股份协议转让给丽数股权，并将持有的剩余全部公司7.63%股份表决权委托给丽数股权行使。如框架协议中约定的相关正式股权转让协议签署的先决条件全部成就，且本次股份转让及表决权委托完成，公司控股股东将变更为丽数股权，实际控制人将变更为丽水市国资委。【重大投资】湖南裕能：拟约80亿元投建云南新能源电池材料生产基地二期项目湖南裕能(301358)4月24日晚间公告，公司拟通过全资子公司云南裕能新能源电池材料有限公司投资建设云南裕能新能源电池材料生产基地二期项目，项目总投资约80亿元。南山铝业：拟投资约60.63亿元建设年产25万吨电解铝、26万吨炭素项目南山铝业(600219)4月24日晚间公告，拟投资约60.63亿元建设山东南山铝业股份有限公司印尼宾坦工业园年产25万吨电解铝、26万吨炭素项目，并配套建设码头、水库和渣场等公辅设施。赣锋锂业：子公司拟在呼和浩特投建20GWh锂电池生产项目赣锋锂业(002460)4月24日晚间公告，公司子公司赣锋锂电与呼和浩特市人民政府于近日签署《20GWh电池生产项目框架协议》，协议约定赣锋锂电在呼和浩特市行政区划内投资建设20GWh锂电池生产项目。项目建设内容包括锂电池生产车间、pack车间、系统集成车间、锂电池分析检测中心、锂电池模组及安全测试中心、锂电池研发中心及其他配套附属工业设施。联创电子：合营公司拟10亿元投资实施新型智能家电显示集成产品项目联创电子(002036)4月24日晚间公告，公司董事会审议通过议案，同意公司合营公司湖北联新显示科技有限公司以自筹资金投资实施新型智能家电显示集成产品项目，该项目总投资10亿元，项目达产后形成年产500万件新型智能家电显示集成产品。华测检测：子公司拟约6.7亿元投资实施华测检测长三角总部项目华测检测(300012)4月24日晚间公告，公司全资子公司杭州华测拟与杭州钱塘新区管理委员会签署《华测检测长三角总部项目投资意向协议》，项目主要建设内容为投资实施华测检测长三角总部项目，建设包括消费品、芯片、食农、环境、建工、计量、医药医学等多领域检测的产品线，项目计划总投资约6.7亿元。多利科技：拟6亿元新建汽车零部件模具生产基地项目多利科技(001311)4月24日晚间公告，公司拟通过子公司盐城多利汽车零部件有限公司在盐城经济技术开发区新能源汽车产业园区新建汽车零部件模具生产基地项目，主要为整车厂提供汽车零部件模具配套服务，项目总投资6亿元。小商品城：拟与浙江联通合作建设运营“一带一路”国际数据中心小商品城(600415)4月24日晚间公告，与浙江联通签订《战略合作框架协议》，拟合作建设运营“一带一路”国际数据中心；为推动国际数据中心项目尽快落地，公司拟投资5亿元设立义乌云带路数据科技有限公司。华尔泰：拟2.17亿元建设15万吨/年稀硝酸装置项目华尔泰(001217)4月24日晚间公告，公司将以自筹资金2.17亿元建设15万吨/年稀硝酸装置项目，实现生产能力配套及产品结构优化，增强公司综合竞争能力。西部牧业：子公司拟4600万元投建一套利乐高速灌装设备生产线西部牧业(300106)4月24日晚间公告，2023年公司控股子公司新疆石河子花园乳业有限公司结合未来发展规划和市场预期，拟投资4600万元建设一套利乐高速灌装设备生产线。喜悦智行：共同建设全疆区域周转物流器具供应链管理平台喜悦智行(301198)4月24日晚间公告，公司于近日与新疆建融国有资本运营投资（集团）有限责任公司签署了《战略合作框架协议》。双方将共同建设全疆区域周转物流器具供应链管理平台。上海钢联：拟出资3000万与新通联共同设立合资公司上海钢联(300226)4月24日晚间公告，公司拟与新通联共同出资设立上海钢联木材数据有限公司，从事木材产业数据服务。合资公司注册资本为5000万元，其中公司拟以自有资金出资3000万元，持有股权比例为60%。【中标合同】泉峰汽车：取得约8.4亿元电机箱体项目定点泉峰汽车(603982)4月24日晚间公告，近期收到目前国内知名汽车零部件企业的定点通知，选择公司作为其电机箱体的供应商。根据该客户规划，此次定点项目共计2个，预计生命周期为4年，生命周期总销售金额预估为约8.4亿元。此次定点项目预计在2024年逐步开始量产。赛福天：控股孙公司签署9600万片电池片采购框架合同赛福天(603028)4月24日晚间公告，控股孙公司赛福天新能源与常州华耀光电科技有限公司（简称“华耀光电”）签订了《电池片采购框架合同》，合同约定2023年5月1日起至2024年4月30日，赛福天新能源向华耀光电供应折合电池片数量合计9600万片，具体产品价格及销售数量以最终实际订单为准。按照当前市场产品销售价格测算，预计本次合同约定的单晶电池片销售量将产生营业收入合计7.2亿元左右。柏诚股份：联合中标6.91亿元厂务电力系统工程柏诚股份(601133)4月24日晚间公告，公司与上海天捷建设工程有限公司联合体中标中芯南方集成电路制造有限公司2023 SH Fab8-P3厂房建设项目厂务电力系统工程，中标金额为6.91亿元（含税）。光峰科技：成为比亚迪汽车的车载光学部件供应商光峰科技(688007)4月24日晚间公告，公司近日收到比亚迪出具的《开发定点通知书》，公司将成为比亚迪汽车的车载光学部件供应商，为其供应车灯模组产品（限于保密协议，暂不披露具体车型等信息）。公司将严格按照客户的订单需求，在规定时间内完成指定产品的开发、试验验证、生产准备与交付工作。【其他】华策影视：与咪咕公司签订战略合作协议华策影视(300133)4月24日晚间公告，公司与咪咕文化科技有限公司签订战略合作协议，双方在数字资产、游戏等方面开展联合研发、联合推广，共同打造长三角影视中心、元宇宙应用场景。ST摩登：预计无法在法定期限内披露2022年年度报告ST摩登(002656)4月24日晚间公告，公司拟聘请中喜会计师事务所（特殊普通合伙）为2022年年度审计机构，但由于该议案尚需经过股东大会审议，且已临近法定披露日，公司预计无法在法定时间内披露定期报告。根据规定，若公司未在法定期限内披露2022年年度报告，且在公司股票停牌两个月内仍未披露，则将被实施退市风险警示。白云山：全资子公司获加拿大NNHPD境外生产场地许可白云山(600332)4月24日晚间公告，全资子公司广州白云山中一药业有限公司收到加拿大天然和非处方保健品管理局（NNHPD）审核批准颁发的境外生产场地认证证书。晨光生物：控股子公司取得药品生产许可证晨光生物(300138)4月24日晚间公告，公司控股子公司天润制药于近日收到河北省药品监督管理局颁发的《药品生产许可证》。",
        "link": "https://www.stcn.com//article/detail/850142.html"
    },
    {
        "time": "2023-04-24 21:13",
        "title": "通威股份披露2022年度分配预案：拟10派28.58元",
        "content": "4月24日通威股份发布2022年度分配预案，拟10派28.58元（含税），预计派现金额合计为128.67亿元。派现额占净利润比例为50.01%，以该股2022年度成交均价计算，股息率为5.86%。这是公司上市以来，累计第15次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2022.12.3110派28.58元（含税）128.675.862021.12.3110派9.12元（含税）41.052.092020.12.3110派2.41元（含税）10.851.162019.12.3110派1.86元（含税）7.981.422018.12.3110派1.6元（含税）6.211.812017.12.3110派1.6元（含税）6.211.742016.12.3110派0.8元（含税）3.111.102015.12.3110送6转增4派1.2元（含税）1.270.812014.12.3110派2元（含税）1.632.122013.12.3110派3元（含税）2.454.562012.12.3110派1元（含税）0.691.652011.12.3110派0.6元（含税）0.410.712006.12.3110送3转增7派0.4元（含税）0.140.402005.12.3110送5转增5派0.56元（含税）0.100.612004.12.3110派3.5元（含税）0.603.63证券时报•数据宝统计显示，公司今日公布了2022年报，共实现营业收入1424.23亿元，同比增长119.69%，实现净利润257.26亿元，同比增长217.25%，基本每股收益为5.7149元，加权平均净资产收益率为52.36%。资金面上看，该股今日主力资金净流出3539.63万元，近5日主力资金净流入1792.29万元。两融数据显示，该股最新融资余额为70.32亿元，近5日增加2.64亿元，增幅为3.91%。北向资金动态显示，沪股通最新持有1.64亿股，近5日持股量减少2401.68万股，下降12.79%。按申万行业统计，通威股份所属的电力设备行业共有141家公司公布了2022年度分配方案，派现金额最多的是通威股份，派现金额为128.67亿元，其次是大全能源、宁德时代，派现金额为76.95亿元、61.55亿元。（数据宝）2022年度电力设备行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600438通威股份0.0028.581286656.1950.015.86688303大全能源0.0036769462.6440.246.08300750宁德时代8.0025.2615481.0120.030.54002709天赐材料0.006115450.8220.201.03600875东方电气0.003.35104470.8836.601.87600732爱旭股份4.005.571616.3830.761.79600884杉杉股份0.00367135.4424.951.17300316晶盛机电0.004.558892.2220.140.69688819天能股份0.00658326.0030.571.56002459晶澳科技4.002.456562.9210.220.32002202金风科技0.001.250700.8121.270.89601126四方股份0.006.1550010.0892.063.99603659璞泰来4.503.447288.2215.230.40688779长远锂科0.002.31644680.4230.001.28688063派能科技0.0021.838286.5430.080.75600885宏发股份0.003.637536.2730.090.79300037新宙邦0.00537172.8121.140.94603556海兴电力0.00734038.4951.244.32300073当升科技0.006.6833834.2514.980.86300014亿纬锂能0.001.632684.489.310.18002129TCL中环2.50132337.674.740.22301358湖南裕能0.003.9830138.6710.02688275万润新能4.8035.229995.7431.291.70002270华明装备0.00326886.7674.803.59003022联泓新科0.00226711.3630.840.56835185贝特瑞5.003.525779.9011.160.48002533金杯电工0.003.525687.9469.314.54600577精达股份0.001.224655.0564.702.12603489八方股份4.002023980.4246.821.35601311骆驼股份0.00223462.9249.921.84002028思源电气0.00323104.8218.930.77601179中国西电0.000.4523066.4737.670.93300118东方日升0.00222800.2824.140.73002706良信股份0.00222462.5053.261.44002518科士达0.003.520377.8831.040.95301327华宝新能3.0020.8319996.8069.750.90603806福斯特4.001.519973.1812.650.19002441众业达0.003.519059.0364.533.56300769德方纳米6.001017376.547.300.27603606东方电缆0.002.517192.8820.410.39688388嘉元科技4.005.516745.0732.170.70688778厦钨新能4.00515027.5413.410.49300457赢合科技0.002.214127.4328.980.90000400许继电气0.001.414116.5818.590.68688005容百科技0.003.0213616.6710.060.28300660江苏雷利2.004.612057.9246.611.46002801微光股份0.00511481.6037.291.89002759天际股份0.002.711030.9220.961.09688353华盛锂电4.501011000.0042.181.06300035中科电气0.001.510849.6629.790.55600458时代新材0.001.3510837.7830.401.26688676金盘科技0.002.510675.5137.690.80300105龙源技术0.00210379.61117.252.93688772珠海冠宇0.000.910096.70110.950.33300360炬华科技0.00210087.7421.371.61000682东方电子0.000.7510055.4522.941.02002546新联电子0.001.210008.59896.582.79000009中国宝安0.000.359027.257.810.26002882金龙羽0.0028658.0039.021.67002865钧达股份3.985.9711788491.4611.840.45603050科林电气4.0058110.5170.882.98688556高测股份4.003.57977.6110.120.44600312平高电气0.000.557463.0735.190.67002534西子洁能0.0017186.3435.250.51300820英杰电气5.0057185.2621.190.60000922佳电股份0.001.27158.4820.391.25688248南网科技0.001.257058.7534.310.33002850科达利0.0037035.037.810.23300772运达股份0.0017020.7811.390.43001269欧晶科技4.0056871.2828.820.63301179泽宇智能8.005.26864.0030.281.16301349信德新材5.00106800.0045.640.75002300太阳电缆1.0016566.6730.791.20834682球冠电缆0.0036240.0057.725.12301388欣灵电气0.0066146.86101.572.07301002崧盛股份0.0056143.8078.811.71688503聚和材料4.805.386020.8015.390.37603191望变电气0.001.85997.0120.120.75601616广电电气0.000.75975.73100.661.99301386未来电器0.0045600.0069.53835985海泰新能0.001.75261.1044.441.32300001特锐德0.000.55203.5519.120.28301222浙江恒威0.0055066.6741.281.45300593新雷能3.001.24965.5617.560.27600268国电南自2.000.74942.7832.460.77002276万马股份0.000.484824.7611.750.53603016新宏泰0.003.14592.9668.451.54300693盛弘股份5.002.24516.0620.200.59688184帕瓦股份2.003.34434.4830.410.84300286安科瑞0.0024294.3225.170.72002218拓日新能0.000.34224.9043.900.52301226祥明智能6.0064080.0063.021.69688345博力威0.0044000.0036.300.68688733壹石通0.0023981.8827.110.33601218吉鑫科技0.000.413978.6025.610.82836239长虹能源0.0033901.5934.790.64301152天力锂能0.0033659.4727.620.52300040九洲集团0.000.63525.9423.880.80301082久盛电气0.0023232.9940.920.95603070万控智造0.000.83208.0015.640.35300850新强联0.000.963165.2010.010.10688551科威尔0.003.72971.2247.750.84003021兆威机电0.001.72912.1319.350.32002879长缆科技0.001.52896.6197.350.86603507振江股份0.0022840.6230.020.61603063禾望电气0.000.612701.9710.130.18300690双一科技0.001.52480.2330.270.72001283豪鹏科技0.0032455.8215.430.49300018中元股份0.000.52404.16270.650.73300907康平科技0.002.52400.0079.631.13603097江苏华辰0.001.52400.0026.300.59688597煜邦电力4.001.352382.3930.060.78688598金博股份4.802.52346.384.260.09688116天奈科技4.800.952196.445.180.07603530神马电力0.000.52161.3244.000.31301163宏德股份0.002.52040.0039.950.63002805丰元股份4.0012000.4513.260.23301120新特电气5.000.81981.0220.310.36603396金辰股份0.001.71974.8630.620.19834062科润智控0.0011790.8631.011.76603985恒润股份0.000.41763.4318.600.13600379宝光股份0.000.531750.0730.420.44300423昇辉科技0.000.321592.040.29833523德瑞锂电0.0021558.4835.311.15603988中电电机0.000.6581547.6230.000.59301278快可电子3.0021280.0010.810.19301063海锅股份0.001.51263.6013.780.46002452长高电新0.000.21240.6621.370.26603577汇金通0.000.361220.9030.380.32300283温州宏丰0.000.251092.7536.030.41688681科汇股份0.0011046.700.63603320迪贝电气0.000.81040.1730.420.60300953震裕科技0.001.011038.1110.020.09002090金智科技0.000.251001.4433.360.19300870欧陆通0.000.91910.8810.100.18301121紫建电子0.001708.0316.920.14301361众智科技0.000.5581.689.700.18300062中能电气0.000.1557.5813.560.13839167同享科技0.000.47513.8010.240.33301040中环海陆0.000.4400.0010.080.14300648星云股份0.000.1147.7816.520.02注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/849935.html"
    },
    {
        "time": "2023-04-24 17:36",
        "title": "通威股份：拟定增募资不超过160亿元",
        "content": "证券时报网讯，通威股份(600438)4月24日晚间公告，拟定增募资不超过160亿元，用于20万吨高纯晶硅项目、云南通威水电硅材高纯晶硅绿色能源项目（二期20万吨/年高纯晶硅项目）。",
        "link": "https://www.stcn.com//article/detail/849793.html"
    },
    {
        "time": "2023-04-24 17:22",
        "title": "通威股份：2022年净利同比增217.25% 拟10派28.58元",
        "content": "证券时报网讯，通威股份：2022年净利润257.26亿元，同比增长217.25%，拟10派28.58元；2023年一季度净利润86亿元，同比增长65.59%。",
        "link": "https://www.stcn.com//article/detail/849781.html"
    },
    {
        "time": "2023-04-24 14:00",
        "title": "年报抢先看 | 通威股份净赚最高272亿元，11家公司净利增长超5倍",
        "content": "按照A股年报披露截至日期4月30日计算，本周将是年报披露的最后一周。根据计划，本周将有包括五粮液（000858.SZ）、长江电力（600900.SH）、美的集团（000333.SZ）、迈瑞医疗（300760.SZ）、泸州老窖（000568.SZ）、海天味业（603288.SH）在内的多达2494家上市公司披露2022年年报。1459家公司已提前披露了业绩预告，其中预增338家，扭亏132家，预减300家，预亏683家，不确定6家。预亏公司占比约47%。剔除扭亏公司，本周将披露年报的公司中预计净利润增长最高翻倍的公司共有142家。本周有38家市值过千亿元的公司将披露年报，其中17家公司已提前披露了业绩预告或快报（12家预增、1家扭亏、1家预减、3家预亏），这些公司中有7家公司净利润增长上限超过100%，且均因主营业务上升带动的业绩增长。数据来源：choice 制图：界面新闻证券组7家净利润最高翻倍的千亿市值公司分别为通威股份（600438.SH）、晶科能源（688223.SH）、北方华创（002371.SZ）、阳光电源（300274.SZ）、天合光能（688599.SH）、牧原股份（002714.SZ）。光伏产业链龙头企业业绩表现亮眼。受益于光伏行业高景气度及硅料价格的飙升，这两年硅料龙头通威股份赚得盆满钵满，继2021年归母净利润大涨128%后，2022业绩更上一层楼，公司预告当期盈利252亿元~272亿元，同比增长207%~231%，稳居光伏行业的盈利之王。2022年，光伏硅料价格持续高涨，多晶硅价格曾突破30万元/吨，创下历史新高。通威股份表示，受益于光伏行业持续快速发展，2022年高纯晶硅和太阳能电池产品需求旺盛，公司高纯晶硅产线持续满负荷运行，新项目快速投产达产，量利同比实现大幅增长；太阳能电池产能规模持续扩大，盈利同比明显提升。截至2022年上半年，光伏新能源业务占通威股份总营收比重已达到76%。不过，自2022年11月以来，硅料价格价格持续回调，以多晶硅为例，其价格从最高点33万每吨降价至如今不及20万每吨。通威股份近期发布的经营数据也反映了上述情况，今年一季度公司预计实现归母净利润约83亿至87亿元，同比增长约60%至68%。而2022年一季度公司营收和净利润均实现翻倍式增长。不止硅料环节，光伏电池组件板块上市公司业绩也有不俗表现。三只光伏组件龙头股，晶科能源、天合光能、 隆基绿能2022年分别盈利29.47亿元、37.11亿元、147.79亿元，同比增长158.21%、105.68%及62.66%。业绩增长原因均在于光伏组件产品量价齐升。半导体设备龙头北方华创已发布2022年业绩快报和2023年一季度业绩预告，其2022年营收146.88亿元，同比增长51.68%；归母净利润23.53亿元，同比增长118.37%。公司表示，业绩增长的主要原因是半导体设备市场占有率提高，销售订单增长，另外成本及费用得到了有效控制。2023年一季度，北方华创业绩持续高增长，预计营业收入36亿元~40亿元，同比增长68.56%~87.29%；盈利5.6亿元-6.2亿元，同比增长171.24%~200.30%。光伏逆变器龙头阳光电源预计2022年归母净利润32亿元~38亿元，同比增长102%~140%，业绩预告表现超过了券商预期。公司表示，报告期内，光伏逆变器、储能系统、风电变流器等核心业务市场领先地位进一步加强，出货量和收入同比大幅提升。“养猪一哥”牧原股份预计2022年盈利120亿元~140亿元，比上年同期增长73.82%~102.79%。2022年公司销售生猪6120.1万头，同比增长52%；同时，全年生猪销售均价同比有所上涨。数据来源：choice 制图：界面新闻证券组在净利润增长最高翻倍的142家公司中，有11家公司净利润增长至少为5倍，其中4家增长更是超过10倍。这4家公司分别为宁波富邦（600768.SH）、嘉应制药（002198.SZ）、九安医疗（002432.SZ）、中天科技（600522.SH）。铝业加工企业宁波富邦2.02亿元的归母净利润中，有2.08亿元为非经常性损益，实际2022年扣非净利润为亏损569.51万元。嘉应制药业绩增幅较大主要原因在于前期可比基数低，2021年长期股权投资减值准备影响利润2879.93万元。自2017年以来，公司业绩乏善可陈且波动较大，2017年最低为-2.15亿元，2016年最高为5517.20万元。昔日“大妖股”九安医疗业绩主要依靠试剂盒支撑，自2022年一季度净利润同比暴增375倍，大赚143亿元后，二、三季度净利润分别为9.32亿元、8.07亿元，四季度预计净利润4.5亿元~14.5亿元，往日辉煌已不在。中天科技则前期可比基数过低，2021年净利润同比下滑92%。此外，本周还有683家公司将披露亏损年报。至少亏损50亿元的公司有12家，其中更有5家亏损超过100亿元，分别为蓝光发展（600466.SH）、荣盛发展（002146.SZ）、ST易购（002024.SZ）、中天金融（000540.SZ）、正邦科技（002157.SZ），其中蓝光发展亏得最多，预亏219亿元。数据来源：choice 制图：界面新闻证券组",
        "link": "https://www.stcn.com//article/detail/849485.html"
    },
    {
        "time": "2023-04-09 16:35",
        "title": "通威股份一季度净利增逾六成 公司主要光伏产品产销两旺",
        "content": "光伏龙头通威股份(600438)4月9日晚披露1至3月主要经营数据，经公司初步核算，2023年1至3月，公司实现营业收入约350-360亿元，同比增长约42%-46%；实现净利润约83-87亿元，同比增长约60%-68%。通威股份称，1至3月，光伏行业继续保持较快增长，公司主要光伏产品产销两旺，各业务板块高效经营，取得了良好的业绩成果。2022年，通威股份持续加大在新能源方面的投资。例如，2022年3月，通威股份宣布，公司旗下通威太阳能有限公司拟在眉山天府新区投资建设32GW高效晶硅电池项目。项目分两期实施，总投资预计120亿元。其中一期16GW电池项目投资约60亿元，力争于2023年12月底前投产，二期16GW电池项目将根据协议约定择机启动。2022年8月，通威股份公告，拟在包头市和保山市各建设年产20万吨高纯晶硅及配套项目，单项目投资预计140亿元，均预计于2024年内竣工投产。一个月之后，通威股份又公告称，拟在盐城市建设年产25GW高效光伏组件制造基地项目。项目固定资产投资约40亿元。项目建设期预计为24个月内。通威股份2022年12月12日晚间公告，公司拟与南通市经济技术开发区管理委员会签署《高效光伏组件制造基地项目投资协议书》，就公司在南通开发区投资建设年产25GW高效光伏组件制造基地项目达成合作，项目预计固定资产投资约40亿元，计划于2023年开工建设，并力争于2023年底前投产。通威股份在加大新能源领域投资的同时，该公司也频签重大销售合同。例如，2022年3月22日，通威股份公告与隆基股份8家子公司签订多晶硅长单采购协议，协议约定自2022年1月至2023年12月期间，隆基股份8家子公司计划向公司旗下4家子公司采购20.36万吨多晶硅产品。2022年6月23日，通威股份公告与宇泽半导体(云南)有限公司签订多晶硅长单销售合同，合同约定在2022年—2026年期间，云南宇泽计划向公司旗下5家子公司合计采购16.11万吨多晶硅产品。2022年9月10日，公司公告与晶科能源股份有限公司及其子公司签订多晶硅长单销售合同，合同约定在2022年9月—2026年12月期间，晶科能源及其子公司计划向公司旗下5家子公司合计采购约38.28万吨多晶硅产品。通威股份的2022年年报和2023年一季报的预约披露日均是在4月25日。产销两旺的通威股份，其经营业绩也颇有看点。通威股份此前披露2022年业绩预告，预计2022年全年实现净利润较上年同期增加170-190亿元，同比增长207%-231%。对于2022年业绩变动的原因，通威股份表示，受益于光伏行业持续快速发展，2022年高纯晶硅和太阳能电池产品需求旺盛。公司高纯晶硅产线持续满负荷运行，各项生产指标进一步优化，新项目快速投产达产，量利同比实现大幅增长；太阳能电池产能规模持续扩大，产品结构进一步优化，盈利同比明显提升。同时，公司农牧业务稳健发展，销量实现新的突破。值得一提的是，通威股份今年3月21日晚公告，公司董事长、CEO谢毅辞任并不再在公司担任其他任何职务，接任这两项职务的为刘舒琪。据e公司报道，刘舒琪系通威股份实控人刘汉元的女儿。",
        "link": "https://www.stcn.com//article/detail/836356.html"
    },
    {
        "time": "2023-04-09 15:44",
        "title": "通威股份：1至3月实现净利约83-87亿元 同比增长约60%-68%",
        "content": "证券时报e公司讯，通威股份(600438)4月9日晚间公告，1至3月，公司实现营业收入约350-360亿元，同比增长约42%-46%；实现净利润约83-87亿元，同比增长约60%-68%。",
        "link": "https://www.stcn.com//article/detail/836329.html"
    },
    {
        "time": "2023-03-22 11:35",
        "title": "通威股份5000万于辽宁沈阳投资设立能源新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，新民市通威能源有限公司成立，法定代表人为冷刚，注册资本5000万元，经营范围包含：太阳能发电技术服务；太阳能热发电产品销售；渔业机械制造；普通货物仓储服务等。企查查股权穿透显示，该公司由通威股份间接全资控股。",
        "link": "https://www.stcn.com//article/detail/821780.html"
    },
    {
        "time": "2023-03-22 06:55",
        "title": "通威股份：人事变动不会对公司经营管理及生产经营造成影响",
        "content": "证券时报网讯，3月21日晚间，通威股份(600438)公告称，公司收到谢毅提交的书面辞呈，他因个人原因辞去董事长、董事、CEO等职务。公司表示，基于尊重谢毅先生个人意愿，经公司董事会慎重考虑，同意其辞去公司董事长兼CEO及其他职务。公司高度肯定和衷心感谢谢毅先生多年来为公司发展所做出的重要贡献。\n值得一提的是，公司表示：“为保证公司经营决策的顺利开展，根据公司长远发展需要，鉴于刘舒琪女士在负责公司硅料、电池、组件的采购、销售集中管理工作期间，带领公司不断开拓光伏市场，构筑起了具有突出优势的供销体系，形成了具有竞争力的产业链上下游合作关系等，所取得的优异经营业绩和体现出的卓越管理者潜力，所以，根据公司实际情况并经公司提名委员会提名，选举刘舒琪女士为公司第八届董事会董事长，兼任公司CEO。以上人事变动不会对公司经营管理及生产经营造成影响。”\n未来，通威将继续深耕绿色农业、绿色能源，践行新发展理念，不断塑造发展新动能、新优势，共同推动我国新能源产业的快速发展，积极助推全球能源转型，为全人类可持续发展贡献更多更大力量。（郑渝川）",
        "link": "https://www.stcn.com//article/detail/821382.html"
    },
    {
        "time": "2023-03-21 17:22",
        "title": "通威股份：董事长兼CEO谢毅因个人原因辞职",
        "content": "证券时报e公司讯，通威股份(600438)3月21日晚间公告，董事长兼CEO谢毅因个人原因辞职。公司于2023年3月21日召开第八届董事会第九次会议，选举刘舒琪为公司第八届董事会董事长，兼任公司CEO。",
        "link": "https://www.stcn.com//article/detail/820914.html"
    },
    {
        "time": "2023-02-27 10:18",
        "title": "通威股份：目前高纯晶硅年产能23万吨 预计年底产能将达到35万吨",
        "content": "证券时报网讯，通威股份在互动平台表示，公司目前高纯晶硅年产能23万吨，预计年底产能将达到35万吨，硅料库存情况良好；组件业务方面，根据公司目前在建及拟建产能情况，预计今年年底组件产能有望达到80GW，出货情况请关注公司定期公告。",
        "link": "https://www.stcn.com//article/detail/803086.html"
    },
    {
        "time": "2023-02-22 09:16",
        "title": "通威股份、三一重工等17股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，2月21日共有729只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有17只，增持市值最多的是通威股份，最新持股量为2.13亿股，环比增加4.06%，增持市值为3.47亿元；增持市值较多还有三一重工、贵州茅台、牧原股份、格力电器、中信证券等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/799660.html"
    },
    {
        "time": "2023-02-21 17:55",
        "title": "数据复盘｜主力加仓电力设备、有色金属等行业 北向资金抢筹通威股份、三一重工等",
        "content": "2月21日，沪深两市股指涨跌互现，上证指数早盘震荡上扬，临近午盘快速回落，午后窄幅震荡，尾盘小幅拉升；深证成指早盘探底回升，临近午盘快速回落，午后震荡走低，尾盘止跌回升；创业板指早盘震荡走低，午后震荡走低，尾盘探底回升，跌幅缩窄；科创50指数早盘窄幅震荡，临近午盘快速回落，午后震荡走低，尾盘探底回升，跌幅缩窄。截至收盘，上证指数报3306.52点，涨0.49%，成交额3906.91亿元；深证成指报11968.60点，涨0.12%，成交额5307.11亿元；创业板指报2469.81点，跌0.44%，成交额1857.93亿元；科创50指数报995.73点，跌0.31%，成交额526亿元。沪深两市合计成交9214.02亿元，成交额较上一交易日减少283.76亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出157.47亿元。其中，创业板主力资金净流出59.46亿元，沪深300成分股主力资金净流出34亿元，科创板主力资金净流入6.64亿元。从行业板块来看，申万所属的31个一级行业，今日有8个行业板块主力资金呈现净流入，其中，电力设备行业板块主力资金净流入最多，净流入金额为7.92亿元；行业板块主力资金净流入居前的还有有色金属、国防军工、煤炭，净流入金额分别为6.74亿元、5.9亿元、3.89亿元。23个行业板块主力资金呈现净流出，其中，计算机行业板块主力资金净流出最多，净流出金额为38.37亿元；行业板块主力资金净流出靠前的还有医药生物、传媒、电子、食品饮料、银行，净流出金额分别为26.32亿元、25.4亿元、16.35亿元、13.58亿元、8.4亿元。个股来看，今日有1928只个股获主力资金净流入，其中，27股获主力资金净流入超1亿元。通威股份获主力资金净流入最多，净流入金额为6.97亿元；主力资金净流入居前的个股还有英飞拓、龙迅股份、北方稀土、中国联通、中炬高新，净流入金额分别为5.4亿元、4.51亿元、3.98亿元、3.15亿元、3.05亿元。此外，2981只个股被主力资金净卖出，其中，52股被主力资金净卖出超1亿元。主力资金净流出最多的个股是拓维信息，净流出金额为8.01亿元；主力资金净流出居前的个股还有宁德时代、浪潮信息、拓尔思、中国电信、人民网，净流出金额分别为4.83亿元、4.65亿元、4.12亿元、3.86亿元、3.27亿元。2.北向资金北向资金今日成交额为920.37亿元，成交净买入18.55亿元，连续4个交易日净买入。其中，沪股通净买入26.42亿元，深股通净卖出7.87亿元。活跃个股方面，北向资金今日净买入较多的有通威股份、三一重工、贵州茅台、牧原股份、格力电器，净买入金额分别为3.41亿元、2.57亿元、2.24亿元、2.06亿元、2.04亿元。北向资金净卖出较多的有比亚迪、五粮液、紫金矿业、中国平安、中炬高新，净卖出金额分别为3.25亿元、2.8亿元、2.1亿元、2.05亿元、1.75亿元。3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约1.01亿元。其中，净买入的个股6只，净卖出的个股3只。机构净买入最多的股票是金冠电气，净买入金额约6421.34万元；机构净买入居前的还有拓维信息、智微智能等股。机构净卖出最多的股票是锐明技术，净卖出金额约1680.21万元。拓维信息今天跌2.68%。盘后数据显示，1个机构出现在龙虎榜单上，净买入约4090.36万元；方正证券股份有限公司重庆金开大道证券营业部买入9833.97万元；深股通专用席位买入5974.29万元，同时卖出2448.46万元；浙商证券股份有限公司杭州五星路证券营业部买入1110.76万元，同时卖出5763.67万元。涨跌停个股截至收盘，沪深两市合计2892只个股上涨，1817只个股下跌，平盘个股208只，停牌的个股6只。不含当日上市新股，共有20只个股涨停，5只个股跌停。连续涨停天数看，*ST瑞德已连收5个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，*ST瑞德最受追捧，收盘涨停板封单有5904.62万股；其次是白银有色、恒宝股份，涨停板封单分别有2442.57万股、2147.54万股。以封单金额计算，恒宝股份、冀东装备、英飞拓等涨停板封单资金较多，分别有2.21亿元、2.11亿元、1.43亿元。行业板块、概念方面看，行业板块涨多跌少，其中，煤炭、钢铁、有色金属、汽车、国防军工、化工、家电、建筑装饰等行业板块涨幅靠前；有机硅、磷化工、稀土、毫米波概念、 钒电池、汽车一体化压铸、换电概念、工业母机等概念走势活跃。美容护理、传媒、食品饮料、商贸零售、医药生物等行业板块跌幅居前；网络游戏、白酒、数字虚拟人、CRO、盲盒经济等概念走势较弱。涨停个股主要集中在汽车、机械设备、建筑装饰等行业。",
        "link": "https://www.stcn.com//article/detail/799216.html"
    },
    {
        "time": "2023-02-21 17:31",
        "title": "北向资金今日净买入通威股份3.41亿元",
        "content": "证券时报e公司讯，北向资金今日净买入18.54亿元。通威股份、三一重工、贵州茅台分别获净买入3.41亿元、2.57亿元、2.24亿元。比亚迪净卖出额居首，金额为3.25亿元。",
        "link": "https://www.stcn.com//article/detail/799201.html"
    },
    {
        "time": "2023-02-21 10:58",
        "title": "TOPCon电池概念拉升 通威股份等涨超4%",
        "content": "证券时报e公司讯，TOPCon电池概念异动拉升，截至发稿，通威股份、亿晶光电涨超4%，仕净科技、星帅尔、宇晶股份等跟涨。",
        "link": "https://www.stcn.com//article/detail/798837.html"
    },
    {
        "time": "2023-02-14 20:35",
        "title": "通威股份与PVO international签署战略合作协议",
        "content": "证券时报e公司讯，通威集团消息，2月13日，通威与PVO international签署2023年400MW通威高效组件供应合作协议，双方就如何进一步加强协作与资源共享，如何进一步为新能源行业发展增砖加瓦、贡献力量达成一致意见，推动双方合作关系进一步升级为泛欧洲战略合作。",
        "link": "https://www.stcn.com//article/detail/794062.html"
    },
    {
        "time": "2023-02-14 09:44",
        "title": "通威股份、隆基绿能合资公司增资至56亿",
        "content": "证券时报e公司讯，企查查APP显示，近日，云南通威高纯晶硅有限公司发生工商变更，注册资本由16亿元增至56亿元，增幅250%。企查查信息显示，该公司成立于2020年4月，经营范围包含研究、开发、生产、销售多晶硅、单晶硅、电子级多晶硅;光伏发电项目的开发、建设、维护、经营管理及技术咨询等，由通威股份、隆基绿能间接共同持股。",
        "link": "https://www.stcn.com//article/detail/793452.html"
    },
    {
        "time": "2023-02-13 15:49",
        "title": "​奥特维：中标通威股份划焊一体机招标项目",
        "content": "证券时报e公司讯，奥特维(688516)2月13日晚间公告，公司通威股份有限公司孙公司通威太阳能（盐城）有限公司和通威太阳能（四川）有限公司划焊一体机的招标项目，中标金额约5.8亿元。",
        "link": "https://www.stcn.com//article/detail/792734.html"
    },
    {
        "time": "2023-02-11 04:00",
        "title": "通威股份上调光伏电池报价 产业链持续涨价或难持续",
        "content": "证券时报记者 刘灿邦2月10日，通威股份(600438)在官网更新了光伏电池报价，其中，182、210单晶PERC电池报价均调整为1.15元/W，分别较去年12月27日的报价上调了0.08元/W、0.09元/W。通威股份是近期第二家上调产品报价的头部光伏企业。上周末，TCL中环更新了硅片报价，其中，150μm厚度的P型210、182硅片报价分别为8.2元/片和6.22元/片，较阶段低点有不同幅度的上调。由此可见，上游硅片价格调整触发了通威股份等电池企业跟进调价。从第三方机构数据来看，电池报价在本周继续上涨。InfoLink Consulting的数据显示，本周182、210单晶PERC电池均价均为1.14元/W，周环比涨幅17.5%。随着上游环节博弈白热化，硅片成交价格持续上行，电池厂也逐日更新报价，甚至更高的报价也在陆续商谈。而随着电池片价格的攀升，少数二线组件厂家也开始面临到价格过高，内部决议暂缓采购的现象。该机构指出，展望后势，预期在上游的价格博弈持续下，短期电池片厂家仍将有望转嫁上游成本压力，电池片价格将持续抬升，而后续价格能否再续涨势将视组件厂家拉货与排产态度而定。值得一提的是，光伏产业链各环节在春节后集体反弹，但产业链当前并不具备持续涨价动能。以硅料为例，最新报价已经来到24万元/吨左右，业内专家认为，硅料并不会重演去年的狂飙走势。硅业分会指出，虽然目前硅片阶段性供不应求，涨价也在情理之中，但仍需考虑一季度整体需求运行情况，因此预计短期内硅片涨速或将放缓，甚至持稳运行。另外，在组件端，目前订单执行价在1.7元/W-1.75元/W之间，单瓦盈利水平处于盈亏平衡点之间，组件环节承压传导上游各环节涨价。在这种情况下，如果组件环节不能获得合理利润，也势必减少采购倒逼上游降价。当然，电池价格并不仅仅受上游原料成本变化影响，市场上电池供应量等也是重要影响因素。记者注意到，去年8月，通威股份正式宣告进军组件业务后，光伏电池报价曾出现跳涨，部分机构指出，原因之一是由于通威股份扩建一体化产能，电池自用比例将提升，外销比例下降，市场上流通的电池供应减少，促使报价上调。过去，通威股份是第三方电池供应商龙头，但种种迹象显示，今年随着公司组件产能的增长，电池自用比例也会进一步提升。近日，通威股份光伏首席技术官邢国强透露，2022年公司组件产能达14GW，预计2023年底组件总产能将达80GW。根据部分券商机构的预测，通威股份2022年底电池产能超70GW，2023年底将达到80GW-100GW。光伏电池技术切换也是当下市场的重要关注点，通威股份此前表示，随着PERC电池的光电转化效率逐步达到该路线的理论效率上限，新技术路径百家争鸣层出不穷。面对各类电池新技术不断发展态势，公司对各种电池新技术均保持高度关注与研发投入。除1GW HJT和1GW TNC中试线以外，通威股份也建立了IBC电池试验线，首片IBC电池已于去年7月正式下线，同时公司钙钛矿实验室搭建完成。通威股份表示，目前，公司基于N型钝化接触电池技术的TNC电池产品良率、效率等核心技术指标均处于行业前列。基于电池新技术的性价比优势，同时结合市场需求增长情况，公司优先进行了TNC电池量产生产线的投资，现在建产能规模8.5GW，并于2022年底投产，2023年将实现TNC电池及组件的规模化产出。",
        "link": "https://www.stcn.com//article/detail/791815.html"
    },
    {
        "time": "2023-02-10 19:26",
        "title": "通威股份上调光伏电池报价  一体化程度加深将促使外销比例下降",
        "content": "2月10日，通威股份(600438)在官网更新了光伏电池报价，其中，182、210单晶PERC电池报价均调整为1.15元/W，分别较去年12月27日的报价上调了0.08元/W、0.09元/W。 通威股份是近期第二家上调产品报价的头部光伏企业，上周末，TCL中环更新了硅片报价，其中，150μm厚度的P型210、182硅片报价分别为8.2元/片和6.22元/片，较阶段低点有不同幅度的上调。由此可见，上游硅片价格调整触发了通威股份等电池企业跟进调价。从第三方机构数据来看，电池报价在本周继续上涨。InfoLink Consulting的数据显示，本周182、210单晶PERC电池均价均为1.14元/W，周环比涨幅17.5%。随着上游环节博弈白热化，硅片成交价格持续上行，电池厂也逐日更新报价，甚至更高的报价也在陆续商谈。而随着电池片价格的攀升，少数二线组件厂家也开始面临到价格过高，内部决议暂缓采购的现象。该机构指出，展望后势，预期在上游的价格博弈持续下，短期电池片厂家仍将有望转嫁上游成本压力，电池片价格将持续抬升，而后续价格能否再续涨势将视组件厂家拉货与排产态度而定。值得一提的是，光伏产业链各环节在春节后集体反弹，但产业链当前并不具备持续涨价动能。以硅料为例，最新报价已经来到24万元/吨左右，业内专家认为硅料并不会重演去年的狂飙走势。硅业分会也指出，虽然目前硅片阶段性供不应求，涨价在情理之中，但仍需考虑一季度整体需求运行情况，因此预计短期内硅片涨速或将放缓，甚至持稳运行。另外，在组件端，目前订单执行价在1.7-1.75元/W之间，单瓦盈利水平处于盈亏平衡点之间，组件环节承压传导上游各环节涨价。在这种情况下，如果组件环节不能获得合理利润，也势必减少采购倒逼上游降价。当然，电池价格并不仅仅受上游原料成本变化影响，市场上电池供应量等也是重要影响因素。记者注意到，去年8月，通威股份正式宣告进军组件业务后，光伏电池报价曾出现跳涨，部分机构指出，原因之一是由于通威股份扩建一体化产能，电池自用比例将提升，外销比例下降，市场上流通的电池供应减少，促使报价上调。过去，通威股份是第三方电池供应商龙头，但种种迹象显示，今年，随着公司组件产能的增长，电池自用比例也会进一步提升。近日，通威股份光伏首席技术官邢国强透露，2022年公司组件产能达14GW，预计2023年底组件总产能将达80GW。根据部分券商机构的预测，通威股份2022年底电池产能超70GW，2023年底将达到80GW-100GW。光伏电池技术切换也是当下市场的重要关注点，通威股份此前表示，随着PERC电池的光电转化效率逐步达到该路线的理论效率上限，新技术路径百家争鸣层出不穷。面对各类电池新技术不断发展态势，公司对各种电池新技术均保持高度关注与研发投入。除1GW HJT和1GW TNC中试线以外，通威股份也建立了IBC电池试验线，首片IBC电池已于去年7月正式下线，同时公司钙钛矿实验室搭建完成。通威股份表示，目前，公司基于N型钝化接触电池技术的TNC电池产品良率、效率等核心技术指标均处于行业前列。基于电池新技术的性价比优势，同时结合市场需求增长情况，公司优先进行了TNC电池量产生产线的投资，现在建产能规模8.5GW，并于2022年底投产，2023年将实现TNC电池及组件的规模化产出。",
        "link": "https://www.stcn.com//article/detail/791711.html"
    },
    {
        "time": "2023-02-08 04:00",
        "title": "通威股份拟斥资60亿投建年产12万吨高纯晶硅项目",
        "content": "证券时报记者 韩忠楠春节以来，在下游需求拉动下，硅料价格接连上涨，再度成为光伏产业链中最耀眼的一环。2月7日晚间，通威股份(600438)公告称，公司拟与乐山市政府、乐山市五通桥区政府共同签署《投资协议》，拟在乐山市新增投资约60亿元，建设年产12万吨高纯晶硅项目及相关配套设施达成合作。公告显示，上述项目是为推动通威股份2024-2026年高纯晶硅业务发展规划有效落地，充分发挥公司已有的技术研发、成本效率、综合管理、市场渠道等方面的领先优势，进一步提升公司规模优势及市场占有率，同时促进乐山市作为我国多晶硅发源地具有的人才优势和水电清洁能源等资源优势的高效利用，助力乐山市中国绿色硅谷建设。通威股份公告，该项目计划于2023年6月底前开工建设，计划于2024年内投产，预计不会对公司2023年营业收入及净利润构成重大影响。通威股份为光伏、农业双料龙头，随着近年光伏行业高景气度爆发，公司光伏业务收入占比不断提高。2021年年报显示，公司农牧业务营业收入约246亿，光伏业务收入约382亿，光伏业务占比达到60%。具体到光伏板块，通威股份的主营业务聚焦于上游硅料与中游电池片。公开信息显示，2021年公司太阳能电池、硅料业务营业收入占比分别为36%、27%。其中，2021年公司高纯晶硅业务全年实现销量10.77万吨，较上年增长24.30%；电池及组件销量达到34.93GW，同比增长57.61%。今年1月，通威股份发布2022年业绩预告，预计2022年净利润为252亿元-272亿元，同比增长207%-231%。对于业绩变动，通威股份称，主要原因是受益于光伏行业持续快速发展，2022年高纯晶硅和太阳能电池产品需求旺盛。公司高纯晶硅产线持续满负荷运行，各项生产指标进一步优化，新项目快速投产达产，量利同比实现大幅增长；太阳能电池产能规模持续扩大，产品结构进一步优化，盈利同比明显提升。基于此，通威股份继续扩大高纯晶硅的产能。根据通威股份过往披露的规划信息，预计2024年到2026年，公司的高纯晶硅累计产能规模将达到80万吨至100万吨。不过，2022年底，硅料价格“断崖式”下跌，给产业链的利润分配再添变数。虽然目前硅料价格已有所回升，但不少机构仍然持谨慎态度。中国银河研报称，春节后硅料价格快速回调，需求回暖支撑硅料上行，但硅料全年供过于求，短期反弹或难维持。围绕着硅料价格的波动，通威股份董秘在投资者关系平台上做出回应称，公司已形成在高纯晶硅领域的全球领先地位，市场占有率、产品品质、生产成本、关键指标、管理经验等均处于行业领先水平，具备较强的综合竞争优势。目前光伏硅片供给较为充足，通威股份称将集中更多精力和资源巩固在高纯晶硅和高效太阳能电池环节的优势，并结合当前行业发展趋势，顺势而为，进一步发展组件业务。",
        "link": "https://www.stcn.com//article/detail/789040.html"
    },
    {
        "time": "2023-02-07 19:26",
        "title": "硅料巨头通威股份再出手  拟斥资60亿元投建年产12万吨高纯晶硅项目",
        "content": "春节以来，在下游需求拉动下，硅料价格接连上涨，再度成为光伏产业链中最耀眼的一环。2月7日晚间，通威股份(600438)公告，公司拟与乐山市政府、乐山市五通桥区政府共同签署《投资协议》，就公司在乐山市新增投资约60亿元，建设年产12万吨高纯晶硅项目及相关配套设施达成合作。公告显示，上述项目是为推动通威股份2024-2026年高纯晶硅业务发展规划有效落地，充分发挥公司已有的技术研发、成本效率、综合管理、市场渠道等方面的领先优势，进一步提升公司规模优势及市场占有率，同时促进乐山市作为我国多晶硅发源地具有的人才优势和水电清洁能源等资源优势的高效利用，助力乐山市中国绿色硅谷建设。通威股份公告称，该项目计划于2023年6月底前开工建设，计划于2024年内投产，预计不会对公司2023年营业收入及净利润构成重大影响。公开信息显示，通威股份为光伏、农业双料龙头。随着近年光伏行业高景气度爆发，公司光伏业务收入占比不断提高。2021年年报显示，公司农牧业务营业收入约246亿，光伏业务收入约382亿，光伏业务占比达到60%。具体到光伏板块，通威股份的主营业务聚焦于上游硅料与中游电池片。公开信息显示，2021年公司太阳能电池、硅料业务营业收入占比分别为36%、27%。其中，2021年公司高纯晶硅业务全年实现销量10.77万吨，较上年增长24.30%；电池及组件销量达到34.93GW，同比增长57.61%。今年1月，通威股份发布2022年业绩预告，预计2022年净利润为252-272亿元，同比增长207%-231%。对于业绩变动，通威股份称主要原因是，受益于光伏行业持续快速发展，2022年高纯晶硅和太阳能电池产品需求旺盛。公司高纯晶硅产线持续满负荷运行，各项生产指标进一步优化，新项目快速投产达产，量利同比实现大幅增长；太阳能电池产能规模持续扩大，产品结构进一步优化，盈利同比明显提升。基于此，通威股份继续扩大高纯晶硅的产能。根据通威股份过往披露的规划信息，预计2024年到2026年，公司的高纯晶硅累计产能规模将达到80万吨至100万吨。不过，2022年底，硅料价格“断崖式”下跌，给产业链的利润分配再添变数。虽然目前硅料价格已有所回升，但不少机构仍然持谨慎态度。中国银河研报称，春节后硅料价格快速回调，需求回暖支撑硅料上行，但硅料全年供过于求，短期反弹或难维持。围绕着硅料价格的波动，通威股份董秘在投资者关系平台上做出回应称，公司已形成在高纯晶硅领域的全球领先地位，市场占有率、产品品质、生产成本、关键指标、管理经验等均处于行业领先水平，具备较强的综合竞争优势。目前光伏硅片供给较为充足，公司将集中更多精力和资源巩固在高纯晶硅和高效太阳能电池环节的优势，并结合当前行业发展趋势，顺势而为，进一步发展组件业务。",
        "link": "https://www.stcn.com//article/detail/788927.html"
    },
    {
        "time": "2023-02-07 17:28",
        "title": "通威股份：拟在乐山市投资约60亿元建设年产12万吨高纯晶硅及配套项目",
        "content": "证券时报e公司讯，通威股份(600438)2月7日晚间公告，公司拟与乐山市人民政府、乐山市五通桥区人民政府共同签署《投资协议》，就公司在乐山市新增投资约60亿元，建设年产12万吨高纯晶硅项目及相关配套设施达成合作。本项目力争于2024年内投产，预计不会对公司2023年营业收入及净利润构成重大影响。",
        "link": "https://www.stcn.com//article/detail/788797.html"
    }
]