[
    {
        "time": "2026-01-15 20:22",
        "title": "中国银行董事长葛海蛟会见加中贸易理事会董事会主席德马雷",
        "content": "人民财讯1月15日电，1月15日，中国银行董事长葛海蛟在中国银行总行大厦会见加中贸易理事会董事会主席奥利维耶·克雷蒂安·德马雷一行，围绕支持两国企业双向投资、深化中加经贸金融交流、推动绿色金融合作、拓展人民币国际使用等话题深入交流。双方一致认为，中加经济互补性强、合作潜力巨大。双方将以此次会见为契机，进一步加强多领域务实合作，持续服务两国企业交流，共享市场发展机遇，为深化中加经贸关系注入新动力。",
        "link": "https://www.stcn.com//article/detail/3595556.html"
    },
    {
        "time": "2026-01-15 19:28",
        "title": "山西省政府与中国银行举行工作会谈",
        "content": "人民财讯1月15日电，据“山西发布”，1月14日，山西省委书记唐登杰，省委副书记、省长卢东亮在太原会见了中国银行党委书记、董事长葛海蛟一行。\n卢东亮表示，希望双方加强规划衔接和工作对接，围绕转型金融、绿色金融、科技金融、产业基金、跨境金融等领域，深化政银企协同，不断提高金融服务实体经济水平，实现互利共赢发展。\n葛海蛟表示，中国银行与山西合作基础良好，将发挥综合金融优势，对接山西发展需要，进一步加大信贷投放力度，创新金融产品和服务模式，为山西高质量发展和现代化建设提供更有力的金融支持。",
        "link": "https://www.stcn.com//article/detail/3595480.html"
    },
    {
        "time": "2026-01-13 20:05",
        "title": "中国银行董事长葛海蛟会见美国前财长、华平集团主席蒂莫西·盖特纳",
        "content": "人民财讯1月13日电，1月13日，中国银行董事长葛海蛟在中国银行总行大厦会见来访的美国前财长、华平集团主席蒂莫西·盖特纳一行，围绕深化并购融资、服务中资企业“走出去”和人民币国际使用等领域合作进行深入交流。",
        "link": "https://www.stcn.com//article/detail/3590523.html"
    },
    {
        "time": "2026-01-09 18:15",
        "title": "中国银行四川省分行原党委书记、行长葛春尧被开除党籍和公职",
        "content": "人民财讯1月9日电，据中央纪委国家监委驻中国银行纪检监察组、山西省纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国银行纪检监察组、山西省监委对中国银行四川省分行原党委书记、行长葛春尧严重违纪违法问题进行了立案审查调查。\n经查，葛春尧身为国有金融企业党员领导干部，丧失理想信念，背弃初心使命，搞投机钻营，结交政治骗子；罔顾中央八项规定精神，收受可能影响公正执行公务的礼品、礼金，违规借用服务对象车辆，违规接受宴请、旅游和打高尔夫球活动安排；违反组织原则，违规为他人谋取人事利益；廉洁底线失守，违规拥有非上市公司股份；侵害群众利益；在授信审批、招标采购、选人用人等方面为他人谋利，非法收受巨额财物；违反国家规定发放贷款，数额巨大。\n葛春尧严重违反党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律，构成严重职务违法并涉嫌受贿、违法发放贷款犯罪，且在党的十八大后仍不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国银行党委研究，决定给予葛春尧开除党籍处分；经中央纪委国家监委驻中国银行纪检监察组研究，决定给予葛春尧开除公职处分；收缴其违纪违法所得；由山西省监委将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/3583994.html"
    },
    {
        "time": "2026-01-07 22:19",
        "title": "中国银行大宗交易成交181.00万股 成交额1006.36万元",
        "content": "中国银行1月7日大宗交易平台出现一笔成交，成交量181.00万股，成交金额1006.36万元，大宗交易成交价为5.56元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为国投证券股份有限公司总部。证券时报•数据宝统计显示，中国银行今日收盘价为5.56元，下跌0.54%，日换手率为0.13%，成交额为15.29亿元，全天主力资金净流入3312.27万元，近5日该股累计下跌2.11%，近5日资金合计净流出5.15亿元。两融数据显示，该股最新融资余额为15.41亿元，近5日增加1.45亿元，增幅为10.42%。（数据宝）1月7日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部181.001006.365.560.00华泰证券股份有限公司总部国投证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576801.html"
    },
    {
        "time": "2026-01-05 09:56",
        "title": "中国银行间市场交易商协会：加大对债券交易记录保存相关违规行为的惩戒力度",
        "content": "人民财讯1月5日电，中国银行间市场交易商协会发布关于提示做好债券交易记录保存相关工作的通知，近一段时间以来，中国银行间市场交易商协会（简称交易商协会）在相关业务检查和自律调查过程中发现，部分机构内控缺失、合规风控流于形式，且一些机构未按要求保存债券交易记录的问题较为普遍，严重阻碍还原交易真相，不利于有效监管和打击违法违规。针对上述情形，交易商协会将加大对相关违规行为的惩戒力度。对存在以下问题的机构将从严从重处理，根据具体违规行为的情节轻重给予相应自律处分，具体包括：一、未按规定建立健全债券交易记录保存相关内控制度；二、合规风控流于形式，未有效落实债券交易记录保存相关内控制度；三、债券交易记录未按规定全程留痕；四、对涉嫌严重违法违规的交易，无法提供完整交易记录还原交易真相；五、其他违反债券交易记录保存相关要求的行为。",
        "link": "https://www.stcn.com//article/detail/3570013.html"
    },
    {
        "time": "2025-12-31 17:05",
        "title": "中国银行浙江省分行党委书记、行长程军接受纪律审查和监察调查",
        "content": "人民财讯12月31日电，据中央纪委国家监委驻中国银行纪检监察组、天津市纪委监委消息：中国银行浙江省分行党委书记、行长程军涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和天津市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3566448.html"
    },
    {
        "time": "2025-12-25 22:47",
        "title": "中国电子与中国银行签署战略合作协议",
        "content": "人民财讯12月25日电，12月25日，中国电子与中国银行签署战略合作协议。根据战略合作协议，双方将围绕金融服务、金融科技等领域深化务实合作。",
        "link": "https://www.stcn.com//article/detail/3558571.html"
    },
    {
        "time": "2025-12-25 20:08",
        "title": "中国银行：在新加坡完成数字人民币海外充值测试 2026年1月起可试用",
        "content": "人民财讯12月25日电，据中国银行公众号消息，12月24日，中国银行在新加坡成功完成数字人民币海外充值测试。2026年1月起，中国银行将邀请当地客户参与试用体验。届时，新加坡居民可使用本地手机号注册数字人民币钱包，通过中国银行手机银行实现数字钱包便捷充值，在赴华旅游、商务等场景下，即可使用数字人民币体验线下消费支付。",
        "link": "https://www.stcn.com//article/detail/3558434.html"
    },
    {
        "time": "2025-12-05 19:02",
        "title": "中国银行董事长葛海蛟会见法国巴黎银行董事长乐明瀚",
        "content": "人民财讯12月5日电，12月5日，中国银行董事长葛海蛟在中国银行总行大厦会见来访的法国巴黎银行董事长乐明瀚一行，围绕加强债券发行、托管业务等领域务实合作，更好促进中法经贸交流等话题深入交换意见。中国银行副行长刘承钢参加会见。\n双方一致表示，将继续落实两国元首重要共识，有力发挥中法企业家委员会中方和法方主席单位作用，紧抓机遇、深化协同，共同打造中法金融机构合作标杆，助力谱写中法合作更加美好的篇章。",
        "link": "https://www.stcn.com//article/detail/3527552.html"
    },
    {
        "time": "2025-12-05 06:57",
        "title": "2025中国银行业天玑奖获奖名单",
        "content": "",
        "link": "https://www.stcn.com//article/detail/3525973.html"
    },
    {
        "time": "2025-11-28 17:49",
        "title": "银行行业资金流出榜：中国银行、邮储银行等净流出资金居前",
        "content": "沪指11月28日上涨0.34%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为钢铁、农林牧渔，涨幅分别为1.59%、1.59%。跌幅居前的行业为银行、煤炭，跌幅分别为0.83%、0.14%。银行行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流入108.40亿元，今日有19个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨1.30%，全天净流入资金34.23亿元，其次是有色金属行业，日涨幅为1.44%，净流入资金为30.51亿元。主力资金净流出的行业有12个，医药生物行业主力资金净流出规模居首，全天净流出资金23.34亿元，其次是通信行业，净流出资金为13.11亿元，净流出资金较多的还有银行、传媒、非银金融等行业。银行行业今日下跌0.83%，全天主力资金净流出12.87亿元，该行业所属的个股共42只，今日上涨的有4只；下跌的有36只。以资金流向数据进行统计，该行业资金净流入的个股有17只，其中，净流入资金超千万元的有6只，净流入资金居首的是招商银行，今日净流入资金2.06亿元，紧随其后的是江阴银行、杭州银行，净流入资金分别为2015.51万元、1533.83万元。银行行业资金净流出个股中，资金净流出超亿元的有7只，净流出资金居前的有中国银行、邮储银行、农业银行，净流出资金分别为2.64亿元、2.22亿元、1.60亿元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601988中国银行     -1.62      0.17 -26355.62601658邮储银行     -1.90      0.37 -22233.38601288农业银行     -0.74      0.08 -16013.89601939建设银行     -0.51      1.14 -13564.82601328交通银行     -1.56      0.64 -13319.86002142宁波银行     -0.56      0.30 -11812.04601169北京银行     -0.87      0.83 -10949.47601398工商银行     -0.61      0.08  -8917.83601818光大银行     -1.10      0.58  -8105.54601229上海银行     -1.30      0.27  -6034.25600919江苏银行     -1.02      0.44  -5525.07600000浦发银行     -1.20      0.24  -5125.27601838成都银行     -0.82      0.53  -3013.43600016民生银行     -0.97      0.92  -1894.89601916浙商银行     -0.65      0.45  -1849.07601577长沙银行     -0.41      0.31   -843.42601187厦门银行      0.56      0.59   -653.82601963重庆银行      0.72      0.45   -586.20601825沪农商行      2.95      0.50   -577.14601166兴业银行     -1.31      0.27   -479.12601860紫金银行      0.00      0.81   -438.01601128常熟银行     -0.42      0.72   -375.85601997贵阳银行     -0.83      0.84   -262.89600928西安银行     -0.52      0.41   -190.13002936郑州银行      0.00      0.95   -154.57601665齐鲁银行     -0.84      0.61     18.13001227兰州银行     -0.42      0.97     69.08002948青岛银行     -0.41      1.07     81.06601528瑞丰银行     -0.72      0.52     81.37002839张家港行     -0.66      0.98    154.61601998中信银行     -1.02      0.09    173.20601009南京银行     -0.09      0.27    266.21002958青农商行     -0.63      0.72    303.29600908无锡银行     -1.79      0.80    349.29601077渝农商行     -0.91      0.36    492.21002966苏州银行     -0.85      0.54    609.18600015华夏银行     -1.00      0.45   1028.22603323苏农银行     -0.19      0.83   1406.16000001平安银行     -0.85      0.46   1413.27600926杭州银行      0.13      0.41   1533.83002807江阴银行     -0.62      1.80   2015.51600036招商银行     -0.56      0.24  20597.28注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3516807.html"
    },
    {
        "time": "2025-11-28 09:44",
        "title": "全面吸纳银行理财子公司 中国银行保险资产管理业协会正式面世",
        "content": "中国保险资产管理业协会正式更名为中国银行保险资产管理业协会。11月26日，中国银行保险资产管理业协会更名暨第四届会员代表大会在北京举行。国家金融监管总局党委书记、局长李云泽出席会议并讲话。民政部社会组织管理局副局长马俊达宣读《关于准予协会更名的行政许可决定书》并致辞。李云泽指出，中国保险资产管理业协会更名为中国银行保险资产管理业协会，并全面吸纳银行理财子公司，是健全理财行业自律管理体系的重大举措，也是促进两类资管机构协同发展的重要支撑，标志着我国资管行业自律管理进入了新阶段。李云泽强调，银行保险资管业要深入贯彻落实党的二十届四中全会精神，践行金融工作的政治性、人民性，紧扣“十五五”时期的战略任务和重大举措，抓紧布局、科学谋划，要聚焦国家战略，深入做好金融“五篇大文章”；要坚持人民至上，着力构建财富管理新格局；要深化改革创新，不断激发行业发展“新动能”；要筑牢安全防线，切实构筑稳健发展的“防火墙”，以银行保险资管业高质量发展助力金融强国建设，为服务中国式现代化贡献更大力量。李云泽要求，协会要切实增强政治意识、大局意识、责任意识，持续加强规范管理，进一步发挥服务会员、辅助监管作用。要加强党的建设、优化治理结构、赋能监管协同、深耕会员服务、强化自律管理、维护市场信誉，助力行业发展行稳致远。中国银行保险资产管理业协会官网最新介绍，中国银行保险资产管理业协会是由银行理财及保险资产管理行业相关机构自愿结成的全国性、行业性、非营利性社会组织，接受国家金融监督管理总局和民政部的业务指导和监督管理。数据显示，截至2025年8月19日，中国银行保险资产管理业协会理财公司会员包括农银理财有限责任公司、中银理财有限责任公司、华夏理财有限责任公司、光大理财有限责任公司、平安理财有限责任公司等30家银行理财子公司。截至6月5日，中国银行保险资产管理业协会保险资产管理公司会员包括中国人寿资产管理有限公司、平安资产管理有限责任公司、大家资产管理有限责任公司、太平洋资产管理有限责任公司、中国人保资产管理有限公司、新华资产管理股份有限公司、泰康资产管理有限责任公司等35家保险资管公司。此外，中国银行保险资产管理业协会会员单位还有公募基金公司及其子公司、证券公司及其子公司、信托公司、期货公司及其子公司、私募基金公司、金融资产投资公司、基金销售机构、交易所、律师事务所、投资咨询机构、科技企业、保险机构等。中国银行保险资产管理业协会党委书记、第四届理事会会长王毅表示，协会将在总局领导下，以更名为新起点，认真履行“自律、维权、协调、服务”职能，积极发挥服务会员、辅助监管的作用，努力开创协会工作新局面，为行业高质量发展作出新贡献。",
        "link": "https://www.stcn.com//article/detail/3516220.html"
    },
    {
        "time": "2025-11-26 19:02",
        "title": "金融监管总局局长李云泽出席中国银行保险资产管理业协会更名暨第四届会员代表大会并讲话",
        "content": "人民财讯11月26日电，11月26日，中国银行保险资产管理业协会更名暨第四届会员代表大会在北京举行。金融监管总局党委书记、局长李云泽出席会议并讲话。李云泽指出，中国保险资产管理业协会更名为中国银行保险资产管理业协会，将银行理财公司纳入自律管理和服务范围，是健全理财行业自律管理体系的重大举措，也是促进两类资管机构协同发展的重要支撑，标志着我国银行保险资管行业自律管理进入了新阶段。",
        "link": "https://www.stcn.com//article/detail/3513611.html"
    },
    {
        "time": "2025-11-25 22:29",
        "title": "中国五矿与中国银行签署战略合作协议",
        "content": "人民财讯11月25日电，11月25日，中国五矿与中国银行在京签署战略合作协议。根据协议，双方将秉持“自愿、平等、互利、守信”原则，进一步建立巩固重要战略合作伙伴关系，聚焦增强核心功能、提升核心竞争力，共同服务保障国家矿产资源安全。",
        "link": "https://www.stcn.com//article/detail/3511796.html"
    },
    {
        "time": "2025-11-21 10:03",
        "title": "银行板块下跌回升，中国银行涨超2%",
        "content": "人民财讯11月21日电，银行板块下跌回升，中国银行涨超2%，续创历史新高，南京银行、厦门银行、江阴银行跟涨。",
        "link": "https://www.stcn.com//article/detail/3505312.html"
    },
    {
        "time": "2025-11-20 14:25",
        "title": "中国银行回应股价创历史新高：基本面未发生重大变化",
        "content": "（原标题：大涨超4%，创历史新高！中国银行独家回应）\n人民财讯11月20日电，11月20日，银行板块表现强势。截至13:56，中国银行涨4.17%，股价创历史新高。建设银行、邮储银行、民生银行等多只个股涨幅均超2%。\n针对股价异动，中国银行董事会办公室投资者关系团队相关工作人员对记者表示：“公司基本面未发生重大变化，目前正持续关注股价波动情况。此次股价上涨，一方面得益于银行板块整体上涨趋势的带动，并非我行个例；另一方面，公司三季报披露的主要经营数据保持稳健，基本面支撑下股价得到合理反映。”",
        "link": "https://www.stcn.com//article/detail/3503817.html"
    },
    {
        "time": "2025-11-20 14:09",
        "title": "中国银行涨超4%创历史新高，成功跻身2万亿市值“俱乐部”",
        "content": "11月20日，A股银行板块延续强势，中国银行（601988.SH）涨超4%，续创历史新高，最新市值达2.03万亿元，成功跻身“2万亿俱乐部”。截至界面新闻发稿，中国银行报6.27元/股，上涨了4.5%。从市场数据来看，此番上涨伴随显著放量。仅上午半日，沪深两市成交额即超1.11万亿元，资金明显向银行板块集中。在个股普遍跌多涨少的背景下，银行板块全线飘红，成为不折不扣的\"资金避风港\"。建设银行、邮储银行、光大银行、中信银行等同业个股均涨幅靠前，板块联动效应显著。目前，工商银行、建设银行、农业银行、中国银行四大行A股总市值均已超过2万亿元，其中农业银行年内涨幅更是超过60%。与股价走强同步的是上市银行2025年中期分红规模再创历史新高。据Wind数据统计，截至11月19日，42家A股上市银行中已有24家明确实施中期分红，拟合计派现近2638亿元，较去年同期2577亿元实现稳步增长。这一数据在证券之星的报道中得到印证，显示超20家银行拟分红总额逾2600亿元。业内人士认为，银行股近期的强势表现与当前市场风格切换和资金流向密切相关。湘财证券表示，展望后市，随着市场投资风格再平衡，银行股稳健高股息的优势将进一步凸显，建议关注国有大行稳健配置价值，以及经济改善预期下股份行和区域行的估值修复机会。兴业证券首席策略分析师张启尧指出，当前市场环境下，资金更偏好高胜率、确定性强的方向，银行尤其是五大国有银行作为红利低波资产的代表，成为资金追逐的重点。华创证券在研报中给予中国银行\"买入\"评级，认为其前三季度业绩展现出较强经营韧性，在息差低位承压环境下，凭借全球化、综合化经营优势，非息收入实现高速增长，驱动营收稳健增长，资产质量保持稳健。",
        "link": "https://www.stcn.com//article/detail/3503795.html"
    },
    {
        "time": "2025-11-20 12:45",
        "title": "爆发！这一板块，多股涨停！",
        "content": "A股市场今天（11月20日）上午整体窄幅震荡，主要指数涨跌互现。银行板块再次明显走强，其中中国银行盘中复权价续创历史新高。在碳酸锂期货再度大涨的推动下，锂矿概念股亦再度大涨。银行板块走强 锂矿概念股大涨A股市场今天上午整体窄幅震荡，主要指数涨跌互现。行业板块和赛道方面，若按照申万一级行业划分，银行板块领涨，板块盘中涨幅一度逼近2%，后涨幅收窄。中国银行盘中涨超5%，盘中复权价续创历史新高，建设银行、邮储银行、光大银行、民生银行等涨幅靠前。建筑材料、房地产、综合、家用电器等板块涨幅居前。美容护理、电力设备、汽车等板块跌幅居于市场前列。概念板块方面，锂矿概念板块大涨。该板块具体概念股中，争光股份盘中“20cm”涨停，大为股份、威领股份盘中涨停，天华新能、三达膜等多股盘中涨幅一度超过10%，另有多股盘中涨幅超过5%。消息面上，国内碳酸锂期货再度大幅上涨，并再创年内新高，盘中涨幅超过4%。港股市场窄幅震荡港股市场今天上午整体窄幅震荡。恒生指数成份股中，创科实业、李宁、中通快递-W等股票涨幅居前，携程集团-S、网易-S、小米集团-W等股票跌幅居前。恒生科技指数成份股中，快手-W、百度集团-SW等股票涨幅居前。金山软件领跌，盘中跌幅一度超过11%。金山软件昨晚发布的公告显示，2025年第三季度的收益为人民币24.192亿元，同比下降17%，环比增长5%，办公软件及服务业务、网络游戏及其他业务收益分别占集团2025年第三季度总收益的63%及37%。公告显示，金山软件2025年第三季度的办公软件及服务业务收益为人民币15.213亿元，同比增长26%， 环比增长12%。该等增长主要是由于北京金山办公软件股份有限公司（“金山办公”）及其附属公司（合称“金山办公集团”）的WPS软件、WPS 365及WPS个人业务的增长。WPS软件业务的强劲增长主要受益于信创订单的推动。WPS 365业务的高速增长主要由于不断完善协作与AI产品，民营企业及地方国企客户拓展卓有成效。WPS个人业务的稳健增长主要由于公司通过AI新产品落地推广及精细化运营，带动付费用户数稳步提升。另外，公告显示，公司2025年第三季度的网络游戏及其他业务收益为人民币8.979亿元，同比下降47%， 环比下降6%。该等下降主要反映了若干现有游戏的收益回落，部分被新上线游戏的收益贡献所抵销。港股市场大幅波动的个股中，茂盛控股大涨，盘中涨幅一度超过38%，后涨幅有所收窄。茂盛控股昨晚发布的公告显示，截至2025年9月30日六个月期间，集团来自持续经营业务（不包括酒店营运）的收益超越去年同期表现，收益由截至2024年9月30日六个月期间约1430万港元，增加至截至2025年9月30日六个月期间约2510万港元，较去年同期大幅增加75%，有关增加由于装修建筑服务进入项目最后阶段所致。此外，集团持续致力实施严格的成本控制措施及策略性减省人手均带来正面影响，从而提升整体表现及盈利能力；持续经营业务的除税后溢利/（亏损）由截至2024年9月30日六个月期间亏损约1360万港元，改善至截至2025年9月30日六个月期间溢利约330万港元。转亏为盈主要归因于收益增加以及营运开支及折旧减少。校对：姚远",
        "link": "https://www.stcn.com//article/detail/3503714.html"
    },
    {
        "time": "2025-11-20 11:34",
        "title": "午评：沪指涨0.38% 中国银行、工商银行股价续创历史新高",
        "content": "人民财讯11月20日电，A股三大指数早盘高开低走，截至午间收盘，沪指涨0.38%，深证成指跌0.05%，创业板指跌0.52%。盘面上，银行板块走强，中国银行、工商银行股价均续创历史新高。盐湖提锂板块走高，倍杰特、争光股份20%涨停；海南自贸区概念拉升，海南海药涨停；房地产板块异动，我爱我家等多股涨停；有色金属、保险、证券等板块涨幅居前；互联网电商、旅游酒店、预制菜、贵金属等板块跌幅居前。全市场半日成交额超1.1万亿元，超3000只个股下跌。",
        "link": "https://www.stcn.com//article/detail/3503632.html"
    },
    {
        "time": "2025-11-20 11:34",
        "title": "银行板块再度走强，中国银行续创新高，建设银行等拉升",
        "content": "银行板块20日盘中再度走强，截至发稿，中国银行涨近5%，续创历史新高；建设银行、邮储银行涨近4%，光大银行、民生银行、南京银行等涨逾2%。机构表示，近期银行板块上涨行情核心是市场投资风格变化驱动的，中期分红只是催化因素之一，并且参考去年抢筹行情一直持续到12月底，中期分红抢筹行情仍未结束。国信证券认为，春季躁动主线明朗之前，银行板块大概率都有不错的投资机会，建议投资者忽略短期波动。第一，资金层面和风格层面上，保险开门红资金配置需求大，非标等存量资产大量到期加剧资产荒，低利率环境下稳健的银行股对保险资金仍有很强的吸引力；同时，今年成长风格演绎较为极致，年底风格大概率更趋于均衡，三季度公募主动资金清仓式减持银行板块，基本面底部预期已经明确的银行板块也将是重要的配置方向，可降低资产收益率波动。第二，即使没有强政策刺激，当前上市银行基本面底部预期已经明确，这是支撑银行板块行情延续的基础。该机构建议短期重视高股息基本面稳健个股配置机会，同时向优质个股博弈弹性。考虑到保险资金或仍是年底至明年初银行板块重要的增量资金，因此建议关注以工商银行、招商银行为代表的稳健个股。",
        "link": "https://www.stcn.com//article/detail/3503618.html"
    },
    {
        "time": "2025-11-20 10:43",
        "title": "万亿巨头，集体爆发！发生了什么？",
        "content": "亚太市场异动。今日（11月20日）早盘，A股三大指数高开，随后涨幅有所收窄。其中，银行股再度大涨，中国银行一度涨超4%，续创历史新高。券商、锂矿、稀土、光刻机等板块也纷纷走强。此外，日经225指数突破50000点关口，盘中涨幅一度超过4%；韩国综合指数的涨幅也一度接近3%。随着市场对科技股估值泡沫的担忧大幅缓解，相关股票也集体走强。其中，万亿市值的软银集团盘中一度大涨超9%。截至券商中国记者发稿时，软银集团涨幅仍超过6%，市值较昨日增长1.66万亿日元（约合人民币2300亿元）。银行、券商、锂矿等板块走强今日早盘，A股三大指数集体高开，沪指开盘涨0.35%，深证成指涨1.03%，创业板指涨1.79%。截至记者发稿时，上述指数涨幅有所收窄，沪指涨0.25%，深证成指涨0.34%，创业板指涨0.14%。银行股盘中再度冲高，中国银行涨幅一度涨超过4%，股价再创新高。截至发稿，中国银行涨3%，邮储银行、民生银行、浙商银行、光大银行、建设银行等涨幅均超过1%。开源证券表示，以国有行为代表的红利资产较无风险利率仍具性价比。该券商指出，上市银行零售风险虽抬升但影响相对可控，叠加丰厚的拨备覆盖和稳定的分红政策，共同构筑了银行“红利重估”逻辑的“稳健锚”。而银行在金市、财富管理、投行等领域所具有的优势，形成了银行估值差异化的“增长帆”。银行估值仍处于历史偏低水平，中长期资金亦具备配置动能，增加银行板块配置是“高切低”及均衡配置思路下的较优选择。券商股也集体上涨，首创证券涨超6%，东方证券、申万宏源涨近3%。消息面上，11月19日晚间，中金公司、东兴证券、信达证券发布《关于筹划重大资产重组的停牌公告》，三家公司正在筹划由中金公司通过向东兴证券全体A股换股股东发行A股股票、向信达证券全体A股换股股东发行A股股票的方式换股吸收合并东兴证券、信达证券。不少分析师表示，在竞相建设一流投行的背景下，证券行业内的并购可能会增多。锂矿股集体大涨，截至发稿，盛新锂能、大中矿业、红星发展、大为股份、金圆股份等涨停，融捷股份涨超7%，盐湖股份涨超5%。日韩股市大幅走高今日早盘，日本和韩国股市均大幅上涨，日经225指数一度涨超4%，韩国综合指数一度涨近3%。截至记者发稿时，日经225指数、韩国综合指数分别上涨3.68%、2.20%。科技股领涨，软银集团一度飙升9.1%，芯片制造商东京电子一度涨超7%，SK海力士一度涨超6%，三星电子一度涨超4%。截至记者发稿时，软银集团涨6.2%，爱德万测试涨超9%，东京电子涨超5%，SK海力士、三星电子涨超3%。野村证券高级策略师Takashi Ito表示，“英伟达的业绩几乎完美，提振了投资者情绪。”19日美股盘后，英伟达公布的第三财季业绩，以及其对第四财季营收展望，均超出了市场预期。数据显示，英伟达第三财季营收570.1亿美元，同比增长62%，市场预期为551.9亿美元；净利润为319亿美元，同比增长65%；经调整后的每股收益为1.30美元，高于市场预期的1.25美元。第三财季，英伟达最重要的业务——数据中心收入为512亿美元，同比增长66%，超过分析师预测的490.9亿美元。英伟达首席执行官黄仁勋在一份声明中表示：“Blackwell的销量远超预期，云GPU也已售罄。”英伟达预计第四财季营收将达到650亿美元，非GAAP口径下调整后毛利率预计为75%，该业绩指引也超出了市场预期。英伟达首席财务官表示，英伟达计划在2027财年将毛利率维持在70%的中段区间。数据公布后，英伟达在美股盘后交易时段的涨幅一度超过6%。有分析指出，英伟达的这一业绩，至少暂时缓解了投资者对AI热潮脱离基本面的担忧。全球市场都在关注这家芯片设计公司，以确定数十亿美元的人工智能基础设施扩张投资是否导致AI泡沫。在发布财报之前，市场疑虑已使英伟达股价11月下跌近8%，同期标普500指数下跌近3%。黄仁勋称，“我并未看到人工智能泡沫。”黄仁勋表示，AI生态系统正在快速扩张。AI正在无处不在，无所不能，几乎是同时全面爆发。”在与分析师的电话会议上，黄仁勋说：“关于AI泡沫的讨论很多，但从我们的角度看，情况完全不同。”不过，一些分析师表示，这份财报可能不足以完全消除AI泡沫担忧。Stifel分析师Ruben Roy称：“AI基础设施支出增长不可持续的担忧不太可能消退。”美国批准向沙特和阿联酋出口英伟达AI芯片在AI领域，另外一则消息也引发市场关注。美国商务部当地时间周三表示，已授权向沙特和阿联酋的两家公司出口先进的人工智能芯片，每家公司可购买至多3.5万枚英伟达Blackwell芯片。这两家公司分别是总部位于阿布扎比的阿联酋国有人工智能公司G42和沙特政府支持的人工智能企业Humain。美国商务部在一份声明中表示：“两家公司都获得了购买至多3.5万枚Nvidia Blackwell芯片（GB300）的批准。”3.5万枚Blackwell芯片的价值据估计约为10亿美元，但价格会有所变化。美国商务部称，“批准的条件是两家公司都满足严格的安全和报告要求。”当天早些时候，沙特政府支持的人工智能公司Humain表示，未来三年内，将在沙特和美国部署英伟达人工智能基础设施，计划购买60万枚英伟达人工智能芯片。据报道，Humain和马斯克的xAI计划在沙特联合开发数据中心，其中包括一个500兆瓦的设施。同一天，美国与沙特阿拉伯正式签署人工智能战略合作伙伴关系协议，双方将在半导体供应、AI基础设施建设和高价值投资等领域展开全面合作。美国和沙特11月19日发表联合声明，确立双方人工智能战略伙伴关系。双方将利用在能源资源与技术生态上的互补优势，推动技术创新与经济繁荣。声明表示，协议涵盖先进半导体供应、AI应用开发、先进AI基础设施建设、国家能力培养以及扩大双边高价值投资。排版：罗晓霞校对：陶谦",
        "link": "https://www.stcn.com//article/detail/3503531.html"
    },
    {
        "time": "2025-11-20 09:42",
        "title": "中国银行股价创历史新高 总市值超2万亿元",
        "content": "人民财讯11月20日电，中国银行股价创历史新高，现涨超4%，总市值超2万亿元。",
        "link": "https://www.stcn.com//article/detail/3503369.html"
    },
    {
        "time": "2025-11-19 22:03",
        "title": "重磅发布！2025中国银行业天玑奖名单出炉，属于你的荣耀时刻来了",
        "content": "11月19日—20日，“第十九届深圳国际金融博览会暨2025中国金融机构年会”在深圳举行。由证券时报主办的“2025中国金融机构年会”主题为“聚势赋能 重塑价值”。“2025中国金融机构年会”包括一场主论坛和六场分论坛，涉及证券投行、资管，以及银行、保险、信托、期货等细分领域。来自头部银行、保险、券商、期货公司逾1000名业界精英共同围绕当前中国经济、金融领域的热点问题展开探讨。“2025中国银行业天玑奖”评选结果在19日同步揭晓。今年超百家银行业金融机构前来角逐。哪些银行业金融机构和团队获得殊荣，现在揭晓！“天玑奖”是由人民日报社旗下《证券时报》主办的业界权威奖项，重点关注商业银行近一年的进步与发展。目前，“天玑奖”已连续举办七届，每年参评机构数量近百家，是国内银行领域最为专业、最有影响力、最具权威性的品牌活动之一。“天玑奖”评选秉承“公平、公开、公正”原则，采取“定量指标+专家评审＋微信投票”相结合的形式，旨在寻找到中国银行业最优秀的公司、最有价值的创新和最有意义的实践，具有较高的社会认可度、市场公信力和行业影响力。责编：杨喻程校对：彭其华",
        "link": "https://www.stcn.com//article/detail/3502839.html"
    },
    {
        "time": "2025-11-19 19:15",
        "title": "百利天恒：中国银行四川省分行承诺累计提供不低于80亿元综合授信支持",
        "content": "人民财讯11月19日电，百利天恒(688506)11月19日公告，公司与中国银行股份有限公司四川省分行就建立长期全面战略合作关系签订了《战略合作协议》。中国银行四川省分行承诺在符合国家相关法律法规及信贷审批条件的前提下，为支持公司发展战略，累计提供总额不低于80亿元等值人民币的综合授信支持。另外，双方将在境内外资本市场运作、跨境金融与国际业务合作、创新金融服务与产业链金融、个人金融服务领域展开深度合作。",
        "link": "https://www.stcn.com//article/detail/3502642.html"
    },
    {
        "time": "2025-11-19 17:10",
        "title": "银行行业资金流入榜：中国银行等5股净流入资金超亿元",
        "content": "沪指11月19日上涨0.18%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为有色金属、石油石化，涨幅分别为2.39%、1.67%。银行行业今日上涨0.92%。跌幅居前的行业为综合、房地产，跌幅分别为3.08%、2.09%。资金面上看，两市主力资金全天净流出409.55亿元，今日有7个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨1.11%，全天净流入资金36.10亿元，其次是银行行业，日涨幅为0.92%，净流入资金为12.65亿元。主力资金净流出的行业有24个，电子行业主力资金净流出规模居首，全天净流出资金75.80亿元，其次是计算机行业，净流出资金为69.41亿元，净流出资金较多的还有医药生物、电力设备、传媒等行业。银行行业今日上涨0.92%，全天主力资金净流入12.65亿元，该行业所属的个股共42只，今日上涨的有33只；下跌的有4只。以资金流向数据进行统计，该行业资金净流入的个股有26只，其中，净流入资金超亿元的有5只，净流入资金居首的是中国银行，今日净流入资金3.75亿元，紧随其后的是平安银行、招商银行，净流入资金分别为2.34亿元、1.85亿元。银行行业资金净流出个股中，资金净流出超千万元的有9只，净流出资金居前的有农业银行、上海银行、建设银行，净流出资金分别为8502.86万元、7406.06万元、3257.70万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601988中国银行      3.81      0.27  37478.23000001平安银行      1.81      0.69  23360.21600036招商银行      0.79      0.25  18497.21601169北京银行      1.41      1.08  15700.51601328交通银行      1.35      0.68  12727.35601398工商银行      0.37      0.09   8968.98600000浦发银行      0.96      0.28   7674.40600919江苏银行      1.58      0.46   4609.88600926杭州银行      0.46      0.32   4100.72601998中信银行      1.52      0.12   3336.72601838成都银行      0.48      0.41   2988.18601916浙商银行      0.65      0.73   2923.75601009南京银行      0.26      0.31   2340.26601166兴业银行      0.61      0.29   2205.15601818光大银行      1.98      0.91   2071.84002948青岛银行      0.00      1.08   1527.31600016民生银行      0.74      0.88   1189.99002807江阴银行      0.00      1.31   1098.62601128常熟银行      0.28      0.62    996.88601665齐鲁银行      0.83      0.59    971.96601658邮储银行      1.24      0.23    915.73002958青农商行      0.00      0.76    802.13601187厦门银行     -0.84      0.58    388.93601963重庆银行      0.80      0.43    281.02002839张家港行     -0.22      0.96    149.28002966苏州银行      0.25      0.56     21.15601528瑞丰银行      0.18      0.53    -22.99001227兰州银行      0.00      1.52    -74.05603323苏农银行      0.19      0.78    -93.63601860紫金银行      0.00      0.86   -150.88002142宁波银行      0.87      0.29   -466.79600908无锡银行      0.49      0.64   -541.04601577长沙银行      0.31      0.31   -549.62601997贵阳银行      0.17      0.71  -1002.93601825沪农商行      0.79      0.20  -1256.93002936郑州银行      0.49      1.39  -1497.04601077渝农商行      0.60      0.43  -1618.96600928西安银行     -0.50      0.55  -2076.30600015华夏银行      0.72      0.46  -2275.70601939建设银行      1.17      0.87  -3257.70601229上海银行     -0.40      0.37  -7406.06601288农业银行      0.37      0.07  -8502.86注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3502193.html"
    },
    {
        "time": "2025-11-19 11:31",
        "title": "银行板块发力上扬 中国银行涨约3%续创新高",
        "content": "银行板块19日盘中发力上扬，截至发稿，中国银行涨约3%，再创历史新高；光大银行、交通银行、工商银行、建设银行等均走强。中信证券近日指出，金融统计数据报告显示，10月份银行扩表节奏边际放缓，主要是政府债发行靠前，实体信贷需求仍待提振；居民存款和非银存款转移持续活跃，年底银行将加大对于流动性管理关注。三季度行业息差初步企稳，同时监管持续释放对息差及盈利空间的关注，未来政策引导下定价要素有望改善，盈利水平保持稳定。板块投资方面，低估值隐含的价值空间依旧显著；年底步入长线资金配置时段，有助催化银行股市场表现，建议机构积极布局，收获高确定性回报。",
        "link": "https://www.stcn.com//article/detail/3501690.html"
    },
    {
        "time": "2025-11-19 10:18",
        "title": "银行板块震荡拉升 中国银行涨超2%",
        "content": "人民财讯11月19日电，银行板块震荡拉升，中国银行涨超2%，光大银行、江苏银行、交通银行等跟涨。",
        "link": "https://www.stcn.com//article/detail/3501596.html"
    },
    {
        "time": "2025-11-17 18:33",
        "title": "中国银行业协会：截至2024年末城商行资产规模60.15万亿元",
        "content": "人民财讯11月17日电，近日，中国银行业协会城市商业银行工作委员会完成《城市商业银行30年发展报告》（以下简称《报告》）编写工作。《报告》显示，截至2024年末，城商行资产规模60.15万亿元，较1995年增长134倍，占银行业金融机构比例为13.53%，市场份额提升8.24个百分点，不良贷款率1.76%，拨备覆盖率188.08%，资本充足率12.97%，共有12家城商行资产规模过万亿元，5家城商行入选我国系统重要性银行。",
        "link": "https://www.stcn.com//article/detail/3498593.html"
    },
    {
        "time": "2025-11-17 18:16",
        "title": "中国银行董事长葛海蛟会见德意志联邦银行行长约阿希姆·纳格尔",
        "content": "人民财讯11月17日电，11月17日，中国银行董事长葛海蛟在中国银行总行大厦会见来访的德意志联邦银行行长约阿希姆·纳格尔一行，围绕离岸人民币中心建设、数字货币创新、跨境支付和人民币资产配置等话题进行深入交流。\n双方一致表示，将在人民币国际使用和支付创新等领域加强沟通与合作，为双边经贸关系发展不断注入金融动能，助力中德两国取得更多务实成果。",
        "link": "https://www.stcn.com//article/detail/3498557.html"
    },
    {
        "time": "2025-11-17 17:47",
        "title": "皖通高速：收到中国银行间市场交易商协会《接受注册通知书》",
        "content": "人民财讯11月17日电，皖通高速(600012)11月17日公告，公司拟向中国银行间市场交易商协会（简称“交易商协会”）申请注册发行不超过人民币50亿元的非金融企业债务融资工具（简称“债务融资工具”）。公司于近日收到交易商协会出具的四份《接受注册通知书》，同意接受公司中期票据、超短期融资券和短期融资券的注册。",
        "link": "https://www.stcn.com//article/detail/3498446.html"
    },
    {
        "time": "2025-11-13 15:39",
        "title": "中国银行原行长李礼辉：金融的深度智能化必须把握正确的价值取向",
        "content": "人民财讯11月13日电，11月13日，中国银行原行长李礼辉在太湖世界文化论坛·钱塘对话上表示，金融的深度智能化必须把握正确的价值取向。第一是金融创新的人民性，金融创新只有满足人民大众的金融需求，克服痛点和难点，实现金融服务普惠和金融资源共享，才能有竞争力，有市场，有效益，有价值。第二是金融创新的可靠性，金融创新必须保证金融资产和金融数据的安全，保证金融交易和金融服务的可靠性。第三是金融创新的经济性，最优的价值取向应该是促进产业与金融的双向赋能和协同融合，促进产业的结构化和技术进步，促进产业链供应链的优化升级。",
        "link": "https://www.stcn.com//article/detail/3493457.html"
    },
    {
        "time": "2025-11-13 15:36",
        "title": "中国银行原行长李礼辉：未来5年，我国智能化数字金融生态圈将基本形成",
        "content": "人民财讯11月13日电，11月13日，中国银行原行长李礼辉在太湖世界文化论坛·钱塘对话上表示，未来5年我国技术先进、功能完善、安全可信的智能化数字金融生态圈将基本形成。第一是构成软算力的本土化金融模型和应用软件，延伸到小型金融机构，金融机构全面采用自主可控的操作系统和生产运营系统。第二是构成硬算力的国家级、企业级算力中心、数据中心，核心硬件能够满足本土需求。第三是金融智能体和智能金融APP覆盖金融应用端和用户端，能够提供安全可靠的链接、专业合规的代理、准确及时的信息、温馨体贴的服务，形成全场景可信任的用户体验。",
        "link": "https://www.stcn.com//article/detail/3493455.html"
    },
    {
        "time": "2025-11-09 08:20",
        "title": "中国银行助力第八届中国国际进口博览会贸易投资对接会成功举办",
        "content": "人民财讯11月9日电，近日，由中国银行联合中国国际进口博览局、国家会展中心（上海）共同主办的第八届中国国际进口博览会贸易投资对接会在上海国家会展中心成功举办。本次对接会共吸引来自57个国家和地区超5000家企业及投促机构、产业园区等报名参会，达成合作意向超300项，累计实现意向合作金额超103亿美元。",
        "link": "https://www.stcn.com//article/detail/3485539.html"
    },
    {
        "time": "2025-11-05 23:39",
        "title": "中国银行在进博会发布“中银环球薪”全球发薪产品",
        "content": "证券时报记者 陈雨康第八届中国国际进口博览会11月5日开幕。当天，中国银行举行全球发薪产品发布会，推出面向全球企业的一站式跨境发薪解决方案——“中银环球薪”。发布会上，中国银行副行长蔡钊与8家代表企业签署合作意向。依托自身全球服务网络与成熟发薪经验，结合万事达卡等行业伙伴的网络、技术及权益资源，中国银行此次重磅推出的“中银环球薪”，以“让全球薪资管理更简单”为核心理念，着力构建“企业发薪通、薪资账户通、薪资速汇通、薪资权益通、全球财富通、全球掌银通”六大功能模块，通过全流程服务设计，精准破解企业跨境发薪中流程繁琐、效率低等痛点，为企业全球发展提供更加坚实的金融支撑，进一步助力提升跨国薪酬管理效率。过去数十年间，经济全球化有效推动了社会生产力发展和科技进步，为世界经济增长提供了强劲动力，同时也切实促进了商品和资本的流动、科技和文明的进步、各国人民的交往。而随着经济全球化的持续演进，中国银行已发展成为了中国境内国际化和多元化程度最高的商业银行，并始终致力于为企业及员工提供安全高效、便捷灵活的全球发薪及用卡服务。截至目前，中国银行已为超100万家企业、6000万员工提供全球发薪服务，覆盖37个国家和地区。",
        "link": "https://www.stcn.com//article/detail/3480733.html"
    },
    {
        "time": "2025-11-04 13:42",
        "title": "中国银行行长张辉：消费拉动给中国银行发展带来非常好的支撑",
        "content": "人民财讯11月4日电，11月4日，2025年国际金融领袖投资峰会举行。中国银行副董事长兼行长张辉表示，前三季度，国内最终消费支出对经济增长贡献率为53.5%，拉动GDP增长2.8个百分点。中国银行的研究院预测，未来该数据可能会进一步上升到60%，拉动经济的作用是非常明显的。他表示，中国消费有一定的基础支撑，随着居民收入增长，消费潜力会逐步放大，服务消费进入快速增长阶段。张辉表示：“今年前三季度，中国银行个人消费贷款的增幅达到26%，在服务领域的信贷增幅达到了17%，这些都远超中国银行的资产增幅，其实已经给中国银行发展带来非常好的支撑。”",
        "link": "https://www.stcn.com//article/detail/3477573.html"
    },
    {
        "time": "2025-10-31 17:33",
        "title": "中国银行被罚9790万元：相关公司治理、贷款、同业、票据、资产质量、不良资产处置等业务管理不审慎",
        "content": "人民财讯10月31日电，国家金融监督管理总局发布的行政处罚信息公示列表显示，对中国银行股份有限公司罚款9790万元。对陈梓、刘伶俐、张惠娟、何春耕、余荣刚警告并罚款合计30万元。主要违法违规行为是：相关公司治理、贷款、同业、票据、资产质量、不良资产处置等业务管理不审慎。",
        "link": "https://www.stcn.com//article/detail/3473420.html"
    },
    {
        "time": "2025-10-30 22:01",
        "title": "中国银行浙江分行跨境结算客户突破3万户",
        "content": "人民财讯10月30日电，10月30日，在金融支持浙江外贸新闻发布会上，中国银行浙江省分行披露，截至2025年9月末，该分行跨境结算客户规模突破3万户；在汇率避险方面，累计办理人民币汇率避险业务近300亿美元，已为2400余家中小微企业办理买入期权业务2.39亿美元。",
        "link": "https://www.stcn.com//article/detail/3462527.html"
    },
    {
        "time": "2025-10-28 16:59",
        "title": "中国银行：前三季度净利润1776.6亿元，同比增长1.08%",
        "content": "人民财讯10月28日电，中国银行10月28日在港交所公告，第三季度实现营收1626.97亿元，同比增长0.94%；实现本行股东应享税后利润600.69亿元，同比增长5.09%。前三季度实现营收4921.15亿元，同比增长2.72%，实现本行股东应享税后利润1776.6亿元，同比增长1.08%。9月末集团不良贷款总额2886.69亿元，不良贷款率1.24%，比上年末下降0.01个百分点，不良贷款拨备覆盖率196.60%，比上年末下降4.00个百分点。",
        "link": "https://www.stcn.com//article/detail/3427820.html"
    },
    {
        "time": "2025-10-27 17:34",
        "title": "中国银行间市场交易商协会：进一步做好债务融资工具募集资金监管工作",
        "content": "人民财讯10月27日电，中国银行间市场交易商协会发布关于进一步做好债务融资工具募集资金监管工作的通知。\n一、完善募集资金监管机制。资金监管行应根据债务融资工具的特点完善募集资金监管相关制度机制，建立健全内部审核机制和操作流程，加强对交易商协会关于募集资金使用、管理及账户设立等自律规则的学习，确保账户管理、划款审核、用途核查、底稿留存等相关环节的合规运行。资金监管职责与存续期管理职责由不同部门或业务条线承担的，资金监管行应建立畅通的内部沟通渠道，确保严格落实募集资金管理相关工作要求。\n二、切实履行资金划转的审核职责。发行人拟将募集资金划出募集资金监管账户或专项账户的，资金监管行应按照募集资金监管协议约定履行监管职责，对划款指令及相关材料进行审核，确认与发行文件约定的用途一致。对于划款指令与约定不符、材料不齐全、疑似不合规的划款申请，资金监管行应审慎划款，必要时可依据监管协议拒绝放款。\n三、核实新的监管账户或专项账户。拟用于偿还债务融资工具或其他债务的募集资金，确有划转至其他账户需要的，资金监管行在收到发行人划款指令时，应通过获取新的监管协议或发行人披露的变更公告等文件，核实拟接收募集资金的账户已设置为监管账户或专项账户。对已划转至新资金监管行的募集资金，由新的资金监管行承担监管职责。\n四、切实开展用途核查。资金监管行应按照穿透原则管理募集资金，对募集资金的每一流经账户进行跟踪穿透核查，直至募集资金用于约定用途，获取募集资金是否按照披露用途使用的必要凭证，并妥善保存核查、验证材料等工作底稿。\n五、配合辅导及监测排查等工作。资金监管行应配合存续期管理机构开展对发行人的募集资金相关辅导及监测排查等工作，同时，也应配合交易商协会不定期开展的募集资金存放、使用、资金监管账户变更等有关事项的排查和检查。\n六、若发现发行人募集资金管理和使用违反自律规则要求，或存续期管理机构未履行职责的情形，资金监管行可向交易商协会报告。",
        "link": "https://www.stcn.com//article/detail/3416391.html"
    },
    {
        "time": "2025-10-14 12:26",
        "title": "中国银行：10月15日起调整积存金产品按金额购买起点",
        "content": "人民财讯10月14日电，中国银行发布调整积存金产品按金额购买起点的公告，将于2025年10月15日起调整积存金产品的购买条件，具体调整情况如下：1.按金额购买积存金产品或创建积存定投计划时，最小购买金额由850元调整为950元，追加购买金额维持200元整数倍不变。已在执行中的定投计划不受影响。2.按克重购买积存金产品或创建积存定投计划时，最小购买克重维持为1克不变，追加克重维持为1克整数倍不变。",
        "link": "https://www.stcn.com//article/detail/3378403.html"
    },
    {
        "time": "2025-10-13 21:21",
        "title": "泸天化：中国银行泸州分行及其一致行动人拟减持公司不超1%股份",
        "content": "人民财讯10月13日电，泸天化(000912)10月13日公告，持股5%以上股东中国银行泸州分行及其一致行动人中国银行成都锦江支行、宁夏回族自治区分行计划15个交易日后的3个月内，通过集中竞价方式减持公司股份合计不超过1568万股，减持比例约占公司总股本的1%。",
        "link": "https://www.stcn.com//article/detail/3377271.html"
    },
    {
        "time": "2025-10-13 18:53",
        "title": "中国银行董事长葛海蛟会见摩洛哥王国能源转型与可持续发展大臣蕾拉·贝娜莉",
        "content": "人民财讯10月13日电，10月13日，中国银行董事长葛海蛟在中国银行总行大厦会见来访的摩洛哥王国能源转型与可持续发展大臣蕾拉·贝娜莉一行，围绕推动绿色转型发展、加强能源可持续发展、促进中摩双边经贸合作深入探讨。\n双方一致表示，将深耕绿色经济、能源转型、跨境金融等领域，不断深化互惠合作，助力中摩两国取得更多务实成果，为双边经贸关系发展不断注入金融动能。",
        "link": "https://www.stcn.com//article/detail/3376888.html"
    },
    {
        "time": "2025-10-13 16:45",
        "title": "吉利汽车：获中国银行间市场交易商协会批准注册不超过人民币100亿元债务融资工具",
        "content": "吉利汽车公告，公司获中国银行间市场交易商协会批准注册不超过人民币100亿元债务融资工具，公司可自接受注册通知书日期起两年内，分期及多次发行包括超短期融资券、短期融资券、中期票据、永续票据、资产支持票据及绿色债务融资工具等产品。",
        "link": "https://www.stcn.com//article/detail/3376458.html"
    },
    {
        "time": "2025-10-13 16:45",
        "title": "吉利汽车：获中国银行间市场交易商协会批准注册不超过人民币100亿元债务融资工具",
        "content": "人民财讯10月13日电，吉利汽车公告，公司获中国银行间市场交易商协会批准注册不超过人民币100亿元债务融资工具，公司可自接受注册通知书日期起两年内，分期及多次发行包括超短期融资券、短期融资券、中期票据、永续票据、资产支持票据及绿色债务融资工具等产品。",
        "link": "https://www.stcn.com//article/detail/3376457.html"
    },
    {
        "time": "2025-09-29 22:34",
        "title": "中国银行大宗交易成交388.26万元",
        "content": "中国银行9月29日大宗交易平台出现一笔成交，成交量74.67万股，成交金额388.26万元，大宗交易成交价为5.20元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京苏州街证券营业部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为3345.62万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.20元，下跌0.76%，日换手率为0.14%，成交额为15.17亿元，全天主力资金净流出2522.86万元，近5日该股累计下跌0.19%，近5日资金合计净流入1358.22万元。两融数据显示，该股最新融资余额为13.12亿元，近5日减少3971.90万元，降幅为2.94%。（数据宝）9月29日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部74.67388.265.200.00华泰证券股份有限公司总部华泰证券股份有限公司北京苏州街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3363314.html"
    },
    {
        "time": "2025-09-25 18:39",
        "title": "中国银行：不再设立监事会",
        "content": "人民财讯9月25日电，中国银行(601988)9月25日公告，近日，公司收到国家金融监督管理总局核准公司章程修订的批复。自公司章程修订获核准之日起，根据公司章程规定，公司不再设立监事会，由董事会审计委员会行使《公司法》及其他法律、监管法规规定的监事会职权。",
        "link": "https://www.stcn.com//article/detail/3358380.html"
    },
    {
        "time": "2025-09-23 12:54",
        "title": "中国银行连续五年牵头协助深圳市人民政府赴香港发行地方政府债券",
        "content": "2025年9月22日，中国银行作为牵头全球协调人、独家绿色、社会责任和可持续发展结构顾问，成功协助深圳市人民政府在香港发行离岸人民币地方政府债券。这是中国银行连续第五年牵头负责深圳市人民政府离岸人民币地方政府债券的承销发行工作，彰显了其在跨境金融创新和人民币国际化进程中的持续探索与积极成效。本次债券发行总计40亿元人民币，其中2年期债券发行规模15亿元，票息为1.61%；5年期发行规模10亿元，票息为1.80%；10年期发行规模15亿元，票息为2.08%。本次发行受到市场投资者的高度关注与踊跃认购，订单簿峰值规模达到186.7亿元，最终认购倍数高达4.7倍，充分体现了国际投资者对人民币资产和深圳市高质量发展前景的坚定信心。值得关注的是，本次发行首次引入大湾区主题可持续发展债券品种，募集资金将主要用于清洁交通、水治理等领域，充分体现了深圳市人民政府在金融创新与社会责任方面的前瞻性布局，对深化粤港澳大湾区协同联动、推动两地债券市场融合发展具有重要意义。五年来，中国银行始终深度参与深圳市人民政府离岸人民币地方政府债券发行工作，除担任全球协调人，还在绿色债券发行中担任绿色顾问，其专业能力与服务效率得到发行人的高度认可。未来，中国银行将持续发挥全球化优势和综合化特色，积极助力粤港澳大湾区高水平对外开放与高质量协同发展，为深港两地的经济繁荣和社会民生进步持续贡献金融力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/3352884.html"
    },
    {
        "time": "2025-09-11 21:15",
        "title": "中国银行9月11日大宗交易成交343.75万元",
        "content": "中国银行9月11日大宗交易平台出现一笔成交，成交量62.50万股，成交金额343.75万元，大宗交易成交价为5.50元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生13笔大宗交易，合计成交金额为1.04亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.50元，上涨0.18%，日换手率为0.19%，成交额为22.48亿元，全天主力资金净流出2.11亿元，近5日该股累计下跌2.14%，近5日资金合计净流出6.18亿元。两融数据显示，该股最新融资余额为13.10亿元，近5日增加6089.48万元，增幅为4.88%。（数据宝）9月11日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部62.50343.755.500.00华泰证券股份有限公司总部中信证券股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3334563.html"
    },
    {
        "time": "2025-09-09 16:34",
        "title": "中国银行原党委委员、副行长林景臻接受审查调查",
        "content": "人民财讯9月9日电，据中央纪委国家监委网站消息，中国银行原党委委员、副行长林景臻涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/3329359.html"
    },
    {
        "time": "2025-09-09 07:53",
        "title": "100亿元专项支持 中国银行携手国家知识产权局赋能民企创新",
        "content": "人民财讯9月9日电，据中国银行消息，近日，中国银行联合国家知识产权局下发《关于开展知识产权金融服务助力民营企业高质量发展“知惠行”专项活动的通知》，共同开展“知惠行”专项活动。活动时间为2025年8月至2026年7月，中国银行为本次活动提供100亿元专项额度支持。其中，为知识产权金融生态综合试点地区，即北京、上海、江苏、浙江、广东、四川、深圳、宁波八个省份和城市，提供50亿元专项额度支持，知识产权质押融资惠及民营经济领域中小企业不少于1000家。",
        "link": "https://www.stcn.com//article/detail/3328291.html"
    },
    {
        "time": "2025-09-01 21:24",
        "title": "中国银行业协会发布《中国金融租赁行业发展报告（2025）》",
        "content": "人民财讯9月1日电，中国银行业协会发布《中国金融租赁行业发展报告（2025）》，报告显示，截至2024年末，行业总资产和租赁资产余额分别达4.58万亿元和4.38万亿元，分别同比增长9.56%和10.24%。",
        "link": "https://www.stcn.com//article/detail/3316416.html"
    },
    {
        "time": "2025-08-30 12:06",
        "title": "营收增速大行之首！中国银行半年报，透露了哪些关键信息？",
        "content": "低利率环境下，中国银行的全球化业务布局、非息收入占比高的比较优势正在可比同业中持续凸显，带动营业收入增速成为国有大行中最高。8月29日，中行发布的2025年中期业绩显示，今年上半年，集团实现营收3294亿元，同比增长3.61%。实现税后利润1261亿元、本行股东应享税后利润1176亿元，同比保持平稳且变动趋势较一季度改善。平均总资产回报率（ROA）0.70%，净资产收益率（ROE）9.11%。先看一组经营数据：1.资产负债稳健增长。资产总额36.79万亿元，比上年末增长4.93%。贷款和债券投资等高收益资产占比提升2.32个百分点。负债总额33.66万亿元，比上年末增长4.85%。客户存款占负债比重提升0.78个百分点。境内人民币日均存款市场竞争力连年提升，外币存款领先优势扩大。2.客户基础增量提质。全量对公客户数、全量个人客户数、个人客户全量金融资产等业务规模稳步提升。客户结构优化，公司中型授信客户数比上年末增长13.48%，个人中高端客户占比提升0.16个百分点。3.风险防控扎实有效。不良贷款率、关注类贷款比率实现“双降”，拨备覆盖率达197.39%。首批完成1650亿元核心一级资本补充，核心一级资本充足率提升至12.57%，达到历史最高水平，风险抵补能力进一步夯实。在当天举行的业绩发布会上，中行管理层多次提及加快推进低利率环境下转型发展。低利率环境是当前中国银行业面临的共同挑战，如何应对？各家银行各有侧重。抢抓资本市场回暖机遇拓宽非息收入、稳住净息差基本盘、持续巩固全球化优势则是中行的应对之道。营收亮点足：非息收入贡献超三成同比增长3.61%，中行营收增速保持在国有大行中较优水平。“在净息差收窄的不利影响下，我们的营收还能实现同比较好增长，这与中行的业务结构特点有很大关系。”中行行长张辉称。中行的业务结构有何特点？拆解来看，非利息收入增速快、占比高，是助力中行营收增长的鲜明优势。“中行手续费等非利息收入占营收比重超过三成，且近年来对集团的贡献度稳中有升，有力对冲了降息环境的挑战。”中行副行长蔡钊称。上半年，中行实现非利息收入1146.02亿元，同比增加234.33亿元，增长25.70%。非利息收入在营收中的占比为34.79%，同比提升6.11个百分点。据蔡钊介绍，中行非利息收入之所以能取得如此高的增速，主要得益于做对了以下三方面：一是抢抓资本市场先机，做大财富管理收入。基金代销手续费增长4%，代理理财手续费3.3%，贵金属收入增长37%，保险代销量和手续费收入大幅向好。同时，把握住港股市场活跃和近期境内资本市场回暖机遇，在港澳地区的保险、股票、基金等代理业务手续费增长实现翻番。二是做优综合金融服务，稳住手续费基本盘。对公国内结算手续费增5.8%，债券手续费增25.3%；发挥外贸外汇业务优势，对私的国际结算手续费增13%，即期结售汇手续费增2.2%。三是把握金融市场机会，保持其他非息收入贡献。在利率汇率波动的形势下，做好代客资金交易业务拓展，带动整个集团的净交易收入稳步增长。配合本外币债券市场走势，择机开展波段操作，带动金融投资收益稳中有增。对于下阶段如何进一步夯实非利息收入优势，中行仍将从上述三方面着手。蔡钊透露，一方面，将继续通过积极顺应资本市场向好趋势，丰富全集团、全市场开放式财富管理平台，提升全方位的创收能力；另一方面，围绕市场日益增长的账户管理和结算需求，强化交易银行全链条服务，稳步提升结算类业务这种具有压舱石作用的收入贡献占比；此外，把握低利率环境下全球资管行业扩容机遇，提升结售汇、国际结算、托管业务收入，在金融市场波动中把握业务机会。净息差态势稳：资产负债、境内境外多管齐下在全行业净息差不断收窄的趋势下，净利息收入承压是各家银行面临的共性问题，为稳住净利息收入下滑态势，中行从资产负债两端积极调结构、控成本，其中不乏阶段性的亮点成效。上半年，集团净息差1.26%，较上年下降14个基点，比一季度下降3个基点，净息差的季度环比降幅大幅收窄。中行年报显示，一方面坚持量价协同发展，强化存款成本管控，付息负债平均付息率下降33个基点；另一方面持续优化业务结构，债券平均投资余额在生息资产中占比提升2.4个百分点，境内人民币中长期贷款平均余额在境内人民币客户贷款占比为72.51%，保持较高水平。展望下半年的净息差趋势，张辉表示将持续加强存贷款管理，随着人民币定期存款逐步到期，负债成本下降的积极因素将逐步显现；持续优化产品结构，在待发薪、快捷支付、第三方存管等重点低成本负债类产品方面制定了战略性推进方案，目前已初见成效，低成本负债规模会逐步扩大。在贷款方面，将进一步加大对公中型授信客户这类综合收益较高的客户的拓展力度。此外，相比于其他大行，中行的境外业务布局广、规模大，尽管美联储降息在即，但当前美元利率仍处高位，这对中行挖潜外币净利息收入提供了有利契机。“我们会积极把握美元利率目前仍处于阶段性高点的窗口机遇，加大外币债券投资的投资力度，丰富债券投资品种、适度拉长投资周期，有效锁定较高的资产收益率。”张辉称。全球化特色强：六方面巩固扩大传统优势不论是拓宽非息收入来源，还是调结构稳住净利息收入基本盘，中行可调动的网络资源中，境外业务一直是其传统强项。全球化、综合化既是中行的特色，更是其经营业绩的有力支撑。上半年，中行境外机构营收、税前利润分别同比增长14.4%、10.29%，对集团的贡献度分别达到23.77%，29.76%。境内机构办理国际结算量2.1万亿美元、跨境人民币结算量8.5万亿元，分别同比增长16.51%和17.47%，市场领先优势稳固。在中国人民银行授权的全球35家人民币清算行中占16席，继续保持同业第一。上半年，共办理跨境人民币清算业务560.67万亿元，继续保持全球领先。“下一步，中行还会继续提升全球布局能力和国际竞争力，不断巩固扩大全球化优势。”张辉称。如何继续巩固全球化优势？面对即将到来的美元降息通道，中行又会如何应对？发布会上，张辉透露了6个方面的安排：一是全力打造以港澳为主体，多极发展的全球化新格局。进一步做大做强中银香港业务，把东南亚一体化发展作为集团全球化经营的重中之重。同时，结合各区域差异化特点，不断拓展利率环境更具吸引力的市场的业务，中东地区、中亚地区、南美地区的业务拓展力度会进一步加大。二是持续加大境内外联动，主动借助境内外业务协调效应和收益的互补性，全球联动，有效增加集团整体的财务稳定性和增长韧性。三是积极推动集团业务多元化，做大做强金融机构、金融市场业务。扩大金融机构客户的债券投资、外汇交易的总量，持续提升金融市场业务的综合价值贡献。优化债券投资结构，提升全球客群的报价能力。四是强化综合金融服务，加强全球托管能力建设。今年上半年，中行已制定境外投资托管业务能力提升的三年规划。“中行有先发优势，我们有信心用三年时间打造和西方先进银行能力平起，甚至在局部领先的托管能力。”五是加快推动人民币国际化，抢抓人民币融资成本优势窗口期，吸引客户在贸易融资项目贷款中优先使用人民币；全力争取更多人民币清算行资格，提升人民币清算行履职能力。六是强化风险合规管理，确保境外资产安全，推动风险管理数智化转型，进一步提升境外合规管理建设。科技金融空间大：综合化服务提升含“科”量作为金融“五篇大文章”之首，银行发展科技金融要改变传统授信思维，打造与科创企业资金需求相适配的综合化金融服务。近年来，中行在科技金融方面的探索初显成效。截至半年末，中行科技贷款余额4.59万亿元，科技贷款占企业贷款比重超过30%，在主要同业中保持领先；综合化服务供给累计超过7800亿元。为支持人工智能产业链发展，中行计划未来5年提供1万亿元专项综合金融服务。依托全球化服务网络，为科技型企业提供全链条的科技金融跨境服务，通过海内外联动、商投行一体化服务支持生物医药、芯片设计、智能计算等领域的科创企业登陆国际资本市场。“下一步，我们将把科技金融作为集团战略转型发展的重中之重去推进。”张辉称，一是聚焦核心技术攻关，全力服务“人工智能+”行动；二是做优综合化特色，构建投贷协同、风险共担、收益共享的商投行一体化创新服务模式；三是发挥全球化优势，拓宽科技型企业跨境融资渠道。责编：战术恒排版：刘珺宇校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/3312890.html"
    },
    {
        "time": "2025-08-29 17:44",
        "title": "中国银行：上半年净利润同比下降0.85% 拟每10股派1.094元",
        "content": "人民财讯8月29日电，中国银行(601988)8月29日晚间披露半年报，2025年上半年，公司实现营业收入3290.03亿元；归属于上市公司股东的净利润1175.91亿元，去年同期净利润为1186.01亿元，同比下降0.85%；基本每股收益0.36元。董事会建议派发2025年度中期普通股股利每10股1.094元人民币（税前），须待股东大会批准后生效。上半年，集团业务平稳发展，资产负债稳步增长，财务效益表现稳健，主要指标保持合理区间。",
        "link": "https://www.stcn.com//article/detail/3304881.html"
    },
    {
        "time": "2025-08-28 21:43",
        "title": "中国银行业协会：截至2024年末中国银行业资产管理类产品托管规模为182.20万亿元",
        "content": "人民财讯8月28日电，中国银行业协会近日发布《中国资产托管行业发展报告（2025）》，截至2024年末，中国银行业资产管理类产品托管规模为182.20万亿元，较上年末增长12.64%；与客户资金保管类产品服务规模合计达239.90万亿元；资管产品营运外包业务规模8.88万亿元。",
        "link": "https://www.stcn.com//article/detail/3295742.html"
    },
    {
        "time": "2025-08-28 20:37",
        "title": "中国银行董事长葛海蛟与中国国新董事长徐思伟举行工作会谈",
        "content": "人民财讯8月28日电，8月28日，中国银行董事长葛海蛟与中国国新控股有限责任公司（以下简称“中国国新”）董事长徐思伟在中国银行总行大厦举行工作会谈，并见证双方签署合作协议。葛海蛟表示，中国国新作为国有资本运营“国家队”，肩负优化国有资本布局、助力央企深化改革的重要使命。中国银行与中国国新互为重要合作伙伴，长期依托各自特色优势，开展多领域紧密互动，携手以优质金融服务推动实体经济持续健康发展。希望双方以此次签约为契机，强化全面协同、共拓发展新空间，聚焦重点项目、打造共赢新标杆，拓展新兴赛道、培育增长新动能，在债券融资、并购投资、跨境金融、全球托管等方面丰富合作场景、深挖合作潜力，共同走好中国特色金融发展之路。",
        "link": "https://www.stcn.com//article/detail/3295129.html"
    },
    {
        "time": "2025-08-27 21:54",
        "title": "中国银行董事长葛海蛟会见沙特投资大臣哈立德·法利赫",
        "content": "人民财讯8月27日电，8月27日，中国银行董事长葛海蛟在中国银行总行大厦会见到访的沙特投资大臣哈立德·法利赫和沙特驻华大使阿卜杜拉赫曼·哈勒比一行，就深化中沙双边经贸合作、推动两国重大合作项目落地及加强中国银行与沙特主权机构、重点客户合作深入交流。\n双方一致表示，将深化协同互动，积极助力中资企业投资沙特，全力支持沙特企业来华发展，进一步推动中沙全面战略伙伴关系发展。",
        "link": "https://www.stcn.com//article/detail/3283100.html"
    },
    {
        "time": "2025-08-22 19:36",
        "title": "合肥市委书记费高云与中国银行董事长葛海蛟举行工作会谈",
        "content": "人民财讯8月22日电，据合肥日报，8月22日上午，合肥市委书记费高云与中国银行党委书记、董事长葛海蛟一行举行工作会谈。费高云说，当前合肥正扎实推进滨湖科学城实体化改革，加快推动科技创新和产业创新深度融合，这离不开高质量的金融支持。希望中国银行发挥国有大行金融“主力军”作用，在科技创新、产业发展、城市建设和对外开放等方面加大支持力度，打造更多共赢发展成果。葛海蛟表示，中国银行将进一步发挥全球化优势和综合化特色，加强产品服务创新，扎实做好金融“五篇大文章”，为合肥高质量发展和高水平开放提供有力支撑。",
        "link": "https://www.stcn.com//article/detail/3251653.html"
    },
    {
        "time": "2025-08-21 18:42",
        "title": "中国银行发布《支持广西人工智能产业链发展行动方案》 将在未来五年提供300亿元专项综合金融支持",
        "content": "人民财讯8月21日电，中国银行消息，8月21日，中国银行与广西壮族自治区人民政府在南宁联合举办“广西打造面向东盟的人工智能国际合作高地”主题推介暨中国银行人工智能科创生态伙伴活动。\n活动期间，中国银行广西区分行发布《支持广西人工智能产业链发展行动方案》，将在未来五年提供300亿元专项综合金融支持。中银香港发布《商投行一体化助力人工智能产业国际合作金融服务方案》，为广西企业拓展东盟市场提供“融资+融智”综合解决方案。上海人工智能实验室的科学家进行主题演讲，分享了有关人工智能国际合作与协同发展的观察与洞见。\n现场，中国银行广西区分行、中银证券与广西大数据发展局签署战略合作协议，致力于合力促进完善人工智能产业生态体系；中国银行广西区分行、中银香港、中银国际与广西投资集团、北部湾港务集团达成战略合作，将为企业集团及其境内外分子公司提供覆盖商业银行、投资银行、保险等业务领域的全方位金融服务。",
        "link": "https://www.stcn.com//article/detail/3235468.html"
    },
    {
        "time": "2025-08-20 17:45",
        "title": "中国银行与华为签署金融科技战略合作协议",
        "content": "人民财讯8月20日电，今日，中国银行股份有限公司（简称“中国银行”）与华为技术有限公司（简称“华为”）在深圳华为总部签署金融科技战略合作协议。根据协议，双方将在ICT基础设施、云计算、数据库、人工智能和人才培养等领域展开深入战略合作。双方将聚焦自主创新技术的研究与应用，筑牢数字金融发展基础；加强人工智能等前沿技术与金融业务的融合，助力金融服务提质增效；深化人才领域的合作与培养，促进面向未来的人员数字化技能提升。",
        "link": "https://www.stcn.com//article/detail/3211173.html"
    },
    {
        "time": "2025-08-19 16:57",
        "title": "银行行业今日净流入资金9.70亿元，中国银行等6股净流入资金超5000万元",
        "content": "沪指8月19日下跌0.02%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为综合、通信，涨幅分别为3.48%、1.87%。银行行业今日上涨0.13%。跌幅居前的行业为非银金融、国防军工，跌幅分别为1.64%、1.55%。资金面上看，两市主力资金全天净流出618.30亿元，今日有6个行业主力资金净流入，家用电器行业主力资金净流入规模居首，该行业今日上涨0.87%，全天净流入资金21.75亿元，其次是食品饮料行业，日涨幅为1.04%，净流入资金为19.81亿元。主力资金净流出的行业有25个，电子行业主力资金净流出规模居首，全天净流出资金106.05亿元，其次是非银金融行业，净流出资金为84.32亿元，净流出资金较多的还有国防军工、计算机、有色金属等行业。银行行业今日上涨0.13%，全天主力资金净流入9.70亿元，该行业所属的个股共42只，今日上涨的有11只；下跌的有27只。以资金流向数据进行统计，该行业资金净流入的个股有30只，其中，净流入资金超5000万元的有6只，净流入资金居首的是中国银行，今日净流入资金3.80亿元，紧随其后的是工商银行、兴业银行，净流入资金分别为1.91亿元、9272.80万元。银行行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有宁波银行、平安银行、交通银行，净流出资金分别为7842.33万元、6294.37万元、3514.88万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601988中国银行      2.02      0.21  37971.22601398工商银行      0.53      0.13  19117.53601166兴业银行     -0.31      0.22   9272.80600000浦发银行      0.37      0.16   8665.78601658邮储银行      1.65      0.24   7067.99600036招商银行     -0.25      0.28   5243.06601998中信银行     -0.25      0.15   4512.29601009南京银行     -1.04      0.37   4105.41600919江苏银行      0.45      0.67   4002.33600016民生银行     -0.42      0.52   3688.85601169北京银行      0.00      0.41   3525.13002948青岛银行     -1.01      0.82   3155.59601838成都银行      0.50      0.71   2027.78002936郑州银行     -0.48      1.42   1972.66002839张家港行     -0.88      1.79   1816.16600015华夏银行     -0.13      0.31   1476.64002966苏州银行     -0.12      0.53   1366.02603323苏农银行     -1.28      1.52   1320.64601916浙商银行      0.00      0.68   1206.93601860紫金银行     -0.67      1.39   1044.21001227兰州银行     -0.40      1.38    969.89601997贵阳银行      0.32      0.81    728.21601825沪农商行     -0.90      0.26    582.05601528瑞丰银行     -0.71      0.86    574.86600928西安银行      0.00      0.44    496.63601963重庆银行     -0.50      0.65    414.76601229上海银行      0.00      0.28    218.23002958青农商行     -0.29      0.64     97.27601577长沙银行     -0.41      0.32     89.96600926杭州银行      0.38      0.68     30.99601665齐鲁银行     -0.68      1.31    -65.45601077渝农商行     -0.31      0.61   -152.37601187厦门银行     -0.88      1.08   -328.20600908无锡银行     -1.45      1.12   -574.63002807江阴银行     -1.81      3.51   -856.63601128常熟银行     -0.26      1.48  -1088.65601939建设银行      0.22      1.42  -2584.90601818光大银行     -0.25      0.30  -3003.86601288农业银行      1.30      0.17  -3416.02601328交通银行      0.94      0.38  -3514.88000001平安银行     -0.17      0.46  -6294.37002142宁波银行     -0.86      0.49  -7842.33注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3175943.html"
    },
    {
        "time": "2025-08-14 19:23",
        "title": "中国银行董事长与中国航发董事长举行工作会谈",
        "content": "人民财讯8月14日电，据中国银行消息，8月13日，中国银行董事长葛海蛟和中国航空发动机集团有限公司（简称“中国航发”）董事长张玉金举行工作会谈。葛海蛟表示，中国银行与中国航发互为重要合作伙伴。中国银行将继续立足服务国家战略大局，紧密围绕中国航发在加快科技研发、提升资金效率、稳定供应链等领域的金融需求，提供多元服务，为加快建设航空强国和科技强国持续贡献金融力量。",
        "link": "https://www.stcn.com//article/detail/3117872.html"
    },
    {
        "time": "2025-08-13 20:07",
        "title": "中国银行大宗交易成交334.80万元",
        "content": "中国银行8月13日大宗交易平台出现一笔成交，成交量60.00万股，成交金额334.80万元，大宗交易成交价为5.58元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为1.42亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.58元，下跌1.41%，日换手率为0.16%，成交额为19.49亿元，全天主力资金净流出3.04亿元，近5日该股累计下跌1.41%，近5日资金合计净流出2.93亿元。两融数据显示，该股最新融资余额为12.51亿元，近5日减少2530.49万元，降幅为1.98%。（数据宝）8月13日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部60.00334.805.580.00华泰证券股份有限公司总部中信证券股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3089919.html"
    },
    {
        "time": "2025-08-13 09:19",
        "title": "中国银行：9月1日起针对符合政策条件的个人消费贷款开展财政贴息工作",
        "content": "人民财讯8月13日电，中国银行发布关于落实个人消费贷款财政贴息工作的公告，将全力落实并严格执行《关于印发<个人消费贷款财政贴息政策实施方案>的通知》（财金[2025]80号），确保财政贴息的政策红利直达广大消费者，为激发消费潜力贡献金融力量。中国银行将遵循市场化、法治化原则，于2025年9月1日开始，针对符合政策条件的个人消费贷款开展财政贴息工作。",
        "link": "https://www.stcn.com//article/detail/3067336.html"
    },
    {
        "time": "2025-08-08 21:33",
        "title": "中国银行8月8日大宗交易成交298.70万元",
        "content": "中国银行8月8日大宗交易平台出现一笔成交，成交量58.00万股，成交金额298.70万元，大宗交易成交价为5.15元，相对今日收盘价折价9.17%。该笔交易的买方营业部为红塔证券股份有限公司岳阳永济大道证券营业部，卖方营业部为申万宏源证券有限公司北京安定路证券营业部。进一步统计，近3个月内该股累计发生14笔大宗交易，合计成交金额为1.39亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.67元，下跌0.87%，日换手率为0.11%，成交额为13.24亿元，全天主力资金净流出1.00亿元，近5日该股累计上涨2.16%，近5日资金合计净流入3.00亿元。两融数据显示，该股最新融资余额为12.40亿元，近5日减少2778.39万元，降幅为2.19%。（数据宝）8月8日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部58.00298.705.15-9.17红塔证券股份有限公司岳阳永济大道证券营业部申万宏源证券有限公司北京安定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3018615.html"
    },
    {
        "time": "2025-08-07 19:17",
        "title": "中国银行间市场交易商协会：加强银行间债券市场承销报价自律管理",
        "content": "人民财讯8月7日电，中国银行间市场交易商协会8月7日发布关于加强银行间债券市场承销报价自律管理的通知，为强化银行间债券市场承销报价自律管理，促进银行间债券市场高质量发展，现就有关事项通知如下：一、强化承销报价内部管理。主承销商应根据《关于规范银行间债券市场簿记建档发行及承销有关工作的通知》（中市协发〔2025〕146号）等制度要求，建立、健全债券承销报价内部管理制度，不得以低于成本的承销费报价参与债券项目竞标。二、合理测算承销成本。三、规范成本数据报送要求。四、加强成本测算自律管理。五、规范主承销商选聘管理。六、加大违规行为举报处理力度。",
        "link": "https://www.stcn.com//article/detail/2996165.html"
    },
    {
        "time": "2025-08-07 11:21",
        "title": "中国保险资产管理业协会或将更名为“中国银行保险资产管理业协会”",
        "content": "人民财讯8月7日电，8月7日，某保险资管公司内部人士向记者透露，中国保险资产管理业协会已召集会员开过审议表决会，协会将更名为中国银行保险资产管理业协会。\n中国保险资产管理业协会的更名与银行理财公司加入该协会有关。更名后，该协会将成为涵盖银行保险资管业的行业自律组织。",
        "link": "https://www.stcn.com//article/detail/2981409.html"
    },
    {
        "time": "2025-08-04 18:16",
        "title": "中国银行大宗交易成交100.00万股 成交额505.00万元",
        "content": "中国银行8月4日大宗交易平台出现一笔成交，成交量100.00万股，成交金额505.00万元，大宗交易成交价为5.05元，相对今日收盘价折价9.50%。该笔交易的买方营业部为粤开证券股份有限公司深圳分公司，卖方营业部为东北证券股份有限公司上海北艾路证券营业部。进一步统计，近3个月内该股累计发生13笔大宗交易，合计成交金额为1.36亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.58元，上涨0.54%，日换手率为0.16%，成交额为18.35亿元，全天主力资金净流入2.18亿元，近5日该股累计上涨0.90%，近5日资金合计净流入3.34亿元。两融数据显示，该股最新融资余额为12.88亿元，近5日增加8209.43万元，增幅为6.81%。（数据宝）8月4日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.00505.005.05-9.50粤开证券股份有限公司深圳分公司东北证券股份有限公司上海北艾路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2923326.html"
    },
    {
        "time": "2025-08-01 19:59",
        "title": "中国银行董事长葛海蛟会见福德士河集团执行主席安德鲁·福瑞斯特",
        "content": "人民财讯8月1日电，8月1日，中国银行董事长葛海蛟在中国银行总行大厦会见来访的澳大利亚福德士河集团执行主席安德鲁·福瑞斯特一行，进一步探索在推动人民币国际化、构建绿色钢铁产业链等领域的合作机会。中国银行副行长武剑参加会谈。双方一致表示，将在人民币债券、跨境人民币、重点项目融资等领域持续加强互动，共同为促进绿色低碳转型发展、深化中澳双边经贸合作作出更多贡献。",
        "link": "https://www.stcn.com//article/detail/2896191.html"
    },
    {
        "time": "2025-08-01 18:15",
        "title": "中国银行天津市分行原党委书记、行长车德宇被开除党籍",
        "content": "人民财讯8月1日电，据中央纪委国家监委驻中国银行纪检监察组、天津市纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国银行纪检监察组、天津市监委对中国银行天津市分行原党委书记、行长车德宇严重违纪违法问题进行了立案审查调查。\n经查，车德宇背离初心使命，缺乏敬畏之心，贪图享乐，转移、隐匿相关证据，对抗组织审查；无视中央八项规定精神，接受管理服务对象宴请以及提供的娱乐活动安排，违反有关规定占用公物归个人使用；无视组织原则，在职工录用工作中违规为他人谋取利益；廉洁底线失守，接受管理服务对象赠送礼品礼金，退休后违规兼职取酬；利用职务便利，在工程承揽、贷款审批、采购营业网点用房等方面为他人谋取利益，并非法收受巨额财物。\n经中国银行党委研究，决定给予车德宇开除党籍处分；经中央纪委国家监委驻中国银行纪检监察组研究，决定按规定取消其享受的退休待遇；收缴其违纪违法所得；经天津市监委研究，决定将车德宇涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/2895914.html"
    },
    {
        "time": "2025-07-31 19:48",
        "title": "河南省省长王凯与中国银行行长张辉会谈",
        "content": "人民财讯7月31日电，据河南发布消息，7月31日，河南省省长王凯在郑州与中国银行行长张辉举行工作会谈，就加强双方务实合作进行深入交流。王凯表示，河南始终高度重视金融业高质量发展，统筹抓好金融扩规模、调结构、降成本、防风险工作，金融服务经济社会发展质效不断提升。中国银行业务种类齐全、服务网络完善、外向型业务广泛，与河南有着良好的合作基础、广阔的合作空间。希望中国银行继续发挥优势、深耕河南，扎实做好科技金融、绿色金融、普惠金融、养老金融、数字金融“五篇大文章”，在支持实体经济发展、城市更新、对外开放等方面不断优化金融产品服务，更好助力河南高质量发展。河南将持续优化金融生态、营造良好环境，为中国银行在豫发展提供优质服务，推动双方合作取得更加丰硕成果。",
        "link": "https://www.stcn.com//article/detail/2866708.html"
    },
    {
        "time": "2025-07-31 19:23",
        "title": "中国银行党委副书记、副董事长、行长张辉一行到访牧原集团",
        "content": "人民财讯7月31日电，7月30日，中国银行党委副书记、副董事长、行长张辉一行到访牧原集团，围绕智能化研发与金融赋能展开深入调研交流。牧原董事长秦英林，常务副总裁曹治年等接待。张辉行长表示，希望未来双方能够持续深化合作，中国银行将充分发挥其全球化网络和金融服务优势，为牧原高质量发展提供坚实支撑，持续为客户创造价值。秦英林表示，牧原将持续专注主业，着力推进产业互联、合成生物等新兴领域，实现养猪高质量发展，期待能与中国银行在更广阔的层面进行探索与合作，培育产业新的增长点。",
        "link": "https://www.stcn.com//article/detail/2866668.html"
    },
    {
        "time": "2025-07-29 22:16",
        "title": "中国银行董事长葛海蛟与中国邮政董事长刘爱力举行工作会谈",
        "content": "人民财讯7月29日电，7月29日，中国银行董事长葛海蛟与中国邮政集团有限公司（简称“中国邮政”）董事长刘爱力在中国银行总行大厦举行工作会谈。葛海蛟表示，中国银行与中国邮政长期互为重要合作伙伴，在信贷融资、债券投资、同业业务、非金融服务等方面不断巩固深化互动，有效实现强强联合。中国银行将立足自身所能，对接中国邮政所需，有效发挥各自优势、共享客户资源、创新合作模式，在海外布局、海外仓建设等方面加强跨境金融支持，在飞机租赁、保险代销、债转股等领域提升综合服务水平，在社保卡、个人理财、银行卡权益等方面打造特色金融产品。刘爱力表示，中国邮政与中国银行有着深厚的合作基础，双方业务、资源具有很强的互补性，希望双方在跨境融资、飞机采购租赁、电子商务、寄递业务等重点领域深化合作。",
        "link": "https://www.stcn.com//article/detail/2812529.html"
    },
    {
        "time": "2025-07-28 22:40",
        "title": "摩根士丹利在中国银行间市场发行熊猫债",
        "content": "人民财讯7月28日电，2025年7月24日，摩根士丹利在中国银行间市场成功发行20亿元定向债务融资工具，发行期限5年，发行利率1.98%，是首单由总部位于美国的公司发行的熊猫债。今年以来，银行间市场熊猫债发行规模达到1112亿元，其中，外国政府类机构、国际开发机构和跨国企业熊猫债发行活跃，发行金额占比达到50%，较2024年全年上升27个百分点。",
        "link": "https://www.stcn.com//article/detail/2788321.html"
    },
    {
        "time": "2025-07-28 12:53",
        "title": "“2025中国银行业天玑奖”投票启动！C位之争，快来打Call！",
        "content": "当！当！当！当！网络投票启动！7月28日，由证券时报·券商中国主办的“2025中国银行业天玑奖”将启动网络投票。此次投票时间为3个工作日，即7月28日至7月30日。由于网络投票在评分体系中占比20%，请各位进入“券商中国”微信公众号，投出您宝贵的一票！激烈角逐《证券时报》创刊于1993年11月，作为人民日报社主管主办的证券类财经媒体，历经32年深耕，已发展为涵盖“3报1刊”、100多个数字媒体平台的财经传媒集团，日均覆盖用户逾6500万。作为资本市场发展的参与者与推动者，我们始终以权威视角记录行业变迁，搭建资本市场各主体间的价值桥梁。本届“天玑奖”评选，在延续对商业银行、理财公司、消费金融公司等金融机构年度发展成果评估的基础上，重点关注两大方向：一是战略新赛道。包括跨境金融布局、研究赋能成果、金融“五篇大文章”领域的突破性实践；二是能力升级点。譬如财富管理生态构建、资产管理转型升级、并购融资创新、私人银行等领域的标杆案例。据组委会统计，本届“天玑奖”合计吸引超过百家商业银行、理财公司、消费金融公司前来角逐，参评数量再创新高。部分奖项竞争激烈。譬如，“杰出理财公司天玑奖”报名数量多达22家。理财产品奖项中，“金质银行理财产品天玑奖-固收类”报名数量再创新高，多达37只产品参与申报。而作为热门奖项，“中国银行业ESG实践天玑奖”“普惠金融服务银行天玑奖”“科技金融服务银行天玑奖”也分别吸引18家、16家和14家商业银行参评。投票规则本次评选中，硬性指标打分权重为40%，专家评审打分权重为40%，网络投票权重为20%。网络投票作为评选中的环节之一，旨在鼓励参评机构自我展示和营销。具体网络投票规则如下：1、本次投票由《证券时报》发起，共设4大类、合计26个奖项，每一个奖项的候选均为公司自荐所成。2、候选名单按“公司”和“奖项”分别列出。3、投票时间：7月28日10:00至7月30日24:00。4、投票地址：https://tp.stcn.com/item/bank/2025/vote/index.jsp5、每个ID每天限投10票，但每个候选项仅限1票。6、证券时报·券商中国为唯一投票渠道。主办方温馨提示：网络投票占有20%的权重，对各参评机构来说都十分重要，请不要通过特殊手段刷票。主办方不会提供任何形式的刷票服务，更不会与任何第三方提供刷票服务，所有打着主办方名义提供刷票服务的均为假冒，也请各投票人不要相信任何提供刷票服务的公司。排版：刘珺宇校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/2770453.html"
    },
    {
        "time": "2025-07-28 09:16",
        "title": "中国银行完成发行300亿元“永续债”",
        "content": "中国银行日前发布公告，该行于2023年6月30日召开的股东大会审议批准了该行发行不超过4500亿元人民币或等值外币资本工具的议案。经相关监管机构批准，中国银行于2025年7月22日在全国银行间债券市场发行减记型无固定期限资本债券（简称“本期债券”），并于2025年7月24日发行完毕。本期债券发行规模为300亿元人民币，前5年票面利率为1.97%，每5年调整一次，在第5年及之后的每个付息日附发行人赎回权。本期债券募集的资金将依据适用法律和监管部门的批准，补充中国银行的其他一级资本。业内专家表示，近年来，在商业银行盈利能力下降、利润留存补充资本空间缩窄的情况下，发行包括“永续债（无固定期限资本债券）”在内的“二永债”（二级资本债、永续债）可以通过外源性渠道丰富资本金来源，提升经营的稳健性。未来应不断优化政策和市场环境，拓宽符合条件的银行的资本补充渠道。一般来说，商业银行可以通过发行“二永债”、增资扩股、定向增发等方式补充资本。近年来，部分银行盈利能力承压导致内源性资本补充空间受限，从而转向发债这一外源性资本补充渠道。事实上，这已不是中国银行第一次发债“补血”。5月26日，中国银行曾发行完毕500亿元减记型二级资本债券。此前，工商银行、建设银行分别于5月13日、5月19日各自完成发行400亿元无固定期限资本债券。除国有大行外，浦发银行、招商银行、中信银行等股份制银行也于近期密集发行“二永债”补充资本。中国银行研究院研究员杜阳表示，商业银行发行“二永债”，能够有效提升资本金规模，增强银行造血能力。无论对于上市银行还是非上市银行，与其他资本补充方式相比，发行“二永债”可行性均较高。一方面，上市银行股价大多处于破净状态，不具备通过增发、配股等方式进行资本补充的基础，较难获得投资者认可，发行可转债则面临转股阶段的不确定性，难以实现资本金的即时注入；另一方面，非上市银行大多为中小银行，资本补充渠道相对较少，更需要通过发行二级资本债或永续债进行资本补充。",
        "link": "https://www.stcn.com//article/detail/2764103.html"
    },
    {
        "time": "2025-07-25 18:57",
        "title": "中国银行业协会原党委委员、秘书长黄润中被开除党籍",
        "content": "人民财讯7月25日电，据中央纪委国家监委驻国家金融监督管理总局纪检监察组、福建省纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻国家金融监督管理总局纪检监察组、福建省泉州市监委对中国银行业协会原党委委员、秘书长黄润中严重违纪违法问题进行了纪律审查和监察调查。经国家金融监督管理总局党委会议研究，决定给予黄润中开除党籍处分，收缴其违纪违法所得。经福建省泉州市监委研究，决定将黄润中涉嫌犯罪问题移送检察机关依法审查起诉。",
        "link": "https://www.stcn.com//article/detail/2762012.html"
    },
    {
        "time": "2025-07-24 17:31",
        "title": "中国银行四川分行：为四川专精特新中小企业提供定制化金融服务",
        "content": "人民财讯7月24日电，7月24日，2025（第二届）产融合作大会在宜宾召开。中国银行四川省分行副行长侯建国在接受记者采访时表示，作为国有大行，中国银行积极深化产融合作，为四川的专精特新中小企业提供定制化金融服务，以金融“活水”赋能企业发展。未来，中国银行将持续致力于产融合作，在支持四川制造业和六大优势产业的基础上，进一步助力四川的新兴产业和未来产业的发展，特别是生物医药、航空航天、先进制造、高端装备、清洁能源等产业。",
        "link": "https://www.stcn.com//article/detail/2736754.html"
    },
    {
        "time": "2025-07-23 20:51",
        "title": "中国银行董事长葛海蛟与香港贸易发展局主席马时亨举行工作会谈",
        "content": "人民财讯7月23日电，据中国银行消息，7月23日，中国银行董事长葛海蛟与香港贸易发展局主席马时亨在中国银行总行大厦举行工作会谈，围绕支持香港国际金融中心建设、促进贸易投资合作等话题深入交流。",
        "link": "https://www.stcn.com//article/detail/2726042.html"
    },
    {
        "time": "2025-07-16 20:03",
        "title": "中国银行将停发24款信用卡产品并调整卡面",
        "content": "人民财讯7月16日电，中国银行公告，因业务调整，自2025年8月31日起，该行将停止发行多款信用卡产品（以下简称“卡产品”，含主卡、附属卡），并调整信用卡产品卡面。具体来看，长城中升信用卡等24款信用卡将停止发行，所涉及的卡产品在有效期内的，仍可正常使用。自2025年8月31日起，如遇损坏换卡、挂失补卡、到期换卡等情况，该行将换发同等级、同品牌的信用卡（根据原产品等级更换为标准长城信用金卡/标准长城信用白金卡），具体卡面可能有所变化，以实际收到的卡片为准，相关功能及费用标准与对应品牌标准信用卡一致，原产品的功能、服务及特殊行业应用将不再提供。",
        "link": "https://www.stcn.com//article/detail/2619989.html"
    },
    {
        "time": "2025-07-15 21:13",
        "title": "中国银行大宗交易成交530.10万元",
        "content": "中国银行7月15日大宗交易平台出现一笔成交，成交量93.00万股，成交金额530.10万元，大宗交易成交价为5.70元。该笔交易的买方营业部为华泰证券股份有限公司北京苏州街证券营业部，卖方营业部为国信证券股份有限公司北京分公司。进一步统计，近3个月内该股累计发生16笔大宗交易，合计成交金额为2.08亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.70元，下跌0.87%，日换手率为0.10%，成交额为12.11亿元，全天主力资金净流出208.44万元，近5日该股累计下跌0.18%，近5日资金合计净流出2.01亿元。两融数据显示，该股最新融资余额为11.58亿元，近5日增加60.20万元，增幅为0.05%。（数据宝）7月15日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部93.00530.105.700.00华泰证券股份有限公司北京苏州街证券营业部国信证券股份有限公司北京分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2594146.html"
    },
    {
        "time": "2025-07-14 20:22",
        "title": "中国银行大宗交易成交534.75万元",
        "content": "中国银行7月14日大宗交易平台出现一笔成交，成交量93.00万股，成交金额534.75万元，大宗交易成交价为5.75元。该笔交易的买方营业部为国信证券股份有限公司北京分公司，卖方营业部为华泰证券股份有限公司北京苏州街证券营业部。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为2.02亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.75元，上涨1.05%，日换手率为0.16%，成交额为20.02亿元，全天主力资金净流入1.37亿元，近5日该股累计上涨0.35%，近5日资金合计净流出2.44亿元。两融数据显示，该股最新融资余额为11.66亿元，近5日增加826.03万元，增幅为0.71%。（数据宝）7月14日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部93.00534.755.750.00国信证券股份有限公司北京分公司华泰证券股份有限公司北京苏州街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2566962.html"
    },
    {
        "time": "2025-07-10 18:49",
        "title": "中国银行董事长葛海蛟与首钢集团董事长赵民革举行工作会谈",
        "content": "人民财讯7月10日电，7月10日，中国银行董事长葛海蛟与首钢集团有限公司（简称“首钢集团”）董事长赵民革在北京举行工作会谈，共同见证双方签署战略合作协议。葛海蛟表示，以此次签约为契机，中国银行将进一步统筹境内外、商投行资源，依托全球化、综合化、专业化特色优势，积极对接首钢集团各项金融需求，在科技金融、绿色金融、个人金融等领域深化合作，在贸易结算、境外项目融资、人民币国际化等领域加强互动，在投行、租赁、供应链融资等领域密切协同，助力打造中国式现代化的首钢场景，为钢铁行业加快转型升级注入更多动能。赵民革表示，首钢集团和中国银行是长期战略合作伙伴，近年来在首钢园区建设开发、跨境资金结算、资本市场等领域合作持续提质扩面。希望双方充分发挥各自优势，不断夯实合作基础，进一步加强总对总统筹对接及机构协同联动，围绕债券、人民币国际化、跨境结算、海外项目投资、产融结合等重点领域，探索创新合作路径，有效实现互利共赢。",
        "link": "https://www.stcn.com//article/detail/2520833.html"
    },
    {
        "time": "2025-07-03 21:49",
        "title": "中国银行7月3日大宗交易成交410.26万元",
        "content": "中国银行7月3日大宗交易平台出现一笔成交，成交量73.00万股，成交金额410.26万元，大宗交易成交价为5.62元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为中国国际金融股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为2.00亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.62元，下跌0.53%，日换手率为0.11%，成交额为13.10亿元，全天主力资金净流出0.38万元，近5日该股累计下跌3.10%，近5日资金合计净流出2.91亿元。两融数据显示，该股最新融资余额为11.66亿元，近5日增加508.88万元，增幅为0.44%。（数据宝）7月3日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部73.00410.265.620.00中国国际金融股份有限公司北京建国门外大街证券营业部中国国际金融股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2393448.html"
    },
    {
        "time": "2025-07-02 10:46",
        "title": "蝉联榜首4年！润和软件持续领跑中国银行业互联网金融领域",
        "content": "7月1日，研究机构赛迪顾问发布的《2024年度中国银行业IT解决方案市场分析报告》（以下简称：《报告》）显示，江苏润和软件股份有限公司（公司简称：润和软件，股票代码：300339）凭借卓越的技术实力和创新能力，连续4年领跑中国银行业互联网金融领域，在互联网金融服务类解决方案市场蝉联榜首。在细分领域，互联网银行解决方案子市场、互联网贷款解决方案子市场分别斩获第一名，交易银行、开放银行等解决方案子市场跃升至第二名。《报告》显示，受宏观经济环境影响，2024年中国银行业呈现出了“规模增速放缓、息差摸底、营收下行、资产质量夯实”的发展特点，整体进入平缓发展的低增长阶段。报告指出，未来三到五年内，银行业将持续深化精细化管理，通过降本增效应对市场挑战。在此背景下，润和软件凭借突出的技术实力和创新能力实现了逆势增长，市场综合排名较往年晋升一位，跃居至行业第六，充分展现出润和软件强大的行业竞争力与可持续发展能力。自2015年十部委发布指导意见以来，互联网金融监管持续完善，在鼓励创新中规范发展。润和软件始终以政策驱动为导向，协助金融行业贯彻落实“做好科技金融、绿色金融、普惠金融、养老金融、数字金融‘五篇大文章’”的决策部署，助力银行业迈入高质量发展的关键阶段。据了解，作为金融数智化转型的科技赋能者，润和软件始终致力于AI等前沿领域的探索与创新投入，为进一步深化技术布局，公司在2024年全面推进“All in AI”战略，构建AI核心竞争力，打造了一批领先的AI产品并实现广泛落地。在金融数智化转型实践中，润和软件以创新驱动为理念，重点突破“底层应用平台、核心系统、风控监管”等关键技术领域。依托自主研发的“全栈国产化+软硬件协同”AI技术底座，深度融合AI、云计算、大数据、区块链等前沿技术，构建了覆盖需求孵化、产品研发、部署运维端到端闭环能力，全方位赋能金融产业创新发展。公司表示，未来，将继续以AI、大数据等前沿技术为引擎，加速推动金融数字化转型，为行业客户提供更高效、更智能、更安全的解决方案，助力中国金融事业高质量发展。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/2354546.html"
    },
    {
        "time": "2025-07-01 18:26",
        "title": "中国银行研究院：要重点着眼需求侧 加快推动现有政策落地显效",
        "content": "人民财讯7月1日电，中国银行研究院发布《2025年三季度经济金融展望报告》称，展望下半年，经济运行面临的不确定性、不稳定性因素仍然较多，尤其是美国关税政策仍存在较大不确定性，出口增长面临较大压力。预计三季度GDP分别增长5%，全年增长5%左右。未来宏观政策加力提效的必要性进一步上升，要重点着眼需求侧，加快推动现有政策落地显效，同时积极储备增量政策，推动内需回升，努力稳住房地产市场，以内部确定性的增长来应对各种外部不确定性，从而实现全年经济平稳增长，为“十五五”开局打下良好基础。",
        "link": "https://www.stcn.com//article/detail/2346402.html"
    },
    {
        "time": "2025-06-30 11:06",
        "title": "如“七”而至！中国银行业天玑奖启动！标杆舞台，虚左以待……",
        "content": "激动人心的时刻来了！6月30日，由《证券时报》主办的“2025（第七届）中国银行业天玑奖”评选正式启动，欢迎在PC端进行注册和报名！《证券时报》创刊于1993年11月，作为人民日报社主管主办的证券类财经媒体，历经32年深耕，已发展为涵盖“3报1刊”、100多个数字媒体平台的财经传媒集团，日均覆盖用户逾6500万。作为资本市场发展的参与者与推动者，我们始终以权威视角记录行业变迁，搭建资本市场各主体间的价值桥梁。本届“天玑奖”评选，在延续对商业银行、理财公司、消费金融公司等金融机构年度发展成果评估的基础上，将重点关注两大方向：一是战略新赛道。包括跨境金融布局、研究赋能成果、金融“五篇大文章”领域的突破性实践。二是能力升级点。譬如财富管理生态构建、资产管理转型升级、并购融资创新、私人银行等领域的标杆案例。我们致力于通过“天玑奖”评选，发掘中国银行业中具有战略远见的优秀机构、引领行业的创新模式及推动实体经济的典范实践，向市场全景呈现商业银行的发展潜力、专业能力与创新活力。本次评选报名时间为6月30日10:00到7月18日18:00，申报网址为https://tp.stcn.com/item/bank/2025/bm/评选对象评选对象：中国境内开展业务的国有银行、股份制银行、城市商业银行、农村商业银行、民营银行、外资银行及理财公司、消费金融公司等。业绩时间范围：2024年1月1日至2024年12月31日评选原则1.秉承“公平、公开、公正”原则，评选的基础数据来源于各参选公司的申报材料、行业协会和交易所、第三方数据提供商等。2.采取“硬性专业数据指标+专家评审＋公众投票”相结合的形式，得出最终获奖名单。专家评审团由行业组织、银行业高管等专业人士组成。3.谢绝评选业绩期内受到监管机构重大行政处罚的银行或项目参与评选。评选流程第一阶段：收集参评数据及信息评选所需的数据，主要通过金融机构自荐、沪深交易所、行业协会、Wind资讯库及其他数据分析机构等方式获取。请参评单位相关负责人进入活动指定网页https://tp.stcn.com/item/bank/2025/bm/进行报名和填写资料。第二阶段：候选名单产生本届组委会对参评材料进行汇总及初筛，统计出相关数据，并将初筛资料送至专家评审团处评分。同期将启动投票。第三阶段：得出获奖名单组委会根据申报数据及专业评审团评分（占权重80%）、微信投票（占权重20%）得出获奖名单。第四阶段：颁奖典礼暨高峰论坛组委会预计于9月中旬举办颁奖典礼暨“2025中国银行业年会”，届时将邀请论坛举办地政府代表、监管机构代表、获奖金融机构代表以及其他有兴趣的金融机构等团体参加。申报指引1.本次评选网上报名时间为6月30日10:00到7月18日18:00。2.本次评选共设四大类奖项，每家公司最多能申报6个奖项。奖项设置综合类及子公司奖项● 2025年度高质量发展银行天玑奖● 2025年度区域影响力银行天玑奖● 2025年度粤港澳大湾区杰出服务银行天玑奖● 2025年度杰出理财公司天玑奖● 2025年度杰出消费金融公司天玑奖大零售与理财类奖项● 2025年度银行理财领军人物天玑奖● 2025年度金质理财品牌天玑奖● 2025年度金质银行理财产品天玑奖● 2025年度杰出银行理财团队天玑奖● 2025年度财富管理银行天玑奖● 2025年度金质信用卡天玑奖● 2025年度精品私人银行天玑奖● 2025年度养老金融服务银行天玑奖批发业务类奖项● 2025年度银行业精品投行天玑奖● 2025年度杰出债券承销银行天玑奖● 2025年度杰出并购融资银行天玑奖● 2025年度科技金融服务银行天玑奖● 2025年度普惠金融服务银行天玑奖● 2025年度跨境金融服务银行天玑奖● 2025年度杰出资产托管银行天玑奖创新及品牌类奖项● 2025年度科技创新银行天玑奖● 2025年度杰出手机银行APP天玑奖● 2025年中国银行业ESG实践天玑奖● 2025年度杰出研究团队天玑奖● 2025年度金质银行品牌天玑奖● 2025年度和谐投资者关系银行天玑奖排版：刘珺宇校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/2311916.html"
    },
    {
        "time": "2025-06-25 11:00",
        "title": "银行板块探底回升，中国银行等续创历史新高",
        "content": "人民财讯6月25日电，银行板块探底回升，中国银行、农业银行、工商银行、建设银行续创历史新高。",
        "link": "https://www.stcn.com//article/detail/2247808.html"
    },
    {
        "time": "2025-06-25 10:55",
        "title": "中国银行创历史新高，融资客减仓",
        "content": "中国银行股价创出历史新高，截至10:40，该股上涨1.05%，股价报5.77元，成交量2.06亿股，成交金额11.76亿元，换手率0.10%，该股最新A股总市值达13766.65亿元，该股A股流通市值12161.17亿元。证券时报•数据宝统计显示，中国银行所属的银行行业，目前整体涨幅为0.44%，行业内，目前股价上涨的有14只，涨幅居前的有宁波银行、农业银行、中国银行等，涨幅分别为1.73%、1.17%、1.05%。股价下跌的有23只，跌幅居前的有齐鲁银行、光大银行、江阴银行等，跌幅分别为1.20%、1.18%、1.02%。两融数据显示，该股最新（6月24日）两融余额为12.01亿元，其中，融资余额为11.85亿元，近10日减少1.24亿元，环比下降9.49%。公司发布的一季报数据显示，一季度公司共实现营业收入1649.29亿元，同比增长2.56%，实现净利润543.64亿元，同比下降2.90%，基本每股收益为0.1800元，加权平均净资产收益率2.27%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/2247772.html"
    },
    {
        "time": "2025-06-25 09:43",
        "title": "掌舵10年后，宁敏卸任中银证券董事长 “下一站”将回归中国银行",
        "content": "6月23日晚间，中银证券发布公告称，公司党委书记、董事长宁敏因工作调动，辞去公司董事长职务；股东单位提名原中国银行资产负债管理部总经理周权为中银证券董事长候选人。《每日经济新闻》记者注意到，此前，宁敏曾担任中银证券“掌门人”约10年，她在任期间推动中银证券实现A股上市。据悉，她的下一站将是回中国银行任行政事业机构部总经理。推动中银证券A股上市中银证券6月23日发布公告称，公司董事会近日收到董事长宁敏递交的辞呈，宁敏因工作调动申请辞去公司第二届董事会董事长、董事等职务，辞任后将不在公司担任任何职务。今年4月11日，国泰海通证券重组更名上市仪式在上交所举行，宁敏曾作为投行代表出席。在备受瞩目的国泰君安和海通证券合并过程中，中银证券担任独立财务顾问。作为券商行业乃至A股上市公司少有的女性董事长，宁敏担任中银证券“掌门人”约10年。从中银证券的公告措辞来看，公司对宁敏的工作成绩较为认可。在任期间，她推动中银证券实现A股上市，并推进特色化、差异化战略。目前，资产管理是公司的特色业务。截至2024年末，公司受托客户资产管理资金5063亿元，市场排名第六。凭借银行系券商的优势，中银证券债券承销规模也长期稳定在行业前列。另外，今年一季度，中银证券投行股权承销规模排名第六，其中，IPO主承销规模排名第十，并购家数排在行业第四。在2014年末赴任中银证券之前，宁敏曾长期任职于中国银行总行，在多个总行部门有工作经验，还曾在中银基金担任副执行总裁。记者获悉，在此次离开中银证券后，宁敏将回中国银行任行政事业机构部总经理。该部门是中国银行重要的业务部门，主要负责对国家政府机构、事业单位等行政事业机构客户的服务和业务。新董事长人选浮出水面从目前来看，中银证券新任“掌门人”的人选已大体确定。中银证券6月23日公告，公司近日收到股东相关单位文件，提名周权为公司董事候选人并推荐为董事长人选。不过，根据公司第二届董事会第三十六次会议决议，在董事会选举出新任董事长前，由公司董事、执行总裁周冰代行董事长职责。作为中管金融机构股东背景的上市券商，从以往来看，中银证券的核心高管多来自中国银行，未来公司的新任董事长也不例外。公开信息显示，在此次被提名为中银证券董事长之前，周权曾在中国银行长期任职，曾任中国银行黑龙江省分行副行长、中国银行上海市浦东分行副行长、中国银行总行财务管理部资本管理团队主管、中国银行总行资产负债管理部总经理。据了解，目前周权已赴中银证券就职。与宁敏此前对待媒体一直颇为低调有所不同的是，近年来，周权曾多次接受媒体采访。去年，在全球首笔SGS（可持续发展挂钩）债券发行后不久，作为发行方中国银行的相关部门负责人，周权曾以中国银行资产负债管理部总经理的身份接受了媒体采访。在采访中，他表示，“金融机构不能唯利是图，要以义取利，给社会提供更多的回报，在此基础上获取合理的回报。”他还坦言，回顾2008年金融危机，整个金融行业都做过很多反思，“金融回归服务实体经济本源以后，很多问题在平衡和取舍间，就变得不那么难了。”今年3月末，就国有大型商业银行补充核心一级资本相关话题，周权同样以中国银行资产负债管理部总经理的身份接受了央视采访。他指出，“本次资本补充，有助于国有大型商业银行进一步夯实资本实力，优化资本结构，提升稳健经营能力和防范风险能力，更好发挥服务实体经济的‘主力军’和维护金融稳定的‘压舱石’作用。”",
        "link": "https://www.stcn.com//article/detail/2242381.html"
    },
    {
        "time": "2025-06-24 08:16",
        "title": "资本热土孕育全球品牌 中国银行护航影石创新“登科”“出海”",
        "content": "又一家深圳本土科技企业影石创新科技股份有限公司（以下简称“影石创新”）的IPO成为市场关注的焦点。6月11日影石创新在科创板成功上市，首日开盘涨幅高于280%，市值超700亿元。自2015年成立以来，影石创新凭借开创性的全景影像技术，迅速崛起为全球最受欢迎的智能影像品牌之一，弗若斯特沙利文发布的《2023年全球智能手持影像设备市场发展白皮书》显示，这个由90后团队创立的智能影像科技公司，凭借全球全景相机市场占有率超67.2%（2023年度）的领先优势，成为资本市场瞩目的“深圳新名片”。十年时间，影石创新依托全球化战略布局，构建了研发、生产、销售一体化的全球运营体系。目前，公司产品已覆盖200多个国家和地区，入驻全球10000多家零售门店及90余座海内外机场，将中国智造推向世界舞台。影石创新这类科技型企业全球化布局的背后，金融支持发挥着不可或缺的作用。海外业务经营中的跨境资金管理、汇率风险、跨境融资等问题成为企业“出海”发展的关键挑战。随着影石创新国际化进程不断向纵深发展，全球资金管理的难度不断加大，为提高企业资金使用便利度和跨境资金运营管理效率，中国银行深圳市分行协助企业备案办理跨国公司本外币跨境资金集中运营管理业务试点业务，有效降低境内外成员企业财务成本，提高企业全球资金管理效能。2018年以来，中国银行深圳市分行除了不断深化结算、授信等金融服务支持，为企业开展技术研发、扩大生产制造、拓展全球市场提供资金保障，还依托“一点接入，全球响应”机制，为企业量身定制IPO募资服务、跨境资金管理、员工个人服务等综合金融方案，助力行业龙头布局海外市场。像影石创新这样既具备核心技术“硬实力”又兼具全球市场品牌“软实力”的深圳智造企业，正以创新者的姿态走向世界舞台中央。随着更多深圳科技创新企业加入全球化浪潮，中国银行深圳市分行也将通过不断优化金融供给、创新服务模式，保障跨境结算“有速度”、跨境融资“有力度”、综合服务“有深度”，助力科技企业逐浪全球。",
        "link": "https://www.stcn.com//article/detail/2217413.html"
    },
    {
        "time": "2025-06-20 19:10",
        "title": "中国银行：拟向中银欧洲增资3亿欧元",
        "content": "人民财讯6月20日电，中国银行(601988)6月20日晚间公告，中国银行拟使用自有资金向中国银行（欧洲）有限公司（简称“中银欧洲”）增资，增资金额不超过等值3亿欧元，本次增资后中银欧洲仍为本行全资子公司。中银欧洲是本行在卢森堡设立的全资子公司，本次增资前注册资本为4亿欧元。",
        "link": "https://www.stcn.com//article/detail/2185629.html"
    },
    {
        "time": "2025-06-20 18:49",
        "title": "助力内地与香港互联互通 中国银行积极落地跨境支付通业务",
        "content": "人民财讯6月20日电，据中国银行消息，6月20日上午，中国人民银行与香港金融管理局联合举办内地与香港快速支付系统互联互通（简称“跨境支付通”）启动仪式。跨境支付通将于2025年6月22日上线运行。中国银行作为境内试点银行之一提供相关服务，中银香港担任代理结算行，负责跨境资金结算并以香港首批参与行身份提供跨境汇款服务。跨境支付通的推出将进一步丰富中国银行跨境支付服务场景。",
        "link": "https://www.stcn.com//article/detail/2185592.html"
    },
    {
        "time": "2025-06-20 15:59",
        "title": "毕马威中国银行业调查报告：人工智能正重构金融服务价值链",
        "content": "毕马威中国最新发布的《曲张合律 稳掌机枢——2025年中国银行业调查报告》（以下简称《报告》）显示，人工智能在银行业的应用场景正不断拓展和深化，银行业需在不断提升经营韧性、有效应对风险的同时，积极打造面向未来的经营模式，从而真正建立起以价值创造为导向的新发展模式，实现高质量、可持续发展，在新时代的金融浪潮中稳健前行。毕马威亚太区及中国金融业主管合伙人张楚东指出，以生成式人工智能为代表的新兴技术正以前所未有的速度重塑各行各业。新兴技术不仅仅是优化流程，而是在创造全新的互动模式、决策机制和价值来源。2025年预计将看到更多银行积极拥抱AI，探索其在多个领域的应用潜力。当然，新技术的应用也伴随着数据安全、模型治理、伦理合规以及人才技能升级等方面的挑战。银行需要在积极探索的同时，构建完善的治理框架和风险防范机制，确保技术应用的安全合规与可持续发展。《报告》指出，人工智能在银行业的应用场景正不断拓展和深化，从前台业务（智能投顾、产品咨询智能客服）到中后台业务（智能反洗钱、智能监管），人机协同的业务流程转型带来了前所未有的效率提升与创新突破。《报告》显示，中国银行业在大模型落地应用方面走在前列，应用范围已经从国有大行、股份制银行迅速扩展到头部区域性银行。目前，国有大行和股份制银行已全面启动大模型应用建设，并在前、中、后台均有正式投产的应用案例。毕马威中国银行业主管合伙人史剑表示，利率市场化的持续深化、客户需求日趋多元以及新技术的加速迭代，共同构成了行业必须面对的“新常态”，也带来了前所未有的挑战。在此背景下，加快并深化数字化转型，已不再是“可选项”，而是关乎未来核心竞争力的“必答题”。面对技术的快速演进，转型的关键不仅在于应用，更在于构建稳健的数字化内核——这包括强大的数据治理能力、健全的风险控制体系和灵活的技术架构。数字化经营已经成为银行突破增长瓶颈，构建差异化竞争力的核心引擎。《报告》提示，未来专家级金融能力借开源生态与易于接入的AI模型，向小型机构及个人下沉普惠，冲击传统金融模式。AI也将驱动人机协同深度融入金融运营与管理，实现运营自动化与智能化升级。产品方面，金融产品将向“实时、动态、超个性化”演进，多模态大模型融合正重构金融服务逻辑，实现服务体验跃迁。数据管理方面，AI应用核心竞争力将转向“数据精炼”与“数据协同”，通过构建领域知识图谱等提升数据价值密度，使模型具备更强的专业知识和因果推理能力。此外，AI对金融稳定性的影响已上升为全球监管重要议题。监管科技升级与可信治理体系持续完善，使得监管端能力升级形成新的发展路径。在智能化驱动的转型浪潮中，政策导向同步发挥着关键作用。《报告》指出，当前，政策持续强调金融服务实体经济高质量发展的本质，引导金融业聚焦“防风险、强监管、促发展”的三大任务主线。在支持实体经济方面，政策指向“突出金融功能性”，通过纳入经营发展战略、“一把手”负责、优化激励机制等方式引导优化金融资源配置，鼓励各类金融机构围绕实体经济需求创新金融产品和服务。同时利用数字技术手段为经营决策、风险管理、产品研发等环节赋能，使金融机构能够更好地满足实体经济的需求，在创新驱动下立足职能定位开展差异化竞争，提升市场竞争能力。毕马威中国金融业审计主管合伙人陈少东指出，卓越的风险管理，不应再被视为业务发展的“安全网”，更应成为驱动价值创造的“导航仪”。它要求银行将风险管理深度融入战略决策、业务流程和企业文化之中，构建起全方位、前瞻性的防御体系，以应对日益复杂的信用风险、市场风险、操作风险及新型的数字风险。伴随着行业的转型升级，合规管理的理念也正在发生深刻演变。行业领先者已经开始从传统的“被动响应式”合规，转向更为积极的“主动治理式”合规。这背后是数字化能力的强力支撑。通过运用监管科技、大数据分析等手段，银行能够更高效地识别风险、预警潜在违规，从而在创新与安全之间找到最佳平衡点。",
        "link": "https://www.stcn.com//article/detail/2163054.html"
    },
    {
        "time": "2025-06-19 19:59",
        "title": "中国银行大宗交易成交73.00万股 成交额404.42万元",
        "content": "中国银行6月19日大宗交易平台出现一笔成交，成交量73.00万股，成交金额404.42万元，大宗交易成交价为5.54元。该笔交易的买方营业部为中国国际金融股份有限公司深圳分公司，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为1.83亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.54元，上涨0.73%，日换手率为0.19%，成交额为22.11亿元，全天主力资金净流入1261.03万元，近5日该股累计上涨2.03%，近5日资金合计净流出8233.90万元。两融数据显示，该股最新融资余额为12.83亿元，近5日减少4672.77万元，降幅为3.51%。（数据宝）6月19日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部73.00404.425.540.00中国国际金融股份有限公司深圳分公司中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2151466.html"
    },
    {
        "time": "2025-06-19 13:20",
        "title": "中证中国银行-中国人保航运发展主题指数正式发布",
        "content": "人民财讯6月19日电，2025陆家嘴论坛于6月18日至19日在上海举办，论坛期间，由中国银行、中国人保共同向中证指数有限公司申请定制开发的“中证中国银行-中国人保航运发展主题指数”正式发布。\n“中证中国银行-中国人保航运发展主题指数”选取水路运输、港口运营、船舶制造、集装箱制造、港口机械制造、空中运输、空港运营等领域的上市公司证券，可综合反映航运业行业景气繁荣程度，是体现航运企业的管理水平、盈利能力以及市场的供需情况的指标。\n该指数遵循稳健和长期投资理念，优选大市值公司，在待选样本中，根据水路航运、船舶及相关制造业、空中运输领域证券的数量占比分配样本数量，分别在各领域内，按照过去一年日均总市值由高到低排名选样，合计选取50只证券作为指数样本。",
        "link": "https://www.stcn.com//article/detail/2131879.html"
    },
    {
        "time": "2025-06-19 11:38",
        "title": "中国银行与中国人保联合发布《共同支持上海国际航运中心建设行动方案》",
        "content": "人民财讯6月19日电，6月19日，中国银行与中国人保在2025年陆家嘴论坛期间联合发布《中国银行、中国人保共同支持上海国际航运中心建设行动方案》。\n《行动方案》围绕金融服务航运安全、服务航运便利化、服务航运绿色转型三方面，针对当前上海国际航运中心建设工作的重点难点，推出十项具体行动措施，以银行保险合力推动航运全产业链融合扩容、促进高质量发展，致力于提升航运金融和航运保险领域的中国话语权。",
        "link": "https://www.stcn.com//article/detail/2131721.html"
    },
    {
        "time": "2025-06-19 10:07",
        "title": "中国银行副董事长、行长张辉：科技金融生态体系应满足四个基本条件",
        "content": "人民财讯6月19日电，6月19日，在2025陆家嘴论坛“全体大会五：金融支持新质生产力发展”上，中国银行副董事长、行长张辉表示，建立系统化、全链条、集成式的科技金融生态体系，应该满足四个基本条件：一是参与主体要完备。科技型企业从初创、成长到成熟，需要的是直投、投行、商业银行、保险、担保等诸多金融机构，多个金融品种接续发力。打造一个生态圈就要统筹多类金融机构，汇集各种金融资源为科技创新源源不断地提供金融活水。二是职责分工要清晰。监管划底线、市场担主责、政策补缺口。金融机构和产业投资方发挥各自的优势，做好差异化的服务供给。三是产品体系要适配。金融机构要努力地从“我能提供什么”向“科创需要什么”转变。升级产品服务，在投资端、信贷端和保险端精准适配企业生命周期的各阶段，通过科技金融生态圈的打造，为科创型企业制定全生命周期金融服务的一揽子方案。四是配套机制要健全。针对科技创新的新特点，重点打造完善利益分享机制、风险分担机制、尽责免责机制。这三项机制的打造对建设科技金融的生态圈是至关重要的。",
        "link": "https://www.stcn.com//article/detail/2126773.html"
    },
    {
        "time": "2025-06-19 09:58",
        "title": "中国银行副董事长、行长张辉：科技金融仍有痛点待解 应提供接力式综合金融服务",
        "content": "人民财讯6月19日电，6月19日，在2025陆家嘴论坛“全体大会五：金融支持新质生产力发展”上，中国银行副董事长、行长张辉表示，要想做好科技金融这篇大文章，还是需要解决很多问题。一是科技成果要从实验室实现产业化，从0到1，从1到N，这中间存在很大的不确定性，但是金融往往追求的是预期确定性，预期差异容易导致金融资源的错配。二是传统金融逻辑更注重现金流，财务指标，科技企业核心价值是技术，对金融机构来说，要进行价值评估，这对专业性提出了更高的要求。三是科创产业化全链条对金融的需求是综合性的，但金融机构往往是提供金融产品、金融服务，具有单一性特征。在张辉看来，要想解决这些问题，关键是加速打造科技金融生态圈，提供接力式综合金融服务。",
        "link": "https://www.stcn.com//article/detail/2126357.html"
    },
    {
        "time": "2025-06-18 20:14",
        "title": "中国银行现2笔大宗交易 总成交金额2329.80万元",
        "content": "中国银行6月18日大宗交易平台共发生2笔成交，合计成交量423.60万股，成交金额2329.80万元。成交价格均为5.50元。进一步统计，近3个月内该股累计发生14笔大宗交易，合计成交金额为1.79亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.50元，上涨2.42%，日换手率为0.25%，成交额为29.21亿元，全天主力资金净流入4.65亿元，近5日该股累计上涨1.29%，近5日资金合计净流出7403.09万元。两融数据显示，该股最新融资余额为13.66亿元，近5日增加5684.61万元，增幅为4.34%。（数据宝）6月18日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部330.601818.305.500.00广发证券股份有限公司广州环市东路证券营业部中信证券股份有限公司总部(非营业场所)93.00511.505.500.00华泰证券股份有限公司北京苏州街证券营业部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2122163.html"
    },
    {
        "time": "2025-06-18 18:06",
        "title": "中国银行贵州省分行原党委委员、副行长张文明接受纪律审查和监察调查",
        "content": "人民财讯6月18日电，据中央纪委国家监委驻中国银行纪检监察组、广西壮族自治区纪委监委消息：中国银行贵州省分行原党委委员、副行长张文明涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和南宁市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/2121960.html"
    },
    {
        "time": "2025-06-16 20:04",
        "title": "【财闻联播】韦尔股份证券简称变更为豪威集团！中国银行：张小东因工作调动辞任副行长",
        "content": "宏观动态6月18日央行招标发行2025年第四期中央银行票据为丰富香港高信用等级人民币金融产品，完善香港人民币收益率曲线，根据中国人民银行与香港金融管理局签署的《关于使用债务工具中央结算系统发行中国人民银行票据的合作备忘录》，2025年6月18日（周三）中国人民银行将通过香港金融管理局债务工具中央结算系统（CMU）债券投标平台，招标发行2025年第四期中央银行票据。第四期中央银行票据期限6个月（182天），为固定利率附息债券，到期还本付息，发行量为人民币300亿元，起息日为2025年6月20日，到期日为2025年12月19日，到期日遇节假日顺延。第四期中央银行票据面值为人民币100元，采用荷兰式招标方式发行，招标标的为利率。严控默认勾选，禁止强制捆绑！广电总局对互联网电视收费包自动续费专项治理据人民日报，近日，国家广播电视总局实施针对互联网电视自动续费服务的专项规范管理措施。此次治理聚焦用户反映较为集中的自动续费“扣费前无提醒”“取消流程复杂”“投诉渠道不畅”等痛点问题，通过规范服务规则，全面优化互联网电视消费体验，在巩固治理电视“套娃”收费工作的基础上，构建更加公平、透明、便捷的互联网电视服务生态。一、全面保障用户知情权：严控默认勾选，禁止强制捆绑。二、告别“被动扣费”：续费前显著提醒，消费更可控。三、设立相关投诉入口：诉求直达处理，响应提速。深圳机场：5月旅客吞吐量同比增长15.67%深圳机场(000089)6月16日晚间公告，2025年5月旅客吞吐量为553.87万人次，同比增长15.67%；本年累计旅客吞吐量为2741.11万人次，同比增长11.12%。货邮吞吐量为16.87万吨，同比增长9.47%；本年累计货邮吞吐量为79.54万吨，同比增长13.26%。韩国或再爆发“金菜”危机，今年夏季韩国白菜产量或将锐减据央视财经，韩国农村经济研究院在15日发布的《农业展望》6月刊中写道，韩国今年夏季白菜预期产量约为23.6万吨，较往年减少24.5%。该机构同时预测，韩国今夏白菜种植面积将降至3418公顷，较往年减少23.9%。2024年，受夏季高温和暴雨等因素影响，韩国白菜价格飙升，被媒体称为“金菜”。去年10月，韩国白菜批发价一度达到每棵8900韩元（约合47元人民币），较2023年同期上涨128%。为防止“金菜”危机再度上演，韩国政府已储备2.3万吨白菜，为有相关记录以来的最大规模。以总理称伊朗曾两次计划暗杀特朗普据CCTV国际时讯，当地时间6月15日，以色列总理内塔尼亚胡接受美国福克斯新闻主持人的采访说，情报显示，伊朗曾两次计划暗杀美国总统特朗普。内塔尼亚胡还称，伊朗将特朗普视为其核计划的威胁和“头号敌人”；而关于有媒体报道称特朗普否决了以色列向美国提出的“刺杀伊朗最高领袖哈梅内伊”的计划，内塔尼亚胡表示，我们只需要“做必须做的事”，他认为“美国清楚什么最符合自身利益”。金融机构中国银行：因工作调动，张小东副行长离任中国银行(601988.SH)公告称，张小东因工作调动，辞去本行副行长职务，该辞任自2025年6月16日起生效。华泰证券：发行不超100亿元科技创新公司债券获得证监会注册批复华泰证券(601688)6月16日晚间公告，近日，公司收到中国证监会《关于同意华泰证券股份有限公司向专业投资者公开发行科技创新公司债券注册的批复》文件。根据该批复，中国证监会同意公司向专业投资者公开发行面值总额不超过100亿元科技创新公司债券的注册申请。该批复自同意注册之日起24个月内有效，公司在注册有效期内可以分期发行科技创新公司债券。中信建投：发行不超60亿元科技创新债券获许可中信建投(601066)6月16日晚间公告，中国人民银行同意公司在全国银行间债券市场发行不超过60亿元的科技创新债券，专项用于支持科技创新领域投融资，行政许可有效期为2025年6月11日至2027年6月10日，公司在有效期内可自主选择分期发行时间。市场数据创业板指涨0.66%，数字货币概念大涨6月16日，三大指数低开后震荡上行，个股多数上涨，截至收盘，沪指涨0.35%，深证成指涨0.41%，创业板指涨0.66%。盘面上看，数字货币概念大涨，海联金汇、东信和平等多只个股涨停；石油板块冲高回落，泰山石油、准油股份等多只个股涨停；传媒娱乐板块走强，光线传媒20%涨停；房地产板块走强，合肥城建涨停；网络游戏概念、券商、保险、银行等涨幅居前。酒店餐饮、航空、黄金概念等跌幅居前。全市场成交额逾1.2万亿元，逾3500只个股上涨。两市融资余额减少44.75亿元截至6月13日，上交所融资余额报9129.55亿元，较前一交易日减少22.12亿元；深交所融资余额报8860.27亿元，较前一交易日减少22.63亿元；两市合计17989.82亿元，较前一交易日减少44.75亿元。恒生指数收涨0.7%，恒生科技指数涨1.15%6月16日，恒生指数收涨0.7%，恒生科技指数涨1.15%。金山软件涨超11%，商汤涨超6%，小米集团涨超4%。公司动态韦尔股份：证券简称6月20日起变更为豪威集团韦尔股份(603501.SH)公告称，公司证券简称将于2025年6月20日起由“韦尔股份”变更为“豪威集团”，证券代码“603501”保持不变。公司名称已正式变更为“豪威集成电路（集团）股份有限公司”。通源石油：伊以冲突对公司业务没有影响通源石油(300164.SZ)公告称，公司郑重提醒投资者，伊以冲突对公司业务没有影响，请广大投资者理性投资，注意投资风险。公司前期披露的信息不存在需要更正、补充之处。公司未发现近期公共传媒报道了可能或已经对公司股票交易价格产生较大影响的未公开重大信息。近期公司经营情况及内外部经营环境未发生重大变化。公司、控股股东及实际控制人不存在关于公司应披露而未披露的重大事项，或处于筹划阶段的重大事项。雅诗兰黛名誉董事长莱纳德·兰黛去世雅诗兰黛公司宣布，名誉董事长莱纳德·兰黛（Leonard Lauder）于6月14日去世，享年92岁。莱纳德于1933年出生于纽约市，是雅诗兰黛公司创始人Estée Lauder的长子。他于1958年正式加入雅诗兰黛公司，1972至1995年担任公司总裁，1982至1999年出任首席执行官，1995年就任董事长直至2009年6月退休。段永平再晒持仓：卖出苹果的看跌期权，金额合计超144万美元段永平再次晒出自己的操作。根据他分享的投资截图，他卖出苹果的看跌期权（put），金额合计超144万美元。值得注意的是，今年一季度，段永平管理的组合曾大举卖出苹果。责编：杨喻程排版：汪云鹏‍‍‍‍‍‍‍‍‍校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/2069824.html"
    },
    {
        "time": "2025-06-16 17:13",
        "title": "中国银行：因工作调动 张小东副行长离任",
        "content": "人民财讯6月16日电，中国银行(601988)6月16日晚间公告，张小东因工作调动，辞去本行副行长职务，该辞任自6月16日起生效。",
        "link": "https://www.stcn.com//article/detail/2051842.html"
    },
    {
        "time": "2025-06-16 15:07",
        "title": "交易商协会召开中国银行间市场支持汽车企业高质量发展座谈会",
        "content": "人民财讯6月16日电，交易商协会于6月16日召开中国银行间市场支持汽车企业高质量发展座谈会。中国一汽、上汽集团、北汽集团、比亚迪、吉利控股、长城汽车、蔚来集团、小鹏汽车、小米集团9家企业代表介绍了行业“内卷式”竞争下遇到的困难和挑战，对进一步优化汽车企业融资环境提出了意见和建议。主承销商代表围绕汽车企业融资需求进行了现场对接。\n下一步，交易商协会将持续强化债券市场制度建设和产品创新，优化高度适配汽车行业需求的产品服务体系，鼓励支持汽车企业加大债券融资、规范健康发展、避免无序竞争，积极向智能化、高端化、绿色化转型升级，推动我国汽车行业高质量发展。",
        "link": "https://www.stcn.com//article/detail/2048787.html"
    },
    {
        "time": "2025-06-16 09:16",
        "title": "国有大行定增再迎新进展 中国银行、交通银行已完成缴款验资",
        "content": "国有大行增资又有新进展。6月13日，中国银行、交通银行发布公告称，已完成定向增发股票的缴款验资等工作。具体来看，中国银行向特定对象发行A股股票，募集资金规模1650亿元已完成缴款验资。本次发行由财政部以现金方式全额认购，在扣除相关发行费用后全部用于增加中国银行核心一级资本，以支持该行未来业务发展。交通银行在《交通银行向特定对象发行A股股票发行情况报告书》中披露了其向财政部、中国烟草总公司及其全资子公司双维投资定向增发A股股票已完成缴款、验资的情况。本次定向增发共发行约141亿股A股股票，每股发行价格为8.51元，募集资金合计1200亿元。此次募集资金总额在扣除发行费用后的净额将全部用于补充交通银行核心一级资本。今年《政府工作报告》明确提出，拟发行特别国债5000亿元，支持国有大型商业银行补充资本。今年3月30日，中国银行、建设银行、交通银行、邮储银行集体发布向特定对象发行A股股票预案的公告。财政部将以现金方式认购中国银行、建设银行全部新发行股份，并包揽交通银行、邮储银行超过九成的新发行股份，合计出资规模达5000亿元。除了中国银行和交通银行，建设银行和邮储银行的增资“进度条”也在更新中。建设银行5月30日发布了关于向特定对象发行A股股票申请获得上海证券交易所审核通过的公告，尚需经中国证监会同意注册后方可实施。邮储银行5月23日发布了关于向特定对象发行A股股票申请获得中国证券会同意注册批复的公告。国有大型商业银行是服务实体经济的主力军和维护金融稳定的压舱石，资本是其持续经营、稳健运行的基础。业内人士认为，银行通过资本市场补充核心一级资本，不仅有助于银行更好地满足资本监管要求、增强风险抵御能力、保障未来各项业务可持续发展，而且有利于更好地服务实体经济发展。华泰证券分析认为，通过定增补充大行核心资本，有助于支持发挥资本的杠杆撬动作用，增强信贷投放能力。同时，本轮资本补充有助于提升大行稳健经营能力，资本补充有利于为提升子公司股权投资空间储备弹药。值得注意的是，此前，上述多家大行相关负责人表示，其增资定价符合证监会关于发行定价不低于定价基准日前20个交易日A股股票交易均价80%的规定，且较前20个交易日A股股票交易均价实现了溢价发行。溢价发行统筹考虑了新老股东利益、资本补充规模等因素，能够最大化实现多方共赢，对市场形成正向引导，有效增强市场信心、提振银行股估值、提高股票交易流动性，最终以经济金融的良性循环，有效支撑实体经济发展。",
        "link": "https://www.stcn.com//article/detail/2041807.html"
    },
    {
        "time": "2025-06-13 20:46",
        "title": "中国银行发生2笔大宗交易 合计成交3039.15万元",
        "content": "中国银行6月13日大宗交易平台共发生2笔成交，合计成交量569.13万股，成交金额3039.15万元。成交价格均为5.34元。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为1276.95万元，净卖出1276.95万元。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为1.56亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.34元，下跌1.66%，日换手率为0.36%，成交额为40.47亿元，全天主力资金净流出7.02亿元，近5日该股累计下跌2.02%，近5日资金合计净流出6.44亿元。两融数据显示，该股最新融资余额为13.31亿元，近5日增加1618.28万元，增幅为1.23%。（数据宝）6月13日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部330.001762.205.340.00广发证券股份有限公司梅州蕉岭证券营业部中信证券股份有限公司总部(非营业场所)239.131276.955.340.00中信证券股份有限公司深圳深南中路中信大厦证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2018955.html"
    },
    {
        "time": "2025-05-29 19:42",
        "title": "鸥玛软件：联合预中标中国银行业协会银行业专业人员职业资格考试服务项目",
        "content": "人民财讯5月29日电，鸥玛软件(301185)5月29日晚间公告，中国招标投标公共服务平台于近日发布《中国银行业协会银行业专业人员职业资格考试服务项目中标候选人公示》，确定公司和广东讯飞启明科技发展有限公司联合体为该项目的中标候选人第1名，投标报价39.90元/科次，服务期1095天。预中标项目为公司的主营业务，若能够签署正式项目合同并顺利实施，将对公司业务发展及经营业绩产生积极影响。",
        "link": "https://www.stcn.com//article/detail/1850965.html"
    },
    {
        "time": "2025-05-20 08:12",
        "title": "中国银行下调人民币存款利率 最大降幅25个基点",
        "content": "人民财讯5月20日电，中国银行于5月20日下调人民币存款利率，其中活期利率下调5个基点至0.05%；定期整存整取三个月期、半年期、一年期、二年期均下调15个基点，分别为0.65%、0.85%、0.95%、1.05%；三年期和五年期均下调25个基点，分别至1.25%和1.3%。定期零存整取、整存零取、存本取息三种期限均下跌15个基点。",
        "link": "https://www.stcn.com//article/detail/1836746.html"
    },
    {
        "time": "2025-05-15 20:47",
        "title": "中国银行发生2笔大宗交易 合计成交3403.26万元",
        "content": "中国银行5月15日大宗交易平台共发生2笔成交，合计成交量621.43万股，成交金额3403.26万元。以折溢价进行统计，今日有1笔为折价交易，折价率最高达8.82%。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为1.39亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.67元，下跌0.18%，日换手率为0.09%，成交额为10.60亿元，全天主力资金净流入2210.15万元，近5日该股累计上涨1.25%，近5日资金合计净流出7158.26万元。两融数据显示，该股最新融资余额为11.82亿元，近5日增加98.36万元，增幅为0.08%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是华创证券，5月9日华创证券发布的研报预计公司目标价为6.36元。（数据宝）5月15日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部380.932159.875.670.00海通证券股份有限公司国际部Y国泰海通证券股份有限公司总部240.501243.395.17-8.82浙商证券股份有限公司义乌江滨北路证券营业部中航证券有限公司福建分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1831915.html"
    },
    {
        "time": "2025-05-14 19:36",
        "title": "中国银行大宗交易成交695.80万元",
        "content": "中国银行5月14日大宗交易平台出现一笔成交，成交量122.50万股，成交金额695.80万元，大宗交易成交价为5.68元。该笔交易的买方营业部为中信证券股份有限公司深圳分公司，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为1.05亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.68元，上涨0.18%，日换手率为0.11%，成交额为12.69亿元，全天主力资金净流出1804.07万元，近5日该股累计上涨1.07%，近5日资金合计净流出1.49亿元。两融数据显示，该股最新融资余额为11.84亿元，近5日减少1474.31万元，降幅为1.23%。机构评级来看，近5日共有2家机构给予该股评级，预计目标价最高的是华创证券，5月9日华创证券发布的研报预计公司目标价为6.36元。（数据宝）5月14日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部122.50695.805.680.00中信证券股份有限公司深圳分公司华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1830151.html"
    },
    {
        "time": "2025-05-13 18:25",
        "title": "亿道信息：取得中国银行股票回购贷款承诺函",
        "content": "人民财讯5月13日电，亿道信息(001314)5月13日晚间公告，近日，公司取得中国银行深圳布吉支行出具的《贷款承诺函》，中国银行深圳布吉支行承诺向公司提供股票回购专项贷款，贷款金额不超过回购金额上限的90%，贷款期限3年。此前，公司拟回购股份，回购数量不低于150万股且不超过300万股。",
        "link": "https://www.stcn.com//article/detail/1828275.html"
    },
    {
        "time": "2025-05-13 18:12",
        "title": "中国银行贵州省分行原党委委员、副行长徐鸿周被开除党籍",
        "content": "人民财讯5月13日电，据中央纪委国家监委驻中国银行纪检监察组、天津市纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国银行纪检监察组、天津市监委对中国银行贵州省分行原党委委员、副行长徐鸿周严重违纪违法问题进行了立案审查调查。\n经查，徐鸿周无视中央八项规定精神，长期收受可能影响公正执行公务的礼品礼金，接受管理服务对象旅游活动安排；违反廉洁纪律，2017年从中国银行离职后违规到原任职务管辖业务范围内的企业任职；违反生活纪律。“靠金融吃金融”，利用职务便利为他人在贷款审批等方面谋取利益，非法收受巨额财物。\n经中国银行党委研究，决定给予徐鸿周开除党籍处分；收缴其违纪违法所得；经天津市监委研究，决定将徐鸿周涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/1828260.html"
    },
    {
        "time": "2025-05-06 17:47",
        "title": "和达科技：收到中国银行嘉兴市分行出具的《贷款承诺函》",
        "content": "人民财讯5月6日电，和达科技(688296)5月6日晚间公告，公司于近日收到中国银行嘉兴市分行出具的《贷款承诺函》，中国银行嘉兴市分行承诺为公司提供不超过3600万元的贷款资金专项用于股票回购。",
        "link": "https://www.stcn.com//article/detail/1767093.html"
    },
    {
        "time": "2025-04-30 20:06",
        "title": "中国银行大宗交易成交1106.00万元",
        "content": "中国银行4月30日大宗交易平台出现一笔成交，成交量200.00万股，成交金额1106.00万元，大宗交易成交价为5.53元。该笔交易的买方营业部为国投证券股份有限公司总部，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为9770.50万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.53元，下跌2.98%，日换手率为0.15%，成交额为17.25亿元，全天主力资金净流出1.27亿元，近5日该股累计下跌1.12%，近5日资金合计净流出3.02亿元。两融数据显示，该股最新融资余额为11.74亿元，近5日增加2428.93万元，增幅为2.11%。（数据宝）4月30日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部200.001106.005.530.00国投证券股份有限公司总部国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1758909.html"
    },
    {
        "time": "2025-04-29 17:22",
        "title": "中国银行：一季度净利润543.64亿元 同比下降2.9%",
        "content": "人民财讯4月29日电，中国银行在港交所公告，2025年第一季度营业收入1649.11亿元，同比增长2.41%；归母净利润543.64亿元，同比下降2.9%。",
        "link": "https://www.stcn.com//article/detail/1734974.html"
    },
    {
        "time": "2025-04-28 21:50",
        "title": "中国银行大宗交易成交353.26万股 成交额2017.11万元",
        "content": "中国银行4月28日大宗交易平台出现一笔成交，成交量353.26万股，成交金额2017.11万元，大宗交易成交价为5.71元。该笔交易的买方营业部为中国银河证券股份有限公司大连黄河路证券营业部，卖方营业部为东亚前海证券有限责任公司上海分公司。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为8664.50万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.71元，上涨0.88%，日换手率为0.10%，成交额为12.19亿元，全天主力资金净流出921.28万元，近5日该股累计上涨3.55%，近5日资金合计净流出1305.76万元。两融数据显示，该股最新融资余额为11.65亿元，近5日增加2552.17万元，增幅为2.24%。（数据宝）4月28日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部353.262017.115.710.00中国银河证券股份有限公司大连黄河路证券营业部东亚前海证券有限责任公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1721023.html"
    },
    {
        "time": "2025-04-28 20:06",
        "title": "美的集团：中国银行承诺为公司提供不超10亿元股票回购专项贷款",
        "content": "人民财讯4月28日电，美的集团(000333)4月28日晚间公告，公司近日收到中国银行顺德分行（简称“中国银行”）出具的《美的集团股份有限公司股票回购贷款承诺函》，中国银行承诺为公司提供最高不超过10亿元的贷款资金专项用于公司A股股票回购，贷款期限为不超过三年。",
        "link": "https://www.stcn.com//article/detail/1724490.html"
    },
    {
        "time": "2025-04-25 20:37",
        "title": "中国银行大宗交易成交679.20万元",
        "content": "中国银行4月25日大宗交易平台出现一笔成交，成交量120.00万股，成交金额679.20万元，大宗交易成交价为5.66元。该笔交易的买方营业部为申万宏源证券有限公司证券投资总部，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为6647.39万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.66元，下跌0.88%，日换手率为0.13%，成交额为15.70亿元，全天主力资金净流出1.28亿元，近5日该股累计上涨1.74%，近5日资金合计净流出1.66亿元。两融数据显示，该股最新融资余额为11.62亿元，近5日增加2793.11万元，增幅为2.46%。（数据宝）4月25日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部120.00679.205.660.00申万宏源证券有限公司证券投资总部国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1703787.html"
    },
    {
        "time": "2025-04-25 14:08",
        "title": "中国银行在深圳成立科创私募基金 出资额50亿元",
        "content": "人民财讯4月25日电，企查查APP显示，近日，深圳中鑫鹏翔科创私募股权投资基金合伙企业（有限合伙）成立，出资额50亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该合伙企业由中国银行间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1703092.html"
    },
    {
        "time": "2025-04-22 20:27",
        "title": "月内两度上调！中国银行积存金产品购买起点升至850元",
        "content": "人民财讯4月22日电，中国银行发布公告称，根据人民银行《黄金积存业务管理暂行办法》规定，参考当前市场情况，该行将于2025年4月23日起调整积存金产品的购买条件，按金额购买积存金产品或创建积存定投计划时，最小购买金额由750元调整为850元，追加购买金额维持200元整数倍不变。已在执行中的定投计划不受影响。据了解，这是该行本月第二次上调积存金产品购买起点金额，4月1日，该行将积存金最小购买金额由700元调整为750元。",
        "link": "https://www.stcn.com//article/detail/1685026.html"
    },
    {
        "time": "2025-04-21 19:50",
        "title": "中国银行大宗交易成交755.67万股 成交额3906.81万元",
        "content": "中国银行4月21日大宗交易平台出现一笔成交，成交量755.67万股，成交金额3906.81万元，大宗交易成交价为5.17元，相对今日收盘价折价8.17%。该笔交易的买方营业部为浙商证券股份有限公司义乌江滨北路证券营业部，卖方营业部为中国中金财富证券有限公司杭州教工路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为5968.19万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.63元，下跌0.88%，日换手率为0.12%，成交额为13.87亿元，全天主力资金净流出1.62亿元，近5日该股累计上涨2.74%，近5日资金合计净流出4.06亿元。两融数据显示，该股最新融资余额为11.39亿元，近5日减少2557.97万元，降幅为2.20%。（数据宝）4月21日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部755.673906.815.17-8.17浙商证券股份有限公司义乌江滨北路证券营业部中国中金财富证券有限公司杭州教工路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1679941.html"
    },
    {
        "time": "2025-04-17 22:13",
        "title": "北部湾港集团董事长刘胜友会见中国银行董事长葛海蛟一行",
        "content": "人民财讯4月17日电，4月16日，北部湾港集团党委书记、董事长刘胜友在北部湾航运中心会见到访的中国银行党委书记、董事长葛海蛟一行，双方围绕西部陆海新通道建设、北部湾国际门户港升级、东盟国家跨境产业合作等事宜展开深入交流座谈。",
        "link": "https://www.stcn.com//article/detail/1673755.html"
    },
    {
        "time": "2025-04-16 11:54",
        "title": "中国银行发布4月18日账户贵金属等业务交易时间安排",
        "content": "人民财讯4月16日电，中国银行发布公告，因2025年4月18日为国际假日，部分时段国际贵金属市场休市，该行账户贵金属、双向账户贵金属、个人积利金业务、积存金业务和吉祥金投资金条的交易时间将相应调整：1.账户贵金属、双向账户贵金属业务：4月18日（周五）凌晨4:00起暂停交易，4月21日（周一）上午7:00起恢复交易。2.积利金业务：4月18日（周五）下午15:15起暂停交易，4月21日（周一）上午9:00起恢复交易。3.积存金业务：4月17日（周四）晚上20:00起停止，4月21日（周一）上午7:00起恢复交易。4.吉祥金投资金条的柜台销售、回购业务：4月17日（周四）网点结束营业后停止，4月21日（周一）网点开始营业起恢复交易。",
        "link": "https://www.stcn.com//article/detail/1666351.html"
    },
    {
        "time": "2025-04-09 20:03",
        "title": "中国银行大宗交易成交270.50万元",
        "content": "中国银行4月9日大宗交易平台出现一笔成交，成交量50.00万股，成交金额270.50万元，大宗交易成交价为5.41元。该笔交易的买方营业部为国联证券股份有限公司总部，卖方营业部为国投证券股份有限公司总部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2061.38万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.41元，下跌1.10%，日换手率为0.16%，成交额为17.90亿元，全天主力资金净流出4790.58万元，近5日该股累计下跌1.99%，近5日资金合计净流出4.81亿元。两融数据显示，该股最新融资余额为11.37亿元，近5日减少2971.21万元，降幅为2.55%。（数据宝）4月9日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00270.505.410.00国联证券股份有限公司总部国投证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1650384.html"
    },
    {
        "time": "2025-04-08 16:21",
        "title": "截至3月末中行已支持73个上市公司股票回购增持计划",
        "content": "人民财讯4月8日电，记者4月8日从中国银行获悉，截至3月末，中行已支持73个上市公司股票回购增持计划，合计达成贷款意向金额253.6亿元。作为支持资本市场稳定发展的新工具，股票回购增持再贷款于去年10月设立，旨在激励引导金融机构向符合条件的上市公司和主要股东提供贷款，支持其回购和增持上市公司股票。为快速推进政策落地，中行及时出台专属配套方案，设立单独贷款产品和统计科目，明确标准业务流程和贷后监控要求，确保业务合规有序开展，支持了一批符合条件的股票回购增持计划。近日，美的集团、精工钢构等多家上市公司发布公告，披露获得中行回购或增持专项贷款支持。",
        "link": "https://www.stcn.com//article/detail/1646454.html"
    },
    {
        "time": "2025-04-05 18:09",
        "title": "中国银行湖南省分行原首席业务经理黄志刚被开除党籍",
        "content": "人民财讯4月5日电，据中央纪委国家监委驻中国银行纪检监察组、湖南省纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国银行纪检监察组、湖南省永州市监委对中国银行湖南省分行原首席业务经理黄志刚严重违纪违法问题进行了立案审查调查。\n经查，黄志刚严重违反党的政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大、十九大特别是党的二十大后仍不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据有关规定，经中国银行党委研究，决定给予黄志刚开除党籍处分，按规定取消其享受的退休待遇；收缴其违纪违法所得；经湖南省永州市监委研究，决定将黄志刚涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/1641427.html"
    },
    {
        "time": "2025-04-02 21:42",
        "title": "中国银行董事长葛海蛟会见英国汇丰集团主席杜嘉祺",
        "content": "人民财讯4月2日电，4月2日，中国银行董事长葛海蛟在中国银行总行大厦会见英国汇丰集团主席杜嘉祺（Mark E Tucker）一行，就国际宏观经济金融形势、中英经济金融合作、外资机构在华展业、深化金融合作等话题深入交流。",
        "link": "https://www.stcn.com//article/detail/1638573.html"
    },
    {
        "time": "2025-04-02 18:47",
        "title": "住建部部长倪虹会见中国银行董事长葛海蛟 共商金融赋能“好房子”建设与城市更新",
        "content": "人民财讯4月2日电，近日，住房城乡建设部党组书记、部长倪虹会见中国银行党委书记、董事长葛海蛟一行，就进一步推动住房城乡建设事业高质量发展进行交流，共商金融赋能“好房子”建设、城市更新工作。倪虹指出，希望中国银行继续发挥自身优势，提升金融产品与服务质效，围绕构建房地产发展新模式、支持“好房子”建设、加快实施城市更新、服务建筑业“走出去”等方面打造更多标杆成果，有效发挥示范效应，为推进住房城乡建设事业高质量发展贡献更多金融力量。葛海蛟表示，中国银行将进一步扛起国有大行责任，精准对接住房城乡建设领域需求，支持“好房子、好小区、好社区、好城区”建设，聚焦房屋全生命周期安全管理、公积金制度改革，以及城市更新、城中村和危旧房改造等领域，创新产品、优化服务，以高质量金融供给助力住房城乡建设事业不断迈上新台阶。",
        "link": "https://www.stcn.com//article/detail/1638029.html"
    },
    {
        "time": "2025-03-31 11:27",
        "title": "银行板块发力上扬 建设银行、中国银行等走高",
        "content": "银行板块31日盘中震荡上扬，截至发稿，江阴银行涨近5%，建设银行、上海银行涨约3%，中国银行、交通银行涨约2%。消息面上，3月30日，建设银行、中国银行、交通银行、邮储银行发布公告，拟通过向特定对象发行A股股票的形式募集资金，补充核心一级资本。四家银行拟募资总额分别为不超过人民币1050亿元、1650亿元、1200亿元、1300亿元。光大证券指出，本次财政部通过发行5000亿特别国债对大型银行注资符合资本市场前期预期，交易对价较现行股价有不同程度溢价，发行对象认购的本次增发股票自取得股权之日起5年内不得转让，反映了大股东支持大型银行平稳健康发展的决心。国联民生证券认为，央行2025年一季度货币政策例会提到引导金融机构加大信贷投放力度，此次国有大行定增可有效缓解银行资本压力，提升银行服务实体经济质效。同时定增后银行持续分红能力有望得到明显提升，能够更好响应国央企市值管理的相关要求。2024年四家国有大行现金分红比例均值为30.67%，资本压力缓释后分红有更强保障，银行价值有望进一步获得市场认可。当前我国银行整体经营有所承压，但随着负债端成本持续改善，银行基本面有望逐步触底。特别国债补充国有大行资本逐步落地，银行资本压力将明显缓解，后续能够更好支持实体经济发展，进一步带动银行基本面企稳。",
        "link": "https://www.stcn.com//article/detail/1626430.html"
    },
    {
        "time": "2025-03-31 10:36",
        "title": "中国银行创历史新高",
        "content": "中国银行股价创出历史新高，截至10:13，该股上涨2.18%，股价报5.62元，成交量1.39亿股，成交金额7.69亿元，换手率0.07%，该股最新A股总市值达11845.02亿元，该股A股流通市值11845.02亿元。证券时报•数据宝统计显示，中国银行所属的银行行业，目前整体涨幅为1.14%，行业内，目前股价上涨的有39只，涨幅居前的有江阴银行、建设银行、上海银行等，涨幅分别为5.91%、3.05%、3.03%。股价下跌的有3只，跌幅居前的有民生银行、光大银行、宁波银行等，跌幅分别为2.74%、0.26%、0.19%。两融数据显示，该股最新（3月28日）两融余额为11.73亿元，其中，融资余额为11.64亿元，近10日减少8869.27万元，环比下降7.08%。机构评级来看，近10日共有8家机构对该股进行评级，预计目标价最高的是中金公司证券，3月27日中金公司证券发布的研报给予公司目标价为6.66元。公司发布的2024年数据显示，2024年公司共实现营业收入6300.90亿元，同比增长1.16%，实现净利润2378.41亿元，同比增长2.56%，基本每股收益为0.7500元，加权平均净资产收益率9.50%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1626331.html"
    },
    {
        "time": "2025-03-30 16:19",
        "title": "中国银行：与财政部签署1650亿元股份认购协议",
        "content": "人民财讯3月30日电，中国银行(601988)3月30日晚间公告，公司与财政部于2025年3月30日签署了附条件生效的股份认购协议，财政部拟以现金方式全额认购中国银行本次发行的109.85亿股A股股票，认购价格为6.05元/股，认购金额为1650亿元。该协议自双方法定代表人/主要负责人或授权代表签字并加盖公章之日起成立，并在满足相关生效条件后生效。",
        "link": "https://www.stcn.com//article/detail/1624834.html"
    },
    {
        "time": "2025-03-29 18:15",
        "title": "中国银行四川省分行原党委书记、行长葛春尧接受纪律审查和监察调查",
        "content": "人民财讯3月29日电，据中央纪委国家监委驻中国银行纪检监察组、山西省纪委监委消息：中国银行四川省分行原党委书记、行长葛春尧涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组和山西省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1624487.html"
    },
    {
        "time": "2025-03-27 14:23",
        "title": "兵器工业集团与中国银行签署战略合作伙伴协议",
        "content": "人民财讯3月27日电，3月25日，中国兵器工业集团有限公司与中国银行在京签署战略合作伙伴协议。根据协议，双方将围绕重大项目建设、综合金融服务等领域，强化联动、密切协同，持续推动企银合作迈上新台阶、取得新成效。",
        "link": "https://www.stcn.com//article/detail/1614469.html"
    },
    {
        "time": "2025-03-27 10:04",
        "title": "中国银行去年营收净利双增长 主要经营指标保持稳健",
        "content": "3月26日晚间，中国银行发布2024年年度报告。总体来看，该行经营管理保持稳中有进，主要经营指标保持稳健均衡。报告显示，2024年，中国银行（按集团口径）实现营业收入6300.90亿元，同比增长1.16%；实现归属于母公司所有者的净利润2378.41亿元，同比增长2.56%。关键的经营性指标净息差方面，2024年，中国银行的净息差为1.40%。成本收入比为28.77%，主要指标保持合理区间。资产规模方面，截至2024年末，中国银行资产总计35.06万亿元，较上年末增长8.11%。报告期内，该行切实履行国有大行责任，加大对国家重大战略、国民经济重点领域和薄弱环节的支持力度，贷款业务保持平稳均衡增长。客户贷款和垫款总额为21.59万亿元，较上年末增长8.18%。负债端方面，该行负债合计32.11亿元，比上年末增加2.43亿元，增幅为8.20%。其中客户存款总额为24.20万亿元，较上年末增长5.66%。资产质量方面，截至2024年末，该行不良贷款率为1.25%，较上年末下降0.02个百分点。不良贷款拨备覆盖率为200.60%，资本充足率为18.76%，均较上年末上升。此外，中国银行同时发布了2024年度利润分配方案公告，根据公告，中国银行拟按照每10股1.216元（税前）分派2024年度末期普通股现金股利，连同2024年中期已派发现金股利每10股1.208元（税前），2024年全年现金股利为每10股2.424元（税前）。扣除中期已派发的现金股利后，2024年度末期拟派发现金股利为357.98亿元（税前）。",
        "link": "https://www.stcn.com//article/detail/1613902.html"
    },
    {
        "time": "2025-03-27 07:35",
        "title": "中国银行，最新发布！2024年营收净利双增长，提高分红稳定及时性",
        "content": "3月26日，中国银行举行2024年度业绩发布会。数据显示，2024年，中行实现营业收入6328亿元，同比增长1.38%；实现税后利润2527亿元，同比增长2.58%，财务效益稳健增长。当天发布的利润分配方案显示，中行拟派发2024年度末期普通股现金股利每10股人民币1.216元（税前），连同中期现金股利在内的全年现金股利为每10股人民币2.424元（税前），派息率为30%。过去一年，中行经营发展迈上新台阶，集团资产、负债总额分别突破35万亿元、32万亿元。中行董事长葛海蛟在年报致辞中写道，“过去一年的成绩，是全行30余万员工只争朝夕、攻坚克难、共同拼搏的结果”，2025年将从助力全方位扩大国内需求、支持因地制宜发展新质生产力、服务扩大高水平对外开放、持续推动集团治理体系和治理能力现代化、不断提升全面风险管理有效性等方面推进重点工作，为“客户、为股东、为社会创造更大价值”。值得注意的是，中行当天发布的《估值提升暨提质增效重回报计划》表示，将强化股东回报。自2006年上市以来，中行已累计现金分红超过9000亿元。未来综合考虑经营业绩、财务状况、股东回报以及未来发展等因素，合理确定分红的频次和水平，优先采用现金分红的利润分配方式，提高分红的稳定性、及时性和可预期性，增强投资者获得感。先看一组截至2024年末的主要业绩数据：1、净息差1.40%，同比下降19个基点；2、平均总资产回报率（ROA）0.75%，净资产收益率（ROE）9.50%；3、非利息收入同比增长16.65%；占比29.05%，同比提升3.8个百分点；4、不良贷款率1.25%，同比下降0.02个百分点；关注类贷款比率1.47%，同比增长0.01个百分点；5、拨备覆盖率200.6%，同比增长8.94个百分点；6、核心一级资本充足率12.2%，同比增长0.57个百分点；资本充足率18.76%，同比增长1.02个百分点。去年贷款和垫款新增1.8万亿元，助力民企“出海”过去一年，在社会整体有效融资需求不足的大背景下，中行贷款投放力度不减。葛海蛟表示，（中行）全力践行大型金融机构使命担当，认真传导落实宏观政策，特别是一揽子增量政策，多措并举支持经济持续回升向好。集团全年人民币贷款和垫款新增1.8万亿元，较年初增长10.84%。在去年新增的人民币贷款中，对公贷款担当主力。从具体投向看，一方面，助推“两新”政策加力扩围，非房消费信贷余额增长958.25亿元，设备更新项目授信签约超1200亿元。另一方面，落实惠企助企政策，境内商行民营企业、投向制造业贷款余额分别增长18.72%、16.60%。其中，民营企业贷款规模持续提升，授信覆盖面持续扩大，截至2024年末，中行民营企业贷款余额超过4.42万亿元，近三年累计增幅81%，民营企业有贷户近三年累计增幅88%。中行行长张辉在回答证券时报记者提问时透露，下一步，中行将重点加大对民企深度参与共建“一带一路”的金融支持，助力民企“出海”，2025年计划支持民企项目立项融资规模超过50亿美元。降低民企融资成本，量身定制全球现金管理服务方案，落实帮扶支持和收费减免等政策。科技金融作为金融“五篇大文章”之首，正以前所未有的力量重塑经济格局，成为驱动新质生产力蓬勃发展的关键引擎。过去一年，中行以真金白银加力科技金融提质增效。截至2024年末，科技金融贷款增长29.67%，共为10.29万家科技型企业提供1.91万亿元授信支持，综合化服务累计供给超过7100亿元。透露贷款投放安排，瞄准拓展中型企业客户谈及今年的信贷安排，中行副行长张小东在发布会上表示，预计全年人民币贷款增量将保持稳中有升，新增贷款中仍会以公司类贷款为主。今年将重点加大金融五篇大文章、“两重”“两新”、民营等重点领域的信贷支持力度，实现相关贷款增速高于各项贷款平均水平；力争实现个人住房贷款正增长，非房消费贷款同比多增。对于对公贷款的投放安排，张小东透露，受“两重”“两新”等项目将加速落地的影响，预计基建相关投资领域需求潜力将加速释放。中行将加强与地方政府对接，紧密跟进地方债务压力缓解后启动的新增政府投资项目，抓好规模体量较大的16家重点分行的项目储备。同时，聚焦科技金融战略性新兴产业、绿色发展等重要发力点，积极服务好传统产业转型升级、新兴产业发展壮大、未来产业前瞻布局。“我们持续深耕科创细分领域，不断强化行业研究，以杭州‘六小龙’为例，中行的授信覆盖率位列所有金融机构首位。”张辉称。特别是在当前火热的人工智能产业链领域，去年以来，中行率先发布支持人工智能产业链行动方案，截至目前，已为人工智能产业链企业提供授信支持达3300亿元，服务我国七成独角兽企业，并将推进5年人工智能产业链万亿专项综合金额支持计划落地。值得注意的是，对公贷款除了明确重点投放领域外，中行也明确下一步主攻的客户类型——中型企业。“过去两年，中行中型授信客户数量接近倍增，贷款增幅高于对公贷款平均增幅，贡献较为突出。”张小东称，2025年中行将把做优做强中型授信客群作为转型发展的重中之重，聚焦科技金融、民营企业和制造业企业等重点领域拓展营销，持续提升中型授信客户数量。深化全球化优势，织密全球清算网络国际化业务和全球化网络布局，始终是中行的“金字招牌”。近年来，中行将全球化作为全行发展战略的核心，持续提升全球布局能力和国际竞争力，巩固扩大全球化优势。跨境并购贷款、国际贸易结算、中资离岸债承销、跨境托管、境外银团业务等保持中资同业第一。2024年，中行境外商行利润总额贡献度进一步提升，实现税前利润92.76亿美元，同比增长14.75%。“全球化的特色优势在财务业绩维度得到了充分体现。”中行副行长蔡钊对此评价道。境外业务的增长离不开海外网络布局的支撑。目前中行境外机构已覆盖六大洲共64个国家和地区，包括45个共建“一带一路”国家，借助在全球重要战略节点布局完整的优势，为跨越国界的商贸往来、经济交流架起桥梁。截至2024年末，中行在共建“一带一路”国家累计跟进公司授信项目超过1200个，累计授信支持逾3720亿美元。中行的全球化优势不仅体现在扩大海外网点布局，更体现在进一步织密全球一体化本外币清算网络，为我国对外经济金融活动搭建起稳定畅通的支付清算渠道。截至2024年末，集团清算网络已覆盖全球60个国家和地区，支持56种货币清算，相对中资同业具有绝对领先优势。特别是在人民币清算网络建设方面，在人民银行授权的全球34家人民币清算行中占16席，继续保持同业第一，跨境人民币清算量增长超40%。2024年，中行境内分行跨境人民币结算量16.17万亿元，同比增长26.27%，整体市场份额超过四分之一，稳居市场首位。境外机构实现跨境人民币结算量111.82万亿元，同比增长151.8%。展望未来，张辉强调，中行将提升全球市场竞争力，坚持将巩固扩大全球化优势、提升全球布局能力作为首要业务，保持境外利润贡献度稳中有升。蔡钊表示，尽管外部挑战加深，但中行全球化业务不乏有利因素，特别是中资企业“走出去”趋势加强，对相关金融服务需求将会加强。今年将继续把握好境外利率维持相对高位的有利环境，保持境外业务对集团的重要贡献。如加强对跨境电商、海外仓、中间品贸易等外贸新业态的金融服务；加快培育中亚、拉美、中东等全球化发展新增长极；持续巩固在港澳地区的地位优势，推动中银香港从城市银行向区域性银行的转型升级；丰富利率汇率等产品线，拓展银团跨境并购、债券现金管理等业务。地产不良风险逐步出清，资产质量将保持稳定过去一年，中行集团资产质量保持稳定，不良率下降0.02个百分点，拨备覆盖率上升8.94个百分点。资本充足率18.76%，提升1.02个百分点，资本实力进一步充实。“去年集团不良及生成情况保持大体稳定，境外新发生不良有所下降，境内部分重点领域承压。”中行副行长武剑总结称。具体来看，房地产仍然是目前境内新发生不良的第一大行业，但风险已经逐步出清，同比已呈下降趋势。个人业务方面，个人经营贷和按揭贷款的新发生不良同比增加，资产质量压力仍然存在。“受上述业务风险上升的影响，我行去年关注类贷款和逾期贷款有所增加，但去年下半年以来，逾期贷款上升势头已经得到收敛。”武剑称。展望2025年的资产质量形势，武剑认为，房地产市场当前仍处在深度调整期，随着一揽子增量政策落地见效，房地产市场有望初步止跌回稳，预计中行房地产开发贷款的资产质量压力将延续2024年边际改善的趋势。受房地产市场持续调整和就业的结构性矛盾影响，个人按揭贷款、经营贷款等资产质量预计持续承压。此外，受前期美联储持续加息影响，北美、欧洲等市场的商业地产不景气，给境外资产管控也带来一定挑战。下一步，中行将加强信用风险全口径全周期管理，主动应对不良资产分散化、小额化的挑战，最大化争取现金清收，盘活资源释放空间，准确反映资产质量，足额审慎地计提拨备。“我们有信心在2025年全年保持资产质量稳定，信贷成本继续维持在合理区间。”武剑称。排版：刘珺宇‍‍‍‍校对：李凌锋‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1613327.html"
    },
    {
        "time": "2025-03-26 17:46",
        "title": "中国银行：2024年全年净利润为2378.4亿元",
        "content": "人民财讯3月26日电，中国银行3月26日晚间公告，2024年全年营收6327.71亿元，同比增1.38%，净利润为2378.4亿元，同比增长2.56%。董事会建议派发末期现金股利每10股人民币1.216元(税前)。截至2024年末，集团不良贷款率1.25%，下降0.02个百分点。",
        "link": "https://www.stcn.com//article/detail/1612179.html"
    },
    {
        "time": "2025-03-25 19:15",
        "title": "中国银行3月25日大宗交易成交241.12万元",
        "content": "中国银行3月25日大宗交易平台出现一笔成交，成交量44.00万股，成交金额241.12万元，大宗交易成交价为5.48元。该笔交易的买方营业部为国投证券股份有限公司总部，卖方营业部为国联证券股份有限公司总部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2287.68万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.48元，上涨1.48%，日换手率为0.09%，成交额为9.85亿元，全天主力资金净流入1.13亿元，近5日该股累计上涨2.05%，近5日资金合计净流入2.56亿元。两融数据显示，该股最新融资余额为12.01亿元，近5日减少4885.97万元，降幅为3.91%。（数据宝）3月25日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部44.00241.125.480.00国投证券股份有限公司总部国联证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1608852.html"
    },
    {
        "time": "2025-03-21 20:58",
        "title": "中国银行3月21日大宗交易成交246.56万元",
        "content": "中国银行3月21日大宗交易平台出现一笔成交，成交量46.00万股，成交金额246.56万元，大宗交易成交价为5.36元。该笔交易的买方营业部为国投证券股份有限公司总部，卖方营业部为国联证券股份有限公司总部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2046.56万元。证券时报•数据宝统计显示，中国银行今日收盘价为5.36元，下跌1.11%，日换手率为0.08%，成交额为8.58亿元，全天主力资金净流出2956.65万元，近5日该股累计平盘报收，近5日资金合计净流入8401.19万元。两融数据显示，该股最新融资余额为12.13亿元，近5日减少4683.85万元，降幅为3.72%。（数据宝）3月21日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部46.00246.565.360.00国投证券股份有限公司总部国联证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1601158.html"
    },
    {
        "time": "2025-03-20 21:15",
        "title": "中国银行近一个月首次现身港股通成交活跃榜 净买入2.31亿港元",
        "content": "3月20日上榜港股通成交活跃榜个股中，中国银行为近一个月首次上榜。证券时报•数据宝统计显示，3月20日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交534.24亿港元，占当日港股通成交金额的40.88%，净卖出金额41.45亿港元。上榜的成交活跃股中，腾讯控股成交额为162.23亿港元，成交金额居首；其次是小米集团-W、阿里巴巴-W，成交金额分别为94.38亿港元、93.62亿港元。以上榜次数统计，3月20日上榜个股中，近一个月上榜次数最多的是阿里巴巴-W、腾讯控股等，近一个月均上榜20次，最受港股通资金关注。中国银行为近一个月首次上榜，当日港股通成交额为9.74亿港元，成交净买入2.31亿港元，该股当日收盘下跌1.47%。（数据宝）3月20日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股    162.23    -33.3120   519.500     -3.8000981中芯国际     49.75     -7.6420    50.750     -0.5901810小米集团-W     94.38     -8.0820    56.500     -2.9209988阿里巴巴-W     93.62      8.5420   135.500     -3.9703690美团-W     32.12      2.7419   168.100     -4.4300941中国移动     12.19      7.4917    83.500     -1.4201024快手-W      9.84     -5.5416    62.650     -4.6409868小鹏汽车-W     20.91     -1.2013    88.900     -0.7302432越疆     23.39      0.224    74.300      2.2000175吉利汽车      5.62      1.423    18.240      1.4502318中国平安     20.45     -8.422    49.300     -5.0103988中国银行      9.74      2.311     4.690     -1.47注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1598164.html"
    },
    {
        "time": "2025-03-17 15:41",
        "title": "中国银行业协会联合全国工商联发布《银行业金融机构支持民营经济高质量发展倡议书》",
        "content": "人民财讯3月17日电，3月17日，中国银行业协会联合全国工商联在京发布《银行业金融机构支持民营经济高质量发展倡议书》（下称《倡议书》）。《倡议书》号召银行业金融机构从坚持政治引领、强化责任担当，优化信贷服务、护航民企发展，加强产品创新、提升服务质效，深化助微计划、精准滴灌小微，共建亲清同行、实现合作共赢，强化多维赋能、凝聚发展合力等六方面，为民营经济健康发展和民营企业做优做强提供有力支持。",
        "link": "https://www.stcn.com//article/detail/1587915.html"
    },
    {
        "time": "2025-03-15 22:08",
        "title": "国家能源集团董事长邹磊会见中国银行董事长葛海蛟",
        "content": "人民财讯3月15日电，据国家能源之声消息，3月14日，国家能源集团党组书记、董事长邹磊在集团总部会见中国银行董事长、党委书记葛海蛟一行，双方围绕深化银企合作、共谋高质量发展进行座谈交流。",
        "link": "https://www.stcn.com//article/detail/1586273.html"
    },
    {
        "time": "2025-03-13 10:11",
        "title": "上海清算所总经理许再越会见中国银行上海总部常务副总裁、上海市分行行长王晓一行",
        "content": "人民财讯3月13日电，3月12日，上海清算所总经理许再越会见中国银行上海总部常务副总裁、上海市分行行长王晓一行。双方围绕深化债券发行登记托管与集中清算业务合作、提升金融服务实体经济质效等内容进行了深入交流。双方一致表示，将进一步发挥各自优势，全面推进在“玉兰债”等跨境业务发展、国际化拓展等领域合作，为增强上海国际金融中心全球竞争力、推进人民币国际化提供有力支持。",
        "link": "https://www.stcn.com//article/detail/1580421.html"
    },
    {
        "time": "2025-03-12 12:50",
        "title": "交易商协会召开中国银行间市场支持民营企业高质量发展座谈会",
        "content": "人民财讯3月12日电，交易商协会于2025年3月12日召开银行间市场支持民营企业高质量发展座谈会。下一步，交易商协会将继续践行金融工作的政治性和人民性，认真研究民营企业、金融机构提出的意见建议，切实把会议成果转化为服务民营企业的具体举措，强化债券市场制度建设和产品创新，持续发挥“第二支箭”撬动引领作用，扩大民营企业债券融资规模，为民营经济稳定健康发展和民营企业做优做大做强营造良好环境、提供有力支持。",
        "link": "https://www.stcn.com//article/detail/1577959.html"
    },
    {
        "time": "2025-03-11 22:26",
        "title": "陕国投与中国银行陕西省分行签署全面战略合作协议",
        "content": "人民财讯3月11日电，据陕国投信托官微，3月10日，公司党委书记、董事长姚卫东与到访的中国银行陕西省分行党委书记、行长蒙震一行，就深化金融领域合作开展交流座谈并签署全面战略合作协议。座谈中，姚卫东表示，希望此次战略合作聚焦重点方向，通过品牌联合提升服务影响力，依托客户资源互通实现精准服务，深化产品创新满足区域特色需求，为实体经济发展注入新动能。",
        "link": "https://www.stcn.com//article/detail/1576933.html"
    },
    {
        "time": "2025-03-11 08:06",
        "title": "结售汇交易币种再“上新” 中国银行挂牌人民币兑塞尔维亚第纳尔外汇牌价",
        "content": "人民财讯3月11日电，据中国银行消息，近日，中国银行成功挂牌人民币兑塞尔维亚第纳尔（RSD）外汇牌价，成为全球首家提供塞尔维亚第纳尔结售汇服务的金融机构。这标志着人民币与塞尔维亚第纳尔的直接兑换渠道正式建立，有助于中塞两国企业和个人享受更加便捷、高效的外汇交易和跨境支付服务，进一步推动人民币在中东欧地区的国际化进程。",
        "link": "https://www.stcn.com//article/detail/1574428.html"
    },
    {
        "time": "2025-02-14 18:49",
        "title": "中国贸促会会长任鸿斌会见中国银行行长张辉",
        "content": "证券时报网讯，2月14日，中国贸促会会长任鸿斌在京会见中国银行行长张辉一行，双方就用好国际商会（ICC）平台、发挥银行委员会作用、参与国际贸易金融规则制定以及加强海外资源和链博会合作等议题进行交流。",
        "link": "https://www.stcn.com//article/detail/1528015.html"
    },
    {
        "time": "2025-01-27 14:21",
        "title": "银行板块活跃，齐鲁银行涨超5%，中国银行等拉升",
        "content": "银行板块27日盘中发力拉升，截至发稿，齐鲁银行涨超5%，中国银行、农业银行、重庆银行、浦发银行涨近3%，工商银行、成都银行、华夏银行、宁波银行等涨逾2%。中信证券指出，2024年四季度银行板块基金持仓比例明显提升，主要因为板块绝对收益逻辑延续，尤其是12月重要会议结束后，市场对于政策博弈告一段落，部分资金切换到稳健配置风格，叠加上年底今年初逐步进入增量险资资金的配置季节，银行板块绝对收益和相对收益均录得较好表现，2024年12月16日-12月31日，中信银行股指数上涨4.9%，同期Wind全A下跌4%，板块高景气表现下，银行股占主动型基金重仓股比例较上季度末明显提升接近1pct。展望后续，基于对银行商业模型风险预期和增长预期的再定位，银行股净资产安全性和ROE稳定性的优势将持续吸引配置需求，板块估值仍有明确上行空间。个股组合方面，推荐两条主线：1）红利贡献稳健回报，选择业绩增速稳定、分红率稳定、资产质量稳定、估值波动低的个股；2）商业模型优异公司，估值溢价有望回归常态区间：选择ROE高且确定性强，当前估值溢价仍处低位的个股。",
        "link": "https://www.stcn.com//article/detail/1511557.html"
    },
    {
        "time": "2025-01-27 13:38",
        "title": "中国银行盘中创历史新高",
        "content": "中国银行股价创出历史新高，截至13:04，该股上涨3.01%，股价报5.47元，成交量1.30亿股，成交金额7.03亿元，换手率0.06%，该股最新A股总市值达11528.87亿元，该股A股流通市值11528.87亿元。\n证券时报•数据宝统计显示，中国银行所属的银行行业，目前整体涨幅为2.15%，行业内，目前股价上涨的有42只，涨幅居前的有齐鲁银行、中国银行、重庆银行等，涨幅分别为5.44%、3.01%、2.95%。\n两融数据显示，该股最新（1月24日）两融余额为12.35亿元，其中，融资余额为12.25亿元，近10日减少4438.01万元，环比下降3.50%。",
        "link": "https://www.stcn.com//article/detail/1511524.html"
    },
    {
        "time": "2025-01-24 09:20",
        "title": "中国银行：将在未来五年为人工智能全产业链各类主体提供不少于一万亿元专项综合金融支持",
        "content": "证券时报网讯，据中国银行官微消息，1月23日，中国银行在京发布《支持人工智能产业链发展行动方案》（以下简称《行动方案》），将在未来五年为人工智能全产业链各类主体提供不少于一万亿元专项综合金融支持。根据《行动方案》，中国银行将围绕赋能国家科技自立自强、服务人工智能要素供给、助推人工智能技术创新、促进人工智能场景应用等重点工作，构建全方位、多层次金融服务体系，以扎扎实实的行动，为建设现代化产业体系、加快实现高水平科技自立自强作出新的更大贡献。",
        "link": "https://www.stcn.com//article/detail/1508338.html"
    },
    {
        "time": "2025-01-21 07:58",
        "title": "中国银行落地银行间供应链票据资产证券化产品",
        "content": "证券时报e公司讯，近日，中国银行作为联席主承销商，成功协助山东通汇资本投资集团公司发行通汇数科2024年度第一期鲁高速——路桥集团供应链票据定向资产支持商业票据。该项目是银行间市场首笔以供应链票据为基础资产的资产证券化创新产品，发起机构涉及49家中小微企业。",
        "link": "https://www.stcn.com//article/detail/1502401.html"
    },
    {
        "time": "2025-01-10 21:00",
        "title": "中国银行天津市分行原党委书记、行长车德宇被查",
        "content": "证券时报e公司讯，据中央纪委国家监委驻中国银行纪检监察组、天津市纪委监委消息：中国银行天津市分行原党委书记、行长车德宇涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和天津市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1489361.html"
    },
    {
        "time": "2025-01-10 18:20",
        "title": "中国银行天津市分行原党委书记、行长车德宇接受纪律审查和监察调查",
        "content": "证券时报网讯，据中央纪委国家监委驻中国银行纪检监察组、天津市纪委监委消息：中国银行天津市分行原党委书记、行长车德宇涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和天津市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1489147.html"
    },
    {
        "time": "2025-01-08 21:24",
        "title": "中国银行大宗交易成交90.00万股 成交额496.80万元",
        "content": "中国银行1月8日大宗交易平台出现一笔成交，成交量90.00万股，成交金额496.80万元，大宗交易成交价为5.52元。该笔交易的买方营业部为中信证券股份有限公司深圳分公司，卖方营业部为国投证券股份有限公司总部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2.25亿元。证券时报•数据宝统计显示，中国银行今日收盘价为5.52元，上涨1.10%，日换手率为0.11%，成交额为12.43亿元，全天主力资金净流出3153.77万元，近5日该股累计上涨0.18%，近5日资金合计净流入936.64万元。两融数据显示，该股最新融资余额为12.68亿元，近5日减少5235.30万元，降幅为3.97%。（数据宝）1月8日中国银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部90.00496.805.520.00中信证券股份有限公司深圳分公司国投证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1485341.html"
    },
    {
        "time": "2025-01-07 19:02",
        "title": "中国银行：执行董事、副行长林景臻因年龄原因辞任",
        "content": "证券时报e公司讯，中国银行(601988)1月7日晚间公告，林景臻因年龄原因，辞去执行董事、董事会企业文化与消费者权益保护委员会委员、风险政策委员会委员及副行长职务。该辞任自2025年1月7日起生效。",
        "link": "https://www.stcn.com//article/detail/1483570.html"
    },
    {
        "time": "2024-12-26 17:11",
        "title": "中国银行业协会原党委委员、秘书长黄润中接受审查调查",
        "content": "证券时报网讯，据中央纪委国家监委驻国家金融监督管理总局纪检监察组、福建省纪委监委消息：中国银行业协会原党委委员、秘书长黄润中涉嫌严重违纪违法，目前正接受中央纪委国家监委驻国家金融监督管理总局纪检监察组纪律审查和福建省泉州市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1469045.html"
    },
    {
        "time": "2024-12-26 17:09",
        "title": "中国银行业协会原党委委员、秘书长黄润中接受纪律审查和监察调查",
        "content": "证券时报e公司讯，据中央纪委国家监委驻国家金融监督管理总局纪检监察组、福建省纪委监委消息：中国银行业协会原党委委员、秘书长黄润中涉嫌严重违纪违法，目前正接受中央纪委国家监委驻国家金融监督管理总局纪检监察组纪律审查和福建省泉州市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1469063.html"
    },
    {
        "time": "2024-12-24 18:00",
        "title": "中国银行：张辉就任行长",
        "content": "证券时报e公司讯，中国银行(601988)12月24日晚间公告，12月2日，董事会批准聘任张辉为本行行长。本行已收到国家金融监督管理总局核准张辉本行行长任职资格的批复。自12月23日起，张辉就任本行行长。",
        "link": "https://www.stcn.com//article/detail/1466337.html"
    },
    {
        "time": "2024-12-24 11:40",
        "title": "中国银行盘中创历史新高",
        "content": "中国银行股价创出历史新高，截至10:19，该股上涨0.93%，股价报5.41元，成交量7122.94万股，成交金额3.83亿元，换手率0.03%，该股最新A股总市值达11402.41亿元，该股A股流通市值11402.41亿元。证券时报•数据宝统计显示，中国银行所属的银行行业，目前整体涨幅为0.72%，行业内，目前股价上涨的有40只，涨幅居前的有青农商行、浦发银行、苏州银行等，涨幅分别为2.32%、1.71%、1.52%。股价下跌的有1只，跌幅居前的有邮储银行等，跌幅分别为0.18%。两融数据显示，该股最新（12月23日）两融余额为12.78亿元，其中，融资余额为12.66亿元，近10日减少6184.65万元，环比下降4.66%。公司发布的三季报数据显示，前三季度公司共实现营业收入4783.48亿元，同比增长1.64%，实现净利润1757.63亿元，同比增长0.52%，基本每股收益为0.5500元，加权平均净资产收益率7.16%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1465604.html"
    },
    {
        "time": "2024-12-24 10:28",
        "title": "中国银行盘中创历史新高",
        "content": "中国银行股价创出历史新高，截至10:19，该股上涨0.93%，股价报5.41元，成交量7122.94万股，成交金额3.83亿元，换手率0.03%，该股最新A股总市值达11402.41亿元，该股A股流通市值11402.41亿元。\n证券时报•数据宝统计显示，中国银行所属的银行行业，目前整体涨幅为0.72%，行业内，目前股价上涨的有40只，涨幅居前的有青农商行、浦发银行、苏州银行等，涨幅分别为2.32%、1.71%、1.52%。股价下跌的有1只，跌幅居前的有邮储银行等，跌幅分别为0.18%。\n两融数据显示，该股最新（12月23日）两融余额为12.78亿元，其中，融资余额为12.66亿元，近10日减少6184.65万元，环比下降4.66%。",
        "link": "https://www.stcn.com//article/detail/1465605.html"
    },
    {
        "time": "2024-12-24 08:19",
        "title": "摩根资产管理、富达等机构旗舰基金大手笔加仓中国银行股",
        "content": "（原标题：大举加仓，万亿巨头出手！）\n9月底一揽子宏观刺激政策出台后，海外主动管理基金纷纷调仓换股。近期，摩根资产管理、富达、普徕仕等万亿美元级别资管巨头出手，旗下中国市场基金和新兴市场基金大手笔增持中国银行股，以捕捉刺激政策下经济回暖带来的投资机遇。招商银行备受青睐，摩根资产管理旗下基金JPM China A (acc) USD对招行的加仓幅度达到222.7%，而富达旗下的Fidelity Series Emerging Markets Opps对招商银行加仓幅度更是高达1333.7%。摩根资产管理出手晨星数据显示，摩根资产管理旗下投资中国的基金JPM China A (acc) USD，最新管理规模为33亿美元。2024年11月，该基金大举加仓招商银行。截至11月底，其前十大股票持仓为腾讯、美团、阿里巴巴、拼多多、小米集团、网易、招商银行、中国太保、宁德时代、携程集团，当月对招商银行的加仓幅度高达222.71%，加仓后约持有9215万美元的招商银行A股股份。摩根大通投行日前发布的研究报告表达了对中国银行股基本面改善的乐观看法。摩根大通表示，政府采取更积极的政策以刺激消费，这对银行贷款组合有利。加之，个人养老金计划扩容，摩根大通对金融市场前景持审慎乐观看法。对于股票市场，摩根大通表示，回调是投资者增持高质量中资金融股的机会。未来，政府将推出更有力的措施来降低银行融资成本，降低LPR利率，商业银行贷款有望重拾增长，资本市场情绪、消费温和回升，这将支撑银行手续费收入增长。该机构表示，降息环境下，家庭对股票、基金及保险产品的配置将会增加。富达旗舰基金加仓招商银行1333.7%富达旗下的中国市场基金和新兴市场基金对于银行股的增持幅度更大。来自晨星的数据显示，规模达22亿美元的富达基金-中国焦点基金 Fidelity Funds - China Focus Fund A-DIST-USD，11月加仓招商银行1.11%。该基金尤为青睐银行股，其前十大持仓中包括建设银行、工商银行和招商银行。10月，该基金对招商银行进行了增持，对工商银行和建设银行进行了减持。相较于富达基金-中国焦点基金，富达旗下另一基金的操作堪称“大手笔”。10月，Fidelity Series Emerging Markets Opps加仓招商银行1333.7%，该基金最新规模为219亿美元。建设银行、宁波银行亦获增持招商银行之外，10月，Fidelity Series Emerging Markets Opps还加仓了建设银行(H股)，加仓幅度为17.13%。截至10月底，建设银行为该基金第八大重仓股。同时，该基金大手笔加仓宁波银行，加仓幅度达到1584.83%。宁波银行还受到其它外资机构的青睐。10月，万亿资管巨头普徕仕（T. Rowe Price）旗下的新兴市场基金T. Rowe Price Em Mkts Discv Stk加仓宁波银行13.55%。规模76亿美元的新兴市场基金 MFS Emerging Markets Equity A，10月份加仓建设银行3.98%，建设银行为其第六大重仓股。富达国际：中国提高股息及进行股票回购为投资者带来机会富达国际日前发布2025年市场展望称，中国正在探索稳健、可持续的增长模式，更加聚焦国内消费和高端制造业；中国制造业特别是新兴产业稳步升级，资本支出和外部需求提振将为经济增长提供支持。中国企业可能会灵活应对美国加征关税政策、减轻对企业盈利的影响。此外，稳定的宏观政策将是影响明年中国经济发展的关键。红利投资是富达重点耕耘的策略之一。富达国际基金经理Jochen Breuer表示，历史数据显示，股息策略可在市场波动期间提供下行保护，带来具有吸引力的长期总回报。纵观过去20年的全球市场，约40%的累积回报来自股息再投资。投资者应关注持续提升股息的高质量公司，并通过严格的估值框架控制风险，具体可关注非美市场红利股的投资价值。他认为，今年强劲上涨的股票，估值扩张是主要原因，投资者应回避估值下行风险较高的股票，关注由内部因素驱动增长的企业。最后，他补充道，中国和韩国市场提升股息及进行股票回购的行为，将为投资者带来机会。",
        "link": "https://www.stcn.com//article/detail/1465280.html"
    },
    {
        "time": "2024-12-23 17:13",
        "title": "中国银行业协会召开外资银行工作委员会与国家金融监督管理总局交流座谈会",
        "content": "证券时报网讯，据中国银协公众号，近日,中国银行业协会召开外资银行工作委员会与国家金融监督管理总局交流座谈会。座谈会上，金融监管总局国际司司长姜波介绍了近期中国经济金融的发展情况，并充分肯定了外资银行在华经营发展取得的成绩。他指出，近年来，金融监管总局不断完善高水平对外开放体制机制，稳步扩大制度型开放，主动对标国际高标准经贸准则，营造市场化法治化国际化一流营商环境。根据外资银行的业务和经营特点，探索实施适度的差异化监管，推动解决了一批影响外资银行发展的重大问题。截至三季度末，在华外资银行资产规模平稳增长，资本状况较为充足，风险整体可控。外资银行作为中国金融业的有机组成部分，为推动中国经济高质量发展，畅通国内国际双循环发挥了重要作用。金融监管总局将持续关注在华外资银行发展动态，积极研究回应并推动解决外资银行提出的各项诉求，鼓励外资银行深度参与中国经济发展，深耕中国市场，实现稳定可持续发展。",
        "link": "https://www.stcn.com//article/detail/1464610.html"
    },
    {
        "time": "2024-12-23 17:05",
        "title": "中国银行业协会召开外资银行工作委员会与国家金融监督管理总局交流座谈会",
        "content": "证券时报e公司讯，近日,中国银行业协会召开外资银行工作委员会与国家金融监督管理总局交流座谈会。座谈会上，金融监管总局国际司司长姜波介绍了近期中国经济金融的发展情况，并充分肯定了外资银行在华经营发展取得的成绩。他指出，近年来，金融监管总局不断完善高水平对外开放体制机制，稳步扩大制度型开放，主动对标国际高标准经贸准则，营造市场化法治化国际化一流营商环境。根据外资银行的业务和经营特点，探索实施适度的差异化监管，推动解决了一批影响外资银行发展的重大问题。截至三季度末，在华外资银行资产规模平稳增长，资本状况较为充足，风险整体可控。外资银行作为中国金融业的有机组成部分，为推动中国经济高质量发展，畅通国内国际双循环发挥了重要作用。金融监管总局将持续关注在华外资银行发展动态，积极研究回应并推动解决外资银行提出的各项诉求，并鼓励外资银行深度参与中国经济发展，深耕中国市场，实现稳定可持续发展。",
        "link": "https://www.stcn.com//article/detail/1464627.html"
    },
    {
        "time": "2024-12-13 06:52",
        "title": "2024中国银行业天玑奖获奖名单",
        "content": "",
        "link": "https://www.stcn.com//article/detail/1450814.html"
    },
    {
        "time": "2024-12-12 08:16",
        "title": "中国银行在澳洲人民币清算量突破100万亿元",
        "content": "证券时报e公司讯，据中国银行消息，近日，中国银行悉尼分行与中银香港在悉尼联合举办人民币论坛暨庆祝担任澳大利亚人民币清算行十周年活动。作为目前南太平洋地区唯一一家人民币清算行，十年间，中国银行扎根澳大利亚及南太地区，不断拓展清算网络，与澳洲本地四大银行和其他金融机构合作，成为当地重要银行的人民币清算主渠道，为其提供人民币清算量超过100万亿元。",
        "link": "https://www.stcn.com//article/detail/1449263.html"
    },
    {
        "time": "2024-12-11 16:18",
        "title": "中国银行浙江省分行原党委书记、行长郭心刚被逮捕",
        "content": "证券时报e公司讯，12月11日，据中国检察网消息，中国银行浙江省分行原党委书记、行长郭心刚（正厅级）涉嫌受贿、利用影响力受贿、违法发放贷款、国有公司人员滥用职权一案，由江西省宜春市监察委员会调查终结，移送检察机关审查起诉。经最高人民检察院指定管辖，由江西省宜春市人民检察院审查起诉。日前，宜春市人民检察院依法以涉嫌受贿罪、利用影响力受贿罪、违法发放贷款罪、国有公司人员滥用职权罪对郭心刚作出逮捕决定。该案正在进一步办理中。",
        "link": "https://www.stcn.com//article/detail/1448424.html"
    },
    {
        "time": "2024-12-10 20:48",
        "title": "中国银行宁波市分行原党委书记、行长钱建忠接受纪律审查和监察调查",
        "content": "证券时报e公司讯，12月10日，据中央纪委国家监委驻中国银行纪检监察组、浙江省纪委监委消息：中国银行宁波市分行原党委书记、行长钱建忠涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和浙江省温州市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1447201.html"
    },
    {
        "time": "2024-12-10 18:11",
        "title": "中国银行宁波市分行原党委书记、行长钱建忠接受审查调查",
        "content": "证券时报网讯，据中央纪委国家监委驻中国银行纪检监察组、浙江省纪委监委消息：中国银行宁波市分行原党委书记、行长钱建忠涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国银行纪检监察组纪律审查和浙江省温州市监委监察调查。",
        "link": "https://www.stcn.com//article/detail/1446993.html"
    },
    {
        "time": "2024-12-10 08:26",
        "title": "中国银行湛江分行调研国联水产集团",
        "content": "证券时报e公司讯，据国联水产官微消息，12月9日，由中国银行湛江分行行长林坤喜带队前往国联水产集团进行深入调研，集团李忠董事长陪同接待。会谈中，中国银行湛江分行领导对国联水产的生产链运作、全球化战略以及预制菜产品的创新与发展表现出了浓厚的兴趣与赞赏。双方一致认为，未来在助力百千万工程高质量发展、乡村振兴、金融服务、市场拓展、产品创新等方面有着广阔的合作空间与潜力，将共同努力，携手推动银企合作迈向新的高度。",
        "link": "https://www.stcn.com//article/detail/1445277.html"
    },
    {
        "time": "2024-12-04 22:25",
        "title": "中国银行支持跨境理财通券商业务首发落地",
        "content": "证券时报e公司讯，12月4日，首批参与试点的14家证券公司正式开办粤港澳大湾区“跨境理财通”业务。中国银行为华泰证券、国泰君安证券、广发证券、银河证券、申万宏源证券、招商证券、中金财富证券、国信证券、平安证券、兴业证券、国投证券、中泰证券等12家券商提供跨境结算服务，支持业务首发落地。",
        "link": "https://www.stcn.com//article/detail/1439029.html"
    },
    {
        "time": "2024-12-03 17:11",
        "title": "央行决定授权中国银行（毛里求斯）有限公司担任毛里求斯人民币清算行",
        "content": "证券时报网讯，中国人民银行发布公告称，根据《中国人民银行与毛里求斯中央银行合作备忘录》，中国人民银行决定授权中国银行（毛里求斯）有限公司担任毛里求斯人民币清算行。",
        "link": "https://www.stcn.com//article/detail/1436895.html"
    },
    {
        "time": "2024-12-02 18:28",
        "title": "中国银行浙江省分行原行长郭心刚被开除党籍",
        "content": "证券时报网讯，据中央纪委国家监委驻中国银行纪检监察组、江西省纪委监委消息：日前，经中央纪委国家监委批准，中央纪委国家监委驻中国银行纪检监察组、江西省宜春市监委对中国银行浙江省分行原党委书记、行长郭心刚严重违纪违法问题进行了立案审查调查。\n经查，郭心刚丧失理想信念，背弃初心使命，处心积虑对抗组织审查，搞迷信活动；特权思想严重，无视中央八项规定精神，长期违规收受礼品礼金，违规出入私人会所，违规接受高档宴请，超标准使用豪华办公用房；违反组织原则，在组织函询时不如实说明问题，任人唯亲、用人失察；违规将应由本人支付的费用交给他人或单位支付，违规经商办企业、持有非上市公司股份，为亲属投资金融产品提供帮助；违规干预和插手工程招标采购项目；生活腐化，道德败坏；长期与不法商人沆瀣一气，退休后仍利欲熏心，利用职务便利和职权地位形成的便利条件为他人在信贷审批、矿产开发等方面谋利，通过收受和低价购买房产、溢价转让股权等方式非法收受巨额财物；违反国家规定发放贷款，滥用职权高价承租办公大楼，造成国有资产重大损失。\n郭心刚严重违反党的政治纪律、中央八项规定精神、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿、违法发放贷款、国有公司人员滥用职权等犯罪，且在党的十八大、十九大特别是党的二十大后仍不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中国银行党委研究，决定给予郭心刚开除党籍处分，按规定取消其退休待遇；收缴其违纪违法所得；经江西省宜春市监委研究，决定将郭心刚涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/1435316.html"
    },
    {
        "time": "2024-12-02 13:37",
        "title": "中国银行、亦庄国投等成立科创股权投资基金，出资额20亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，北京亦庄中瀛扶摇科创股权投资基金合伙企业（有限合伙）成立，出资额20亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该合伙企业由中国银行旗下中银金融资产投资有限公司，及北京亦庄国际投资发展有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1434680.html"
    },
    {
        "time": "2024-11-28 23:57",
        "title": "重磅发布！2024中国银行业天玑奖名单出炉，属于你的荣誉时刻来了",
        "content": "11月28日—29日，由证券时报社主办的“2024中国金融机构年度峰会”在深圳举行。本次峰会主题是“穿云破雾 笃行致远”。“2024中国金融机构年度峰会”包括一场主论坛和七场分论坛，涉及证券投行、资管、财富经纪，以及银行、信托、保险、期货等细分领域。来自头部银行、保险、券商、期货公司逾1000名业界精英共同围绕当前中国经济、金融领域的热点问题展开探讨。“2024中国银行业天玑奖”评选结果在28日同步揭晓。今年超百家银行业金融机构前来角逐。哪些银行业金融机构和团队获得殊荣，现在揭晓！校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/1431525.html"
    },
    {
        "time": "2024-11-26 17:07",
        "title": "中国银行股份有限公司原党委书记、董事长刘连舸受贿、违法发放贷款案一审宣判",
        "content": "证券时报网讯，2024年11月26日，山东省济南市中级人民法院一审公开宣判中国银行股份有限公司原党委书记、董事长刘连舸受贿、违法发放贷款一案，对被告人刘连舸以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，以违法发放贷款罪判处有期徒刑十年，并处罚金人民币十五万元，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；对刘连舸受贿犯罪所得财物及孳息依法予以追缴，上缴国库。\n经审理查明：2010年至2023年，被告人刘连舸利用担任中国进出口银行党委委员、副行长，党委副书记、副董事长、行长，中国银行股份有限公司党委副书记、副董事长、行长，党委书记、董事长等职务上的便利以及职权、地位形成的便利条件，为有关单位和个人在贷款融资、项目合作、人事安排等事项上提供帮助，非法收受财物共计折合人民币1.21亿余元。2017年底至2020年初，刘连舸在担任中国进出口银行党委副书记、副董事长、行长和中国银行股份有限公司党委书记、董事长期间，明知相关企业不符合发放贷款条件，违反法律规定，推动向相关企业发放贷款共计人民币33.2亿余元，造成本金损失人民币1.907亿余元。\n济南市中级人民法院认为，被告人刘连舸的行为构成受贿罪、违法发放贷款罪。刘连舸收受贿赂后为多人谋取职务提拔、调整，受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，并使国家和人民利益遭受特别重大损失，论罪应当判处死刑；违法发放贷款数额特别巨大，且造成特别重大损失，亦应依法惩处，并与其所犯受贿罪并罚。鉴于刘连舸受贿犯罪中有未遂情节，到案后如实供述罪行，主动交代办案机关尚未掌握的绝大部分受贿事实和绝大部分违法发放贷款事实；认罪悔罪，积极退赃，涉案赃款赃物大部分已追缴，具有多个法定、酌定从轻处罚情节，对其所犯受贿罪判处死刑，可不立即执行；对其所犯违法发放贷款罪可从轻处罚。法庭遂作出上述判决。",
        "link": "https://www.stcn.com//article/detail/1427749.html"
    },
    {
        "time": "2024-11-22 21:30",
        "title": "中国银行柬埔寨人民币清算行正式开业",
        "content": "证券时报e公司讯，中国银行柬埔寨人民币清算行开业仪式22日在柬埔寨金边举行。中国银行金边分行成立于2010年，是最早进入柬埔寨的中资银行。柬埔寨人民币清算行开业，将为两国客户提供涵盖人民币清算结算、流动性管理、投融资支持、本币直接兑换交易、扫码支付等业务在内的全方位金融服务，进一步推动双边货币在投资贸易中的使用。",
        "link": "https://www.stcn.com//article/detail/1424316.html"
    },
    {
        "time": "2024-11-22 17:19",
        "title": "原中国银行保险监督管理委员会法规部副主任张劲松被开除党籍",
        "content": "证券时报网讯，据中央纪委国家监委驻国家金融监督管理总局纪检监察组、北京市纪委监委消息：日前，中央纪委国家监委驻国家金融监督管理总局纪检监察组、北京市通州区监委对原中国银行保险监督管理委员会法规部副主任张劲松严重违纪违法问题进行了纪律审查和监察调查。\n经查，张劲松丧失理想信念，背弃初心使命，违反中央八项规定精神，接受可能影响公正执行公务的宴请；在职工招录中为他人谋取利益；搞钱色交易；违规要求私营企业主向非营利性社会团体提供赞助费；利用职务上的便利以及职权或地位形成的便利条件，为他人谋取利益，非法收受巨额财物。\n张劲松严重违反党的组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经国家金融监督管理总局党委会议研究决定，给予张劲松开除党籍处分。经北京市通州区监委研究决定，将张劲松涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。",
        "link": "https://www.stcn.com//article/detail/1423883.html"
    },
    {
        "time": "2024-11-18 11:11",
        "title": "“70后老交行”张辉任中国银行党委副书记，或将出任行长",
        "content": "11月18日，中国银行官网公告，受中央组织部领导委托，中央组织部有关干部局负责同志出席中国银行干部会议，宣布中央决定：张辉同志任中国银行党委副书记。按照惯例，在履行相关人事任免流程后，张辉或将担任中国银行行长一职。张辉此前担任国家开发银行党委委员、副行长。从简历信息来看，张辉1972年4月出生，1993年于陕西财经学院（现西安交通大学）获经济学学士学位，大学学历。毕业后张辉加入交通银行，从基层网点做起，历任交通银行西安分行大庆路分理处出纳，城西办事处会计，人教处科员，办公室综合秘书、副主任，高新技术产业开发区支行副行长，办公室主任，预算财务部高级经理。2007年10月至2017年2月，张辉历任交通银行资产保全部总经理助理、副总经理、副总经理（主持工作）、总经理，风险管理部（资产保全部）副总经理，上海市分行副行长，贵州省分行副行长（代为履行行长职责）、行长；2017年2月至2020年7月任交通银行风险管理部（案防工作领导小组办公室）总经理（主任）；2017年2月至2019年2月任交通银行风险管理部（原风险管理部（资产保全部））总经理，从任职经历来看，张辉在风险防控及管理方面拥有丰富经验。2020年7月，张辉任交通银行首席风险官兼风险管理部、内控案防办总经理。2020年11月，交通银行公告张辉辞任，随后他出任国家开发银行，2021年2月2日，原中国银保监会核准了张辉国家开发银行副行长的任职资格。目前，中国银行行长由中国银行党委书记、董事长葛海蛟代为履职，高级管理层领导还包括执行董事、副行长林景臻；副行长刘进、张小东、蔡钊；风险总监赵蓉；董事会秘书、公司秘书卓成文；首席信息官孟茜。今年三季报显示，中国银行前三季度营业收入4783.48亿元，同比增长1.64%；归母净利润1757.63亿元，同比增长0.52%。9月末，集团不良贷款总额2700.37亿元，不良贷款率1.26%，比上年末下降0.01个百分点，不良贷款拨备覆盖率198.86%，比上年末上升7.2个百分点。",
        "link": "https://www.stcn.com//article/detail/1416434.html"
    },
    {
        "time": "2024-11-18 10:36",
        "title": "张辉任中国银行党委副书记",
        "content": "证券时报e公司讯，2024年11月18日上午，受中央组织部领导委托，中央组织部有关干部局负责同志出席中国银行干部会议，宣布中央决定：张辉任中国银行党委副书记。",
        "link": "https://www.stcn.com//article/detail/1416386.html"
    },
    {
        "time": "2024-11-17 08:13",
        "title": "中国银行牵头发行南美地区首笔熊猫债",
        "content": "证券时报网讯，据中国银行微信公众号消息，近日，中国银行担任牵头主承销商和牵头簿记管理人角色，助力全球最大的阔叶林纸浆生产商——巴西书赞桉诺（Suzano）集团在中国银行间债券市场成功发行12亿元绿色中期票据熊猫债。本期债券期限为3年，票面利率为2.8%，不仅是南美洲首笔熊猫债，也是今年首笔跨国企业发行的绿色熊猫债。截至目前，中国银行已协助66家境外机构发行4850亿元熊猫债，连续十年位居熊猫债承销商市场份额第一。",
        "link": "https://www.stcn.com//article/detail/1415522.html"
    },
    {
        "time": "2024-11-12 08:51",
        "title": "中国银行推出数字人民币可视硬钱包",
        "content": "证券时报网讯，据中国银行消息，近日，在中国人民银行指导下，中国银行在深圳首发数字人民币可视硬钱包。此次发布的可视硬钱包产品，在厚度仅为1毫米的硬钱包卡片上，创新增加了墨水屏幕，集成了动态二维码等新成果。根据是否搭载内置电池，可视硬钱包分为无源和有源两种类型。无源可视硬钱包的墨水屏可以显示实时交易金额、交易时间及钱包余额；有源可视硬钱包支持动态收款二维码功能，以适应多种扫码支付场景。",
        "link": "https://www.stcn.com//article/detail/1408610.html"
    },
    {
        "time": "2024-11-12 08:33",
        "title": "中国银行推出数字人民币可视硬钱包",
        "content": "证券时报e公司讯，中国银行消息，近日，在中国人民银行指导下，中国银行在深圳首发数字人民币可视硬钱包。中国银行此次推出可视硬钱包，进一步丰富了硬钱包的应用场景与适用人群，并将逐步在外籍来华人士、港澳台居民、银发、学生等群体中开展试点，积极推进数字人民币场景生态建设，助力数字金融高质量发展。",
        "link": "https://www.stcn.com//article/detail/1408591.html"
    },
    {
        "time": "2024-11-08 21:47",
        "title": "中国国际金融学会会长、中国银行董事长葛海蛟：中国金融机构已具备迈向“强大”的基础性条件",
        "content": "中国国际金融学会会长、中国银行董事长葛海蛟11月8日在中国国际金融学会年会上表示，中国改革开放以来，特别是党的十八大以来，中国金融业取得了举世瞩目的发展成就，为经济社会发展大局提供了有力金融支撑，国际地位显著提升，金融机构已具备迈向“强大”的基础性条件。要提升经营效率和管理水平，特别是要适应新质生产力发展需要，持续做好“五篇大文章”，以金融力量推动中国经济社会高质量发展，在此进程中实现自身的发展跨越。葛海蛟表示，目前中国金融机构体系已广泛覆盖银行、证券、保险、基金、期货等领域，形成了差异化、优势互补的发展格局。金融机构资产规模已连续十年位居全球第二，其中银行业表现尤为突出。截至2023年末，中国银行业总资产规模达到417万亿元人民币，居全球首位。此外，140家中资银行跻身英国《银行家》杂志世界银行1000强榜单，四大中资银行连续六年居全球前四位，中国五大银行更是入选全球系统重要性银行。在金融服务质效方面，金融机构以国家战略为指引，顺应经济社会高质量发展需要，持续推动产品和服务创新。截至2023年末，中国银行业设立了1000余家科技特色支行和科技金融专营机构，高技术制造业中长期贷款余额增速连续三年达到30%以上。绿色贷款余额突破30万亿元，位居世界第一；绿色债券存量达到2万亿元，位居世界第二。普惠小微贷款余额快速增长，银行网点、基础支付服务覆盖率接近100%。金融机构数字化、智能化转型持续提速，运营效率不断提高，服务效能显著增强。在国际化布局方面，随着中国与世界各国贸易投资往来的不断深化，中国金融机构大力推进在全球各地特别是“一带一路”共建国家的机构布局，有力服务了高质量“引进来”和高水平“走出去”。截至2023年6月末，中资银行在71个国家和地区设立了295家一级机构，中资保险机构在17个国家和地区设立了74家分支机构，初步形成了支撑高水平对外开放的国际化服务网络。不过，葛海蛟也谈到，在看到这些发展成就的同时，也应深刻认识到，中国金融机构在由“大”到“强”的发展进程中，依旧面临一定挑战。与全球领先同业及最佳实践相比，中国金融机构仍存在巨大的提升空间。具体表现在服务实体经济质效有待提升、综合化国际化经营能力有待加强以及跨越经济周期的经营韧性有待检验等方面。葛海蛟表示，中国金融机构需要练好内功，提升经营效率和管理水平。在国内的低利率环境下，中国金融机构要找准功能定位，积极探索符合自身特色的差异化发展模式。通过高水平精细化管理，增强业务拓展能力，动态优化资产负债结构，提高资金使用效率。同时，要加快数字化转型步伐，加大科技投入，推动AI（人工智能）技术应用，拓展服务边界和盈利空间。与此同时，着力打通堵点卡点，提升金融服务对经济社会转型的适配性。特别是在科技金融、绿色金融、养老金融等领域，要持续推动金融产品创新和服务升级，满足经济社会发展的新需求。",
        "link": "https://www.stcn.com//article/detail/1405835.html"
    },
    {
        "time": "2024-11-08 10:04",
        "title": "专访中国银行首席研究员宗良：一揽子增量政策或将推动房地产市场迎来“拐点”",
        "content": "9月26日，中共中央政治局召开会议，分析研究当前经济形势，部署下一步经济工作，提出“有效落实存量政策，加力推出增量政策”。国庆节前后，多个国家部委相继就一揽子增量政策进行系统落实，目前政策举措正加速落地。一揽子增量政策能对四季度乃至全年经济带来怎样的拉动作用？进一步扩大内需政策将如何带动消费增长？房地产政策组合拳如何实现房地产市场“止跌回稳”？近日，中国银行首席研究员宗良在接受21世纪经济报道记者专访时表示，一揽子增量政策切实有效的措施正稳定经济增长并恢复市场信心，很多高频数据已经出现了改善的迹象。一揽子增量政策发力显效将支持四季度经济强劲增长，推动全年5%左右的经济增长目标顺利完成，并很有可能实现超预期的增长。谈及房地产市场，宗良指出，一揽子增量政策对房地产设置了“止跌回稳”的明确目标，意味着一揽子增量政策将推动房地产市场迎来“拐点”。预计房地产市场总体或将在今年完成筑底，明年初开始慢慢回升。宗良还特别指出，要把刺激需求放在经济工作的突出位置，推动全社会各阶层收入持续增长的同时也要进一步放宽对需求的限制性政策。他建议，给中低收入群体更大的消费优惠和支持、优化假期调休的相关安排。宗良。资料图四季度大概率超过5%、全年将实现5%以上经济增速《21世纪》：今年以来，国民经济运行稳中有进的同时也面临着一定挑战。你怎么看国际形势变化带来的外部压力与国内新旧动能转换带来的内部压力？为什么要在这个时点推出一揽子增量政策？宗良：今年以来，受错综复杂的国际国内形势变化影响，国民经济运行持续承压，GDP增速出现了逐季向下的波动。如果不推出有力度的政策措施，不仅难以实现全年5%左右的经济增速目标，同时也会影响国内外市场对中国经济的前景预期。“十四五”规划和2035年远景目标纲要明确提出，到2035年中国经济要实现“人均国内生产总值达到中等发达国家水平”，这就要求我国当前的经济增速不能太低。然而，从外部环境看，近年来逆全球化思潮泛滥，贸易保护主义盛行，地缘政治冲突传导到经济发展上形成压力。从国内情况看，有效需求不足问题依然突出，新旧动能转换过程中也暴露出一些周期性、结构性问题，集中体现在经济下行压力的加大上。为应对内外部复杂多变的形势，党中央、国务院推出了一揽子增量政策，这是十分及时且至关重要的。随着多部委相继打出政策组合拳，切实有效的措施正稳定经济增长并恢复市场信心，很多高频数据已经出现了改善的迹象。我们也了解到，在一揽子增量政策的带动下，许多国际投资者也开始密切关注中国市场的表现，一些外资和外商对中国市场的兴趣又进一步增加了。《21世纪》：一揽子增量政策将对今年四季度和全年经济增长带来怎样的拉动？宗良：一揽子增量政策中，既有调整当期问题、稳定短期增长的措施，也有锚定长短期结合、解决结构性问题的政策，这对于中国经济实现高质量发展都是必不可少的。同时，一揽子增量政策也对我国四季度乃至全年的经济增长将起到拉动作用，在政策加持下，第四季度经济增速不大可能低于前三季度的4.8%，超过5%是大概率事件，这也会直接拉动全年GDP增速实现提升。目前市场上有两种猜测，一种认为全年GDP增速或在4.8%-5%之间，另一种则认为在四季度强增长的拉动下全年GDP将实现超预期的增长，超过5%。但无论哪种情况，都符合今年制定的“5%左右”的经济增速目标。从目前我的观察看，我更倾向后者，完全有理由相信全年将实现5%以上的经济增速。《21世纪》：此次一揽子增量政策提出将进一步扩大内需，你怎么看目前已经推出的扩内需政策？宗良：从拉动经济增长的“三驾马车”来看，今年前三季度我国的外贸和投资表现尚佳，拖累经济增长的主要因素在消费以及房地产投资上。这说明，有效需求不足依然是当前我国经济运行中的最主要矛盾。对此，一揽子增量政策围绕进一步扩大内需，提出重点把促消费和惠民生结合起来，促进中低收入群体增收，实施提振消费行动。一系列消费领域的政策举措，不仅将会在短期内提升内需、促进消费，同时也将在我国跨越中等收入陷阱之后，持续优化消费结构，培育消费新业态，形成新的消费体系，使之成为我国经济发展最重要的增长动力，从而带动中国经济转型升级。中国有14亿人口，住户部门存款接近150万亿元，包括一揽子增量政策在内的促消费政策可以激发国内市场的消费潜力，通过创造更好的条件让不同地区、不同阶层都能增加收入，从而扩大消费和内需。在养老、医疗、教育、体育等领域，我认为消费潜力还有待进一步释放，不仅要满足人民对美好生活的向往，也能推动消费转型升级带动新业态发展。值得注意的是，前三季度居民收入增速略慢于消费支出增速，这必定会对扩大内需带来影响。影响消费的最重要因素包括收入变动、财富效应、社会保障等。中国经济高质量发展的过程中，居民收入会逐步增加，中等收入群体规模也将逐步扩大。随着一揽子增量政策推动资本市场和房地产回暖带来财富效应，将给居民带来稳定的预期和信心，从而愿意消费、敢于消费。房地产市场或将在今年完成筑底《21世纪》：此次一揽子增量政策中的一个重要目标是促进房地产市场止跌回稳。你怎么理解这个“止跌回稳”？当前房地产从“回稳”到“回升”还有多远？宗良：促进房地产市场止跌回稳是一揽子增量政策的五大目标之一，止跌回稳的目标是非常明确的，意味着一揽子增量政策将推动房地产市场迎来“拐点”。为此，多部门也是纷纷推出了针对性措施，包括取消限购、取消限售、取消限价、取消普通住宅和非普通住宅标准；降低住房公积金贷款利率、降低住房贷款的首付比例、降低存量贷款利率、降低“卖旧买新”换购住房的税费负担；新增实施100万套城中村改造和危旧房改造、年底前将“白名单”项目的信贷规模增加到4万亿等。此外还提出，今后符合“白名单”标准条件的房地产项目，均应该按照“白名单”管理，做到“应进尽进”。“4+4+2”政策是一套综合性的政策，不仅直接减轻了居民购房负担、激发了市场需求，也减轻了已购房者的还贷压力。政策推出尚不足一个月，包括北京、上海等大城市的二手房市场交易已经明显出现回升。很多分析认为，尽管各地情况略有差异，但房地产市场总体或将在今年完成筑底，明年初开始慢慢回升。不过也可以预见到，房地产价格不会再像过去一样快速上涨了。从总体上看我国房地产市场还有很大的需求空间，激发市场需求是首要问题，要特别重视政策取向的一致性，多部门政策要形成合力推动房地产市场止跌回稳。《21世纪》：对于一揽子增量政策落地执行及下阶段中国经济高质量发展，你还有哪些意见和建议？宗良：目前，一揽子增量政策中的大多数政策已经推出，下一步最重要的就是要把这些政策落到实处，要按照宏观取向一致性的原则做好各方面的协调。此外，对于中国经济高质量发展，我认为也要特别重视以下三个方面。一是对于下阶段的宏观政策需要明确定调。过去多年我国一直推行积极的财政政策和稳健的货币政策，下一步是否要调整为扩张性的货币政策或者宽松的货币政策？市场很关注宏观政策所释放的信号。二是要把刺激需求放在经济工作的突出位置，重视兼顾供给与需求，一方面要推动全社会各阶层收入持续增长，另一方面也要采取措施进一步放宽对需求的限制。比如，可以考虑让汽车牌照管控较严格的地方加大放号力度，可以考虑给中低收入群体更大的消费优惠和支持，还可以考虑优化假期调休的相关安排等。三是要进一步整治基层形式主义等问题，充分发挥市场在资源配置中的决定性作用‌，减少政府部门的不必要干预，要努力降低财政成本。持续建设市场化、法治化、国际化一流营商环境，让民营企业、外资企业等市场主体对中国经济的前景更加有信心，切实感受到投资中国就是投资未来。",
        "link": "https://www.stcn.com//article/detail/1404305.html"
    },
    {
        "time": "2024-11-06 18:06",
        "title": "中国银行已下发通知：广州新增房贷利率不得低于3%",
        "content": "证券时报e公司讯，11月6日下午，有广州地区的中国银行工作人员告诉记者，该支行已接到“新增房贷利率不得低于3%”的相关通知，11月7日起，广州地区新增房贷利率将按照3%执行。该工作人员称，昨日（11月5日）房贷利率最低为2.9%，今日（11月6日）已登记名字走流水的客户仍能按照2.9%利率执行，但明日（11月7日）起就要按照3%利率执行。",
        "link": "https://www.stcn.com//article/detail/1400948.html"
    },
    {
        "time": "2024-11-06 10:54",
        "title": "中国银行业协会换届，农行董事长谷澍任第九届理事会会长",
        "content": "中国银行业协会官网显示，11月5日下午，中国银行业协会第九届会员代表大会第一次会议（换届大会）召开。国家金融监督管理总局党委书记、局长李云泽出席并讲话：“银行业健康发展事关经济社会发展大局，事关人民群众切身利益。近年来，银行业主动服务大局，加快改革转型，强化风险防控，为经济社会高质量发展提供了有力支撑。要充分认识银行业在经济社会发展全局中的重要作用，进一步强化使命担当，切实增强做好银行工作的责任感使命感。”李云泽强调，银行业要认真落实中央金融工作会议精神，紧紧锚定金融强国建设目标，坚定不移走中国特色金融发展之路，在推动经济社会高质量发展中实现自身高质量发展。要坚守定位，把握正确发展方向，做到错位发展、优势互补、各展所长，切实增强竞争力和服务能力。要牢记宗旨，聚焦重点领域和薄弱环节，健全服务实体经济的体制机制，加力落实稳增长一揽子增量政策。要严守底线，防范化解重点领域风险，筑牢抵御风险的“堤坝”。此次会议投票选举产生了协会第九届理事会会长、副会长和理事单位以及第七届监事会监事长、监事单位。中国农业银行党委书记、董事长谷澍全票当选为协会第九届理事会会长。交通银行当选为协会第七届监事会监事长单位。第九届理事会会长谷澍表示，协会将在国家金融监督管理总局党委的领导下，履行好自律、维权、协调、服务职能，推动银行业坚定不移走好中国特色金融发展之路，为银行业发展营造良好环境，助力银行业更好服务中国式现代化建设，把协会建成全国性社会组织的标杆和榜样。中国银行业协会第八届理事会会长田国立作了第八届理事会工作报告。按照中国人民银行货币政策委员会条例，货币政策委员会委员包括中国银行业协会会长，也就是说，继田国立后，谷澍或将担任货币政策委员会委员。目前，货币政策委员会由下列单位和人员组成：中国人民银行行长；国务院副秘书长1人；国家发展和改革委员会副主任1人；财政部副部长1人；中国人民银行副行长2人；国家金融监督管理总局局长；中国证券监督管理委员会主席；国家统计局局长；国家外汇管理局局长；中国银行业协会会长；专家委员3人。整体上看，货币政策委员会主要分为两类：一是相关政府部门负责人，二是金融专家。",
        "link": "https://www.stcn.com//article/detail/1400173.html"
    },
    {
        "time": "2024-11-05 20:47",
        "title": "李云泽出席中国银行业协会第九届会员代表大会第一次会议并讲话",
        "content": "证券时报e公司讯，11月5日下午，中国银行业协会召开第九届会员代表大会第一次会议（换届大会）。金融监管总局党委书记、局长李云泽出席会议并讲话。李云泽强调，银行业要坚守定位，把握正确发展方向，做到错位发展、优势互补、各展所长，切实增强竞争力和服务能力。要牢记宗旨，聚焦重点领域和薄弱环节，健全服务实体经济的体制机制，加力落实稳增长一揽子增量政策。要严守底线，防范化解重点领域风险，筑牢抵御风险的“堤坝”。",
        "link": "https://www.stcn.com//article/detail/1399338.html"
    },
    {
        "time": "2024-11-01 09:25",
        "title": "中国银行助力财政部在澳门发行50亿元离岸人民币国债",
        "content": "证券时报e公司讯，近日，中国银行作为联席全球协调人，助力财政部在澳门市场发行50亿元离岸人民币国债。这也是中国银行连续第四年担任国债在澳门发行的牵头主承销商。本次债券发行期限为2年和5年期，发行规模分别为30亿元和20亿元，最终票息分别为1.83%和2.05%。本次发行受到境内外市场的广泛关注，吸引了包括货币当局、商业银行、投资银行等机构投资者的积极参与，认购热度超预期，峰值认购规模达到152.9亿元，认购倍数超3倍，创澳门历次国债发行认购倍数新高，为澳门债券市场发展注入了强劲动力。",
        "link": "https://www.stcn.com//article/detail/1393136.html"
    },
    {
        "time": "2024-10-31 09:13",
        "title": "中国银行：11月1日起可受理客户申请调整存量房贷利率加点值和重定价周期",
        "content": "证券时报网讯，据中国银行微信公众号消息，2024年11月1日（含当日）起，中国银行可受理客户申请调整存量房贷利率加点值和重定价周期。",
        "link": "https://www.stcn.com//article/detail/1391036.html"
    },
    {
        "time": "2024-10-31 09:08",
        "title": "中国银行：11月1日起可受理客户申请调整存量房贷利率加点值和重定价周期",
        "content": "证券时报e公司讯，中国银行发布关于完善存量个人住房贷款利率定价机制的公告，针对以LPR浮动利率定价的商业性个人住房贷款，如客户的房贷LPR加点值高于全国新发放房贷利率平均加点值加30BP的，客户可申请调整LPR加点值，11月1日（含当日）起，客户可申请变更重定价周期，但同一笔贷款存续期内客户仅可申请调整1次。",
        "link": "https://www.stcn.com//article/detail/1391025.html"
    },
    {
        "time": "2024-10-30 16:56",
        "title": "中国银行：前三季度净利润1757.63亿元，同比增长0.52%",
        "content": "证券时报e公司讯，中国银行(601988)10月30日晚间发布三季报，前三季度营业收入4783.48亿元，同比增长1.64%；归母净利润1757.63亿元，同比增长0.52%。9月末，集团不良贷款总额2700.37亿元，不良贷款率1.26%，比上年末下降0.01个百分点，不良贷款拨备覆盖率198.86%，比上年末上升7.2个百分点。",
        "link": "https://www.stcn.com//article/detail/1386782.html"
    },
    {
        "time": "2024-10-26 18:14",
        "title": "中国银行集中采购中心副总经理关小虎接受审查调查",
        "content": "证券时报网讯，据中央纪委国家监委驻中国银行纪检监察组、江西省纪委监委消息：中国银行集中采购中心副总经理关小虎涉嫌严重违纪违法，主动投案，目前正接受中央纪委国家监委驻中国银行纪检监察组和江西省宜春市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1372751.html"
    },
    {
        "time": "2024-10-24 20:03",
        "title": "尚太科技：获得中国银行回购公司股份专项融资支持",
        "content": "证券时报e公司讯，尚太科技(001301)10月24日晚间公告，近日，公司收到中国银行石家庄分行出具的《实质性贷款承诺函》，中国银行石家庄分行承诺为公司提供6000万元的贷款资金专项用于股票回购。",
        "link": "https://www.stcn.com//article/detail/1367684.html"
    },
    {
        "time": "2024-10-24 19:46",
        "title": "荣晟环保：获得中国银行2亿元股票回购专项贷款额度",
        "content": "证券时报e公司讯，荣晟环保(603165)10月24日晚间公告，公司此前公告，拟回购公司股份用于减少注册资本，回购金额不低于1亿元，不高于2亿元。10月22日，公司与中国银行平湖支行签署《上市公司股票回购/增持业务专项借款合同》：中国银行平湖支行同意向公司提供股票回购专项贷款，贷款金额为2亿元。此次股票回购专项贷款额度2亿元不代表公司对回购金额的承诺，具体回购股份的数量以回购期满时实际回购的股份数量为准。",
        "link": "https://www.stcn.com//article/detail/1367651.html"
    },
    {
        "time": "2024-10-24 19:41",
        "title": "中国外运：获中国银行不超3.79亿元回购公司股份融资支持",
        "content": "证券时报e公司讯，中国外运(601598)10月24日晚间公告，公司拟以集中竞价交易方式进行股份回购，公司已与中国银行北京市分行签署合作协议，并获得其出具的贷款承诺函。中行北京分行将为公司的A股股票回购项目提供不超过3.79亿元的贷款额度，贷款利率原则上不超过2.25%且不超过市场利率。",
        "link": "https://www.stcn.com//article/detail/1367646.html"
    },
    {
        "time": "2024-10-21 17:01",
        "title": "中国银行：400亿美元中期票据计划下通过伦敦分行发行的票据于伦敦证券交易所上市",
        "content": "证券时报e公司讯，中国银行(601988)10月21日晚间公告，公司400亿美元中期票据计划下通过伦敦分行发行的票据于伦敦证券交易所上市。",
        "link": "https://www.stcn.com//article/detail/1361620.html"
    },
    {
        "time": "2024-10-21 15:33",
        "title": "中国银行：截至目前已与近百家上市公司达成股票回购增持贷款合作意向",
        "content": "证券时报网讯，中国银行网站发布动态，中国银行积极落实金融主管部门新精神、新要求，全面深入了解上市公司在股票回购和增持方面的合理资金需求，研究制定股票回购增持贷款管理要求，快速支持首发项目落地，于10月19日与中国石化、中远海能、中远海控、中远海特、中远海发和东芯股份等6家上市公司签署股票回购增持贷款协议承诺；10月20日上交所、深交所发布的首批23个上市公司合作落地公告中，中国银行支持项目数占7个，排名同业第一，以有力行动践行国有大行责任担当。其中，支持中国石化股东增持和股份回购作为上交所公告“首单”对外发布。\n截至目前，中国银行已与近百家上市公司达成合作意向，向32家上市公司明确贷款承诺，涵盖集成电路、交通运输、高端制造和商业服务等多个行业。",
        "link": "https://www.stcn.com//article/detail/1361377.html"
    }
]