[
    {
        "time": "2026-01-14 22:00",
        "title": "伊利股份大宗交易成交200.06万元",
        "content": "伊利股份1月14日大宗交易平台出现一笔成交，成交量7.00万股，成交金额200.06万元，大宗交易成交价为28.58元，相对今日收盘价溢价4.31%。该笔交易的买方营业部为东方证券股份有限公司上海黄浦区中华路证券营业部，卖方营业部为东方证券股份有限公司上海黄浦区中华路证券营业部。证券时报•数据宝统计显示，伊利股份今日收盘价为27.40元，下跌0.47%，日换手率为0.98%，成交额为16.88亿元，全天主力资金净流出13.56万元，近5日该股累计下跌3.59%，近5日资金合计净流出4961.84万元。两融数据显示，该股最新融资余额为30.05亿元，近5日增加3.78亿元，增幅为14.37%。（数据宝）1月14日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.00200.0628.584.31东方证券股份有限公司上海黄浦区中华路证券营业部东方证券股份有限公司上海黄浦区中华路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3593012.html"
    },
    {
        "time": "2026-01-07 16:53",
        "title": "伊利股份：董事长拟减持不超0.98%公司股份 用于偿还股票质押融资借款",
        "content": "人民财讯1月7日电，伊利股份(600887)1月7日公告，董事长兼总裁潘刚计划通过大宗交易或集中竞价方式减持不超过6200万股，占公司总股本的0.98%，减持股份来源于股权激励及集中竞价取得。本次减持股份资金将用于偿还已到期的因认购股权激励股份及二级市场以市场价购买股票向华泰证券（上海）资产管理有限公司等金融机构的股票质押融资借款。减持股份所有资金全部用于偿还股票质押融资借款，无权由个人支配，无权用于任何其他个人支出。",
        "link": "https://www.stcn.com//article/detail/3576539.html"
    },
    {
        "time": "2025-12-24 22:30",
        "title": "最佳雇主实至名归！伊利股份连续2年获评MSCI ESG AA级，扩大内需之下，公司积极落实“提质增效”",
        "content": "作为全球乳业五强之一，国内规模最大、产品品类最全的乳制品企业，伊利股份(600887)在ESG实践的道路上，积极发挥行业领头羊的示范作用，在国际国内ESG评级中均处于领先地位，并收获多项大奖。斩获ESG领域多项大奖12月19日，备受瞩目的“2025中国年度最佳雇主颁奖盛典”在海南三亚隆重举行。伊利股份凭借在人才战略、数智化赋能、雇主品牌建设以及员工关怀等方面的卓越表现，从众多参选企业中脱颖而出，获评智联招聘“2025中国年度最佳雇主”TOP20。12月12日，公司官方发文，伊利股份获联合国“链主”认证，以“可持续社会价值生态圈”为全球贡献中国解法，是行业唯一获奖的公司。12月初，伊利股份液态奶事业部潍坊工厂凭借在减污降碳协同治理方面的突出实践，荣获属地生态环境局授予的“减污降碳协同创新典型案例”称号。11月20日，在“ESG中国・第八届北京责任展”大会上，伊利股份获评中国社科院《企业社会责任蓝皮书（2025）》“乳制品行业社会责任发展指数第一”，这也是伊利股份连续第8年摘得此桂冠。10月24日，ESG中国·创新年会（2025）暨首届ESG国际博览会在北京举行。其中，中央广播电视总台“中国ESG发布”活动是大会的重头戏，成功发布《2025年度ESG行动报告》《供应链ESG行动报告（2025）》。报告显示，在“中国ESG上市公司先锋100”指数中，伊利股份连续三年稳居行业第一；在今年首次发布的“供应链ESG先锋50”指数中，伊利股份位列行业第一。诸如此类的奖项不胜枚举。食品安全向来是国内外ESG评级机构最为关注的议题之一，也是消费者最为关注的内容。作为A股饮料乳品行业绝对龙头，伊利股份已连续多年发布ESG报告，在2024年度ESG报告中，公司表示，致力生产100%用心、100%安全、100%健康的产品，制定“品质领先3310战略”，从聚焦食品安全风险管理到关注消费者品质体验，从卓越质量管理到引领消费者品质观，由质量管理向品质管理升级，整合全球优质资源，持续升级全球质量管理体系，将严苛的质量管控标准贯穿于全球产业链，保证食品安全事件零发生及领先的产品品质。连续2年获评MSCI ESG AA级，国内食品行业最高从MSCI ESG评级来看，伊利股份自2024年评级提升至AA级以来，今年再度获评AA级，属于中国食品行业最高的ESG评级，充分凸显权威机构对公司ESG实践的高度认可。MSCI是国际最权威的ESG指数评级机构之一，其评级结果已成为国际资本市场的主流投资参考依据。具体来看，伊利股份在S（社会责任）维度的得分高达7.2分，在G（公司治理）维度的得分为5.8分，公司在S维度较高的得分与上文中公司在社会责任获得的多个奖项吻合。以扩大内需为导向，积极“提质增效”中央经济工作会议在部署2025年重点任务时，把扩大国内需求摆在首位，强调“大力提振消费、提高投资效益，全方位扩大国内需求”。“扩大内需”这条主线贯穿今年全年，公司作为扩大内需重要产业链企业，积极推进“提质增效”。公司表示，依托去年的调整成果，公司液态奶的市场份额基本平稳，其他业务也实现了更好的增长。明年是公司未来五年战略规划的开局年，公司将继续秉承多元化的产品布局，在积极夯实现有核心业务竞争力的基础上，积极探索新的业务增长点；同时，持续推进降本增效，推动公司业务的数字化转型，以技术驱动经营效率的提升，促使公司持续实现高质量发展，从而带动全产业链的健康发展。具体举措方面，今年以来，公司首次推出中期分红，分红总额超过30亿元，公司计划2025—2027年度，每年度现金分红总额占净利润的比例不低于75%，且每股派发现金红利金额不低于2024年度每股派发现金红利1.22元（含税）。回购方面，今年以来，公司累计回购总额超过2亿元，位居申万三级饮料乳品行业前列。市场表现方面，自12月12日以来，公司股价累计涨幅超过3.4%。",
        "link": "https://www.stcn.com//article/detail/3556478.html"
    },
    {
        "time": "2025-12-24 10:48",
        "title": "伊利股份在内蒙古成立多家投资公司",
        "content": "人民财讯12月24日电，企查查APP显示，近日，内蒙古泰威投资有限责任公司成立，法定代表人为乌云达来，注册资本为1.74亿元，经营范围为企业管理；企业管理咨询；以自有资金从事投资活动，由伊利股份全资持股。企查查显示，伊利股份还投资成立了内蒙古裕超投资有限责任公司、内蒙古隆卓投资有限责任公司、内蒙古永皓投资有限责任公司等。",
        "link": "https://www.stcn.com//article/detail/3555335.html"
    },
    {
        "time": "2025-12-23 09:00",
        "title": "伊利股份七连阳，承诺未来三年分红率不低于75%",
        "content": "近日伊利股份(600887)股价持续走强，K线已七连阳，12月22日最高触及29.32元/股，逼近年内高点。公司基本面表现稳健，前三季度营业总收入超过905.64亿元，同比增长1.81%；扣非净利超101.03亿元，同比大幅增长18.73%。华西证券研报表示公司是当前最佳稳健配置品种。该机构指出，根据公司公告未来三年股东回报规划，基于资本开支回落与现金流改善，公司以“不低于75%分红比例+每股分红金额保底1.22元（含税）”的组合承诺，对应当前股价股息率约5%。此举将盈利提升（预计净利率再上台阶）与分红约束绑定，显著降低估值波动风险。叠加液奶复苏与深加工放量，长期年化收益预期可达10%以上，凸显消费龙头在弱周期中的防御性与成长性平衡。从历史表现来看，伊利股份无愧大白马称号。业绩表现方面，2005年至2024年二十年间期间复合增长率接近14%，净利复合增长率高达19.51%。从盈利能力角度来看，公司自2009年以来连续十六年平均净资产收益率超过15%，整个A股市场只有贵州茅台、美的集团、古井贡酒、格力电器、海康威视、双汇发展等十多家公司达到这一成就。值得一提的是，在这十多家公司中，伊利股份的估值和股息率均有较好的比较优势。其中，公司机构一致预测今年市盈率不足17倍，处于相对低位；股息率超过4%，位居第五位；分红率超过91%，位居第三位，更是创出公司年度分红率最高纪录。公司的分红一直较为可观，历史上持续大手笔分红回报股东，上市以来累计分红超616亿元，分红率超64%。进入2013年以来，公司已经连续十二年分红率均超50%，也是A股市场上较为稀缺的持续高分红公司。展望未来，公司业绩稳步向前值得期待。根据机构一致预测，伊利股份今年、明年及2027年净利增速分别达到32.63%、8.36%和7.50%。",
        "link": "https://www.stcn.com//article/detail/3552291.html"
    },
    {
        "time": "2025-12-19 11:01",
        "title": "伊利股份在内蒙古成立两家投资公司",
        "content": "人民财讯12月19日电，企查查APP显示，近日，内蒙古隆卓投资有限责任公司、内蒙古永皓投资有限责任公司成立，法定代表人同为乌云达来，经营范围均包含企业管理；企业管理咨询；以自有资金从事投资活动。企查查股权穿透显示，二者皆由伊利股份全资持股。",
        "link": "https://www.stcn.com//article/detail/3548206.html"
    },
    {
        "time": "2025-12-05 09:13",
        "title": "伊利股份等成立数字技术公司，含物联网业务",
        "content": "人民财讯12月5日电，企查查APP显示，浙江超优伊数字技术有限责任公司成立，注册资本1000万元，经营范围包含：供应链管理服务；物联网应用服务；组织文化艺术交流活动；通讯设备销售等。企查查股权穿透显示，该公司由伊利股份全资子公司内蒙古长青同创企业管理有限责任公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3526360.html"
    },
    {
        "time": "2025-11-05 17:23",
        "title": "伊利股份“全勤生”八赴进博会：引领中国乳业迈向全球共赢新时代",
        "content": "11月5日至10日，第八届中国国际进口博览会（下称“进博会”）在上海举行。作为行业龙头，“全勤生”伊利股份（600887.SH）八赴进博之约，携旗下大洋洲乳业展出多品类全球健康产品，向世界传递中国乳业开放强音。多年来，伊利始终坚持合作共赢的发展理念，以“全球健康生态圈”为依托，携手全球合作伙伴构建了“上游共生、中游共创、下游共享”的发展新格局，谱写了从追赶到超越的共赢篇章。联结共生，定义世界级品质标准清晨的宁夏春田牧场，晨光洒落，奶牛悠闲踱步。牧场主谈起“养牛经”时，自豪地展示了伊利免费提供的“伊起牛·智慧牧业生态系统”——这套系统为每头奶牛建立数字档案，通过AI智能实时解答养殖难题，成为牧场管理的“智慧军师”。在智能化助力下，该牧场奶牛单产提升了3.62公斤，综合管理成本每公斤奶降低了0.32元。内蒙古金石牧业同样沐浴在产业共赢的阳光下。伊利技术服务团队与牧场紧密协作，全面推行精益管理，使奶牛平均单产从31公斤跃升至41公斤，增长率高达32%。一杯好奶的背后，是伊利构建的“七大利益联结机制”，从技术赋能到风险共担，全方位助力上游牧场提质增效。目前，伊利已带动全国560万养殖户和农牧民走上增收之路。在上游环节，伊利从技术、资金、标准等多维度持续赋能牧场，推动原奶脂肪、蛋白质等核心指标全面达到欧盟标准，菌落总数、体细胞等关键指标更优于欧盟标准，筑牢了“国奶自信”的品质根基。智造共创，打造全球乳业新标杆步入伊利现代智慧健康谷液态奶智造标杆基地，机械臂灵活起舞，灌装线如溪流般平稳流转。从原奶到成品，智能系统无缝衔接，奏响一曲现代智造的协奏曲。这座全球领先的智能化生产基地，日处理鲜奶能力高达6500吨。放眼全球，伊利已布局81个智能化生产基地，与顶尖伙伴共同擘画乳业智造新图景。作为行业领军者，伊利引领数字经济浪潮，将数字技术融入全产业链生态，实现从“传统制造”向“智能制造”的华丽转身，逐步成长为引领行业高质量发展的“数智伊利”。伊利的智造升级之路，亦是一部与全球伙伴“价值共创”的生动写照：与GEA相伴二十余载，从设备引进迈向联合智造的新里程；与嘉吉并肩前行，从贸易伙伴发展为责任共担的产业链典范……伊利通过共赢合作，引领中国乳业的数智化发展，打造了全球乳业技术装备与创新模式的标杆。创新共享，让科技成果走向全球创新是伊利的基因，也是其走向全球的核心竞争力。伊利在全球打造了15个创新中心，牵头建设了国家乳业技术创新中心，持续推动研发成果从实验室走向生产线。本届进博会上亮相的金典新西兰纯牛奶、金领冠睿护、牧恩奶粉、牧恩黄油、环球甄选稀奶油等产品，正是伊利与全球伙伴创新协同的最新成果。这些产品源自伊利在新西兰打造的大洋洲乳业生产基地，它们将纯净奶源与先进工艺完美融合。金典新西兰纯牛奶，来自南阿尔卑斯冰川水源滋养牧场，凝萃自然营养。金领冠睿护，新西兰纯净生牛乳，凭借五大自护营养群，成为进口奶粉中的配方全能王。牧恩奶粉，百年牧恩为中国消费者匠心打造品牌首款新西兰原装进口奶粉，限定南阿尔卑斯山冰川牧场奶源，获365天草饲认证，冷热皆可泡，营养又百搭。牧恩黄油，传承百年工艺，以其金黄质地与浓郁奶香，为美食注入一抹“新西兰的阳光风味”。环球甄选稀奶油，源自新西兰南岛天然牧场，口感细腻，乳香自然浓郁，入口轻盈即化，制作裱花蛋糕、慕斯、创意饮品，表现卓越，完美融合其他食材的风味。在乳品深加工领域，伊利持续攻坚关键技术。依托国家乳业技术创新中心，伊利致力于破解产业链“卡脖子”难题。经过十余年研发，伊利成功突破“乳铁蛋白定向保护技术”，将常温奶中乳铁蛋白保留率从不足10%提升至90%以上，助力中国人端稳“奶瓶子”。从协同创新到健康共享，伊利的创新网络正将营养与健康输送至全球60多个国家和地区，让世界见证并受益于中国乳业的扎实进步。目前，伊利稳居全球乳业五强，连续十二年亚洲乳业第一。伊利的崛起之路，是一条以品质为根基、以创新为动力、以共赢为价值的可持续发展之路。进博会，是伊利展示全球合作成果的“窗口”，更是其开启新一轮国际合作的“起点”。面向未来，伊利将始终坚守“让世界共享健康”的梦想，与全球伙伴携手，共同谱写乳业共赢的新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/3480057.html"
    },
    {
        "time": "2025-10-31 11:03",
        "title": "伊利股份三季报：核心盈利能力持续提升，扣非净利润首破百亿大关！积极响应监管号召，首次实施年中分红方案",
        "content": "10月30日晚间，乳业龙头伊利股份发布2025年三季报，在乳制品行业仍处于消费复苏与结构升级的关键转型期，公司营业收入逆势增长，扣非净利润同比大增，展现出龙头公司的经营韧性。同时，公司推出中报分红计划，积极回馈投资者。营收稳中有升，扣非净利突破百亿大关2025年前三季度，伊利实现营业总收入905.64亿元，同比增长1.71%；归母净利润为104.26亿元，同比下降4.07%；扣非归母净利润为101.03亿元，同比增长18.73%。对比历史数据看，伊利股份首次实现前三季度扣非净利润突破百亿大关，创历史新高，反映公司核心盈利能力提升，凸显主营业务的高质量发展态势。 扣非净利润强劲增长，主要得益于产品结构优化、高毛利品类占比提升以及精细化成本管控。其中，公司前三季度毛利率提升0.52个百分点至35.32%，反映出公司在高端化、功能化产品上的定价能力与成本控制优势。在费用端，公司前三季度销售费用率为18.28%，同比下降0.98个百分点；管理费用率为3.84%，研发费用率为0.69%，整体费用率保持稳定，未因规模扩张而显著攀升。值得注意的是，公司销售回款能力强劲，经营性现金流健康，第三季度经营活动产生的现金流量净额高达64.36亿元，为净利润的两倍以上。强力的现金流，为公司分红、研发与渠道建设提供有力保障。三大业务持续领，第二增长曲线表现强劲作为公司业务基石业务，液体乳稳居行业第一，规模优势持续扩大。前三季度，伊利股份液体乳实现营收549.39亿元。其中，安慕希零售额连续多年稳居常温酸奶第一位。此外，在低温奶品类，金典4.0鲜牛奶也以“顶配鲜活营养”品质持续赢得市场，带动低温白奶品类营收及市场份额双增长。作为公司布局的第二增长曲线业务，公司奶粉业务市场份额持续扩大。前三季度，伊利股份奶粉及奶制品营收242.61亿元，再创历史新高，同比增13.74%，奶粉整体销量稳居中国市场第一，行业领先优势持续扩大，公司对奶粉板块的战略布局进入持续收获期。公司冷饮业务持续保持行业领先，前三季度该业务实现营业收入94.28亿元，同比增长13%，连续三十年稳居行业第一。报告期内，公司冷饮业务深耕商超、景区、社区、家批等核心渠道，同时开拓会员店等新兴增长点，市占率持续攀升。同时，伊利全球化版图加快拓展。继金领冠、Cremo登陆中国香港与沙特市场，金典品牌于9月登陆新加坡，以“有机、健康”的高品质形象迅速获得消费者青睐。报告期内，公司海外业务表现亮眼，冷饮与婴幼儿羊奶粉等核心品类实现高位增长，成为公司全球业务扩张的重要引擎。首次实施年中分红，股息率居A股前列近日，监管层再度提及上市公司积极回报投资者，证监会发布的《关于加强资本市场中小投资者保护的若干意见》提出，多措并举引导上市公司在确保可持续发展的前提下实施一年多次分红，增强分红的稳定性、持续性和可预期性。作为A股市场知名的红利股，伊利股份积极响应监管号召，在三季报推出大手笔分红方案。不含2016年的特别分配方案，这是伊利股份上市以来首次实施年中分红。伊利股份《2025年中期利润分配预案》显示，公司拟向全体股东每股派发现金红利0.48元（含税），以最新总股本计算，合计拟派发现金总额约为30.36亿元，占其前三季度合并报表归属于母公司股东净利润比例为29.12%。以公司年内累计分红和最新股价统计，伊利股份年内的股息率将超过6%，稳居A股上市公司前列。从分红总额来看，已宣告2025年中期分配方案的公司中，伊利股份分红总金额排名前列，在以高分红著称的食品饮料行业最中，金额也仅次于五粮液，位居第二。从公司历史分红来看，自1996年上市以来，伊利股份累计实施16次分红，分红总金额也突破600亿元，达到616.02亿元（含本次分红金额）。",
        "link": "https://www.stcn.com//article/detail/3471484.html"
    },
    {
        "time": "2025-10-30 18:09",
        "title": "伊利股份：第三季度净利润32.26亿元，同比下降3.35%",
        "content": "人民财讯10月30日电，伊利股份(600887)10月30日发布2025年三季报，公司第三季度营业收入285.64亿元，同比下降1.63%；净利润32.26亿元，同比下降3.35%。2025年前三季度营业收入903.41亿元，同比增长1.81%；净利润104.26亿元，同比下降4.07%。",
        "link": "https://www.stcn.com//article/detail/3456510.html"
    },
    {
        "time": "2025-09-30 22:32",
        "title": "伊利股份大宗交易成交22.00万股 成交额600.16万元",
        "content": "伊利股份9月30日大宗交易平台出现一笔成交，成交量22.00万股，成交金额600.16万元，大宗交易成交价为27.28元。该笔交易的买方营业部为招商证券股份有限公司北京景辉街证券营业部，卖方营业部为广发证券股份有限公司总部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为6703.59万元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.28元，上涨0.33%，日换手率为0.80%，成交额为13.77亿元，全天主力资金净流入5793.37万元，近5日该股累计下跌0.37%，近5日资金合计净流出2.78亿元。两融数据显示，该股最新融资余额为38.36亿元，近5日增加1.17亿元，增幅为3.15%。（数据宝）9月30日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部22.00600.1627.280.00招商证券股份有限公司北京景辉街证券营业部广发证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3365468.html"
    },
    {
        "time": "2025-09-10 22:25",
        "title": "伊利股份9月10日大宗交易成交4410.81万元",
        "content": "伊利股份9月10日大宗交易平台出现一笔成交，成交量154.44万股，成交金额4410.81万元，大宗交易成交价为28.56元，相对今日收盘价溢价0.46%。该笔交易的买卖双方均为机构专用席位。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为2.41亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.43元，下跌0.46%，日换手率为0.99%，成交额为17.69亿元，全天主力资金净流出8688.01万元，近5日该股累计上涨1.86%，近5日资金合计净流出199.51万元。两融数据显示，该股最新融资余额为34.96亿元，近5日增加1.46亿元，增幅为4.37%。（数据宝）9月10日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部154.444410.8128.560.46机构专用机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3331675.html"
    },
    {
        "time": "2025-09-02 06:46",
        "title": "伊利股份上半年扣非净利润大增31.78% 乳业龙头重新定义中国乳业发展新高度",
        "content": "8月28日晚间，伊利股份（600887.SH）发布2025年半年报，公司营收、扣非净利润实现双增长。其中，扣非净利润达到历史新高。报告期内，公司实现营业总收入619.33亿元，同比增长3.37%；实现扣非净利润70.16亿元，同比增长31.78%。作为亚洲乳业龙头，伊利再次以亮眼的成绩单领跑行业。随着中国乳业供需逐步转向均衡发展，伊利充分发挥引领作用，通过品类突破、研发创新、数字化转型和全球拓展，重新定义中国乳企发展新高度，领先优势持续扩大。基本盘稳步向好多元业务协同增长随着原奶供需日趋平衡，乳制品终端需求温和改善。伊利作为头部企业，在行业景气度逐步改善的同时，公司基本盘业务同步向好，全品类稳居行业第一。报告期内，公司液体乳、冷饮业务市场份额稳居行业第一，常温酸奶、常温乳饮料、低温白奶等细分市场均实现份额全面增长。其中，低温白奶品类营收增长超20%，冷饮业务实现营收82.29亿元，实现双位数增长。明星大单品安慕希、功能奶品牌“舒化”、谷物奶代表品牌“谷粒多”、金典4.0鲜牛奶等明星品牌和单品持续赢得市场。“畅轻”凭借品质和口感创新，带动品牌营收双位数增长；嚼柠檬首创“轻乳果汁饮品”，亦带动优酸乳品牌营收双位数增长。更大的亮点来自奶粉业务，实现了历史性突破。伊利婴幼儿奶粉（含牛奶粉和羊奶粉）零售额市占率达到18.1%，跃居中国市场第一，完成成人奶粉、婴幼儿奶粉的“大满贯”。报告期内，公司成人奶粉稳居行业第一，市场份额仍在不断提升。“欣活”品牌在伊利和同仁堂的共同努力下，推动成人营养品整体营收双位数增长。同时，“牛羊并举”战略形成差异化产品矩阵，助力羊奶粉营收增速超30%，羊奶粉市场份额达到34.4%，在全球羊奶粉市场保持销量和销售额第一的优势地位。奶酪业务在TO C、TO B两端持续发力，产品矩阵持续壮大，融入消费者不同生活场景，市场份额不断提升。报告期内，面向餐饮专业客户的奶酪、乳脂业务营收增长超20%。非乳业务成为新增长点。健康水饮通过持续的产品创新，推动板块实现双位数高速增长。伊刻活泉茉莉花茶、醇香乌龙、人参枸杞养生水已在市场中成功突围，公司陆续推出抹春绿茶、清香乌龙、专为婴幼儿打造的“泉爱宝贝”低钠淡矿水等新产品，并上新伊刻活泉现泡茶玫瑰红茶和石斛西洋参天然矿泉水，完善产品矩阵。伊利的大健康战略正在加速展开。随着乳业核心业务基本盘不断稳固，非乳业务成为新增长引擎，公司也在持续开发牛肉、宠物食品、餐饮烘焙原料、茶饮及西餐乳品供应等领域的潜力。伊利正在逐步摆脱传统乳企的单一品类依赖，构建更加均衡、更具抗周期能力的业务矩阵。坚持创新与数智化转型构筑企业发展护城河近年来，科学技术快速迭代，AI等技术推动各行业加速转型升级。伊利将科技研发与数智化转型置于战略核心，用前沿技术推动企业和行业升级。公司积极应用AI技术提升研发效率。在数智化工具的赋能下，“优酸乳”嚼柠檬、“伊刻活泉”现泡茶抹春绿茶等新品快速上市，与消费者需求高度匹配。在品类开发层面，公司深耕母乳研究、功能型乳品开发，携手同仁堂首创“药食同源”乳品新品类，多款功能性药食同源产品上市后电商渠道增长超70%，市场对“中式食养新方案”高度认可。目前，数智化已全面融入伊利的研发、供应链与营销环节。公司通过自研AI技术平台显著提升研发效率，推动多款新品精准上市；生成式AI帮助降低数字内容制作成本，私域用户月活同比增长25%。在供应链侧，依托决策智能实现需求预测、产销协同和物流优化，典型场景干线物流成本显著下降，库存周转效率持续优化。技术能力降低了运营成本，提高了对消费趋势的响应速度与精准度，使公司在竞争中占据主动权。伊利的研发创新能力，是品牌的长期护城河。截至6月末，公司累计获得995件国内外发明专利授权，较上年末增加22件。在第十八届全球乳业大会上，伊利斩获四项世界乳品创新奖及六项推荐奖，获奖数量位居全球乳业之首。在“2025年度中国乳制品工业协会科学技术奖”评比中，伊利凭借多项创新成果荣获特等奖及一等奖，充分彰显公司在母乳研究、儿童营养、中老年健康等领域的科研实力。伊利扎实的研发创新实力，持续为中国乳业突破技术壁垒、引领品类升级注入动力。公司专利成果与行业奖项，展现了自身的硬实力，在推动中国乳业向高质量发展迈进的同时，带来了更优质、多元的乳制品选择，切实助力人民生活质量的提升。重塑中国乳业升级样本品质领先到产业定义者中国乳业正在经历从市场领导者到行业定义者的角色转变。《世界奶业中国方案：高质量引领的奶业现代化答卷》报告显示，中国乳业仅用二十年左右的时间，就完成了与乳业发达国家上百年的差距跨越，原奶蛋白质、脂肪、体细胞、菌落总数等关键品质指标已远优于欧盟标准，重新定义了“国奶品质”的高度。更重要的是，伊利作为中国头部乳企代表，积极参与行业规范制定，并在药食同源、乳深加工等新兴领域推动行业技术迭代，为产业可持续发展奠定基础。伊利在行业标准制定方面发挥着重要引领作用。公司将自身在产品研发、生产管理、质量控制等方面的先进经验和技术转化为行业标准，提升了整个乳业行业的门槛，推动整个乳业行业的规范化、标准化、高质量发展。伊利以自身发展带动整个乳业产业链的升级。公司持续寻找全球优质原料，建设现代化奶牛养殖牧场，推广科学养殖技术，提高奶牛单产和原奶质量。通过与养殖户建立紧密的合作关系，为养殖户提供支持，促进奶源基地的稳定发展。在生产加工环节，引进先进的生产设备和技术，提升生产效率和产品质量。通过智能化生产系统，实现生产过程的精细化管理，降低生产成本。在销售环节，利用数字化营销手段，精准把握市场需求，拓展销售渠道。公司还积极推动产业链上下游企业之间的协同创新，与供应商、科研机构等合作，共同开展技术研发、产品创新等工作，构建高效、稳定、可持续发展的乳业产业生态系统，推动中国乳业产业升级。此外，伊利重点加码乳深加工战略，推动乳铁蛋白等稀缺营养成分实现普惠应用。公司正在引导一场从“饮奶”到“食奶”的消费变革，推动奶酪、乳脂等产品由餐饮辅料向日常主食转变，提升了产品附加值，更拓展了中国乳业的产业边界和价值空间。深度渗透全球市场构建本地化世界网络伊利的国际化早已超越简单贸易阶段，逐步进入“全球运营”的新周期。伊利强调多向能力建设，在源头选用全球优质原料，在创新层面将前沿科研成果转化为优质产品，将优质产品运向全球市场，并通过本地化运营和全球渠道协同，让产品可以深度渗透全球市场，推动伊利品牌影响力在全球范围内持续扩大。伊利的全球化路径清晰多元。在中国香港、中东等市场通过金领冠、Cremo、Joyday等品牌实现快速布局；在美国通过旗舰店推动安慕希、优酸乳、巧乐兹等品牌落地，成为在美国上市品类最全的中国乳企；在大洋洲、欧洲通过共建研发中心、生产基地等整合全球资源与技术优势。目前，伊利在全球已拥有15个研发创新中心、81个生产基地，产品销往60多个国家和地区。2025年上半年，公司海外业务保持高速增长，核心品类表现出色。冷饮业务作为伊利海外业务的重要组成部分，营收同比增长14.4%。通过不断优化产品结构，推出符合当地消费者口味和需求的产品，伊利冷饮在海外市场逐渐打开局面。婴幼儿羊奶粉业务营收增长更是高达65.7%。凭借在羊奶粉领域的技术优势和品牌影响力，伊利旗下的婴幼儿羊奶粉产品在国际市场上获得了广泛认可。通过严格的质量管控和精准的市场推广，产品在海外的市场影响力不断提升。当前，伊利正在加速推动全球共建。通过“嵌入式本地化”，伊利在全球大力推动人才培养、供应链共建和可持续发展项目，融入区域乳业生态，建立起长期可信的品牌形象。政策驱动行业景气向好重新定义乳业未来2025年以来，国家多次释放明确信号，提振消费，支持健康、养老、托幼等产业发展。国家更新乳品食品安全国家标准，国务院推出育儿补贴制度，鼓励乳业产业升级，市场空间持续扩容。伊利积极响应，推出16亿元生育补贴计划，与政策导向形成高效协同。从行业空间看，我国人均奶类消费量仍显著低于全球及亚洲平均水平，伴随经济增长和健康意识提升，乳制品消费仍具备长期增长动能。而在消费分层、场景细化的趋势下，头部企业通过多品类、全渠道、强研发构建的体系化优势将进一步扩大，行业集中度有望持续提升。伊利的工作成果揭示了全球化企业增长背后的深层逻辑：它不仅是一家乳制品企业，更是一家以乳业为基础、围绕健康与营养进行多品类拓展、全球资源整合与数智化运营的企业。业绩韧性来源于多元业务的均衡布局，持续领先的产品创新，日益深入的全球化，及不断提升的供应链效率。在竞争激烈、快速变迁的消费环境中，伊利展示出难得的战略定力与执行力，为中国乳业在全球市场中的角色提供了新的注解。从跟跑到领跑，从产品输出到标准输出，从本土企业到全球化企业，伊利的成长轨迹不仅是一家企业的成功，更是中国品牌转型升级的生动缩影。展望未来，伊利将继续以消费者为中心，通过科技创新、数智化转型和全球化布局，持续强化品牌在乳业的领先地位，为中国乳业高质量发展树立新标杆，为消费者带来更多优质、健康、多元的产品与服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/3316516.html"
    },
    {
        "time": "2025-08-29 15:48",
        "title": "伊利股份上半年扣非净利润大增31.78% 乳业龙头重新定义国奶发展新高度",
        "content": "8月28日晚间，伊利股份（600887.SH）发布2025年半年报。报告期内，公司实现营业总收入619.33亿元，同比增长3.37%；实现扣非净利润70.16亿元，同比增长31.78%。公司营收、扣非净利润双增长，其中扣非净利润达到历史新高。作为亚洲乳业龙头，伊利再次以亮眼的成绩单领跑行业。随着中国乳业供需逐步转向均衡发展，伊利充分发挥引领作用，通过品类突破、研发创新、数字化转型和全球拓展，重新定义中国乳企发展新高度，领先优势持续扩大。基本盘稳步向好，多元业务协同增长随着原奶供需日趋平衡，乳制品终端需求温和改善。伊利作为头部企业，在行业景气度逐步改善的同时，公司基本盘业务同步向好，全品类稳居行业第一。报告期内，公司液体乳、冷饮业务市场份额稳居行业第一，常温酸奶、常温乳饮料、低温白奶等细分市场均实现份额全面增长。其中，低温白奶品类营收增长超20%，冷饮业务实现营收82.29亿元，实现双位数增长。明星大单品安慕希、功能奶品牌“舒化”、谷物奶代表品牌“谷粒多”、金典4.0鲜牛奶等明星品牌和单品持续赢得市场。“畅轻”凭借品质和口感创新，带动品牌营收双位数增长；嚼柠檬首创“轻乳果汁饮品”，亦带动优酸乳品牌营收双位数增长。更大的亮点来自奶粉业务，实现了历史性突破。伊利婴幼儿奶粉（含牛奶粉和羊奶粉）零售额市占率达到18.1%，跃居中国市场第一，完成成人奶粉、婴幼儿奶粉的“大满贯”。报告期内，公司成人奶粉稳居行业第一，市场份额仍在不断提升。“欣活”品牌在伊利和同仁堂的共同努力下，推动成人营养品整体营收双位数增长。同时，“牛羊并举”战略形成差异化产品矩阵，助力羊奶粉营收增速超30%，羊奶粉市场份额达到34.4%，在全球羊奶粉市场保持销量和销售额第一的优势地位。奶酪业务在2C、2B两端持续发力，产品矩阵持续壮大，融入消费者不同生活场景，市场份额不断提升。报告期内，面向餐饮专业客户的奶酪、乳脂业务营收增长超20%。非乳业务成为新增长点。健康水饮通过持续的产品创新，推动板块实现双位数高速增长。伊刻活泉茉莉花茶、醇香乌龙、人参枸杞养生水已在市场中成功突围，公司陆续推出抹春绿茶、清香乌龙、专为婴幼儿打造的“泉爱宝贝”低钠淡矿水等新产品，并上新伊刻活泉现泡茶玫瑰红茶和石斛西洋参天然矿泉水，完善产品矩阵。伊利的大健康战略正在加速展开。随着乳业核心业务基本盘不断稳固，非乳业务成为新增长引擎，公司也在持续开发牛肉、宠物食品、餐饮烘焙原料、茶饮及西餐乳品供应等领域的潜力。伊利正在逐步摆脱传统乳企的单一品类依赖，构建更加均衡、更具抗周期能力的业务矩阵。坚持创新与数智化转型，构筑企业发展护城河近年来，科学技术快速迭代，AI等技术推动各行业加速转型升级。伊利将科技研发与数智化转型置于战略核心，用前沿技术推动企业和行业升级。公司积极应用AI技术提升研发效率。在数智化工具的赋能下，“优酸乳”嚼柠檬、“伊刻活泉”现泡茶抹春绿茶等新品快速上市，与消费者需求高度匹配。在品类开发层面，公司深耕母乳研究、功能型乳品开发，携手同仁堂首创“药食同源”乳品新品类，多款功能性药食同源产品上市后电商渠道增长超70%，市场对“中式食养新方案”高度认可。目前，数智化已全面融入伊利的研发、供应链与营销环节。公司通过自研AI技术平台显著提升研发效率，推动多款新品精准上市；生成式AI帮助降低数字内容制作成本，私域用户月活同比增长25%。在供应链侧，依托决策智能实现需求预测、产销协同和物流优化，典型场景干线物流成本显著下降，库存周转效率持续优化。技术能力降低了运营成本，提高了对消费趋势的响应速度与精准度，使公司在竞争中占据主动权。伊利的研发创新能力，是品牌的长期护城河。截至6月末，公司累计获得995件国内外发明专利授权，较上年末增加22件。在第十八届全球乳业大会上，伊利斩获四项世界乳品创新奖及六项推荐奖，获奖数量位居全球乳业之首。在“2025年度中国乳制品工业协会科学技术奖”评比中，伊利凭借多项创新成果荣获特等奖及一等奖，充分彰显公司在母乳研究、儿童营养、中老年健康等领域的科研实力。伊利扎实的研发创新实力，持续为中国乳业突破技术壁垒、引领品类升级注入动力。公司专利成果与行业奖项，展现了自身的硬实力，在推动中国乳业向高质量发展迈进的同时，带来了更优质、多元的乳制品选择，切实助力人民生活质量的提升。重塑国奶升级样本，从品质领先到产业定义者中国乳业正在经历从市场领导者到行业定义者的角色转变。《世界奶业中国方案：高质量引领的奶业现代化答卷》报告显示，中国乳业仅用二十年左右的时间，就完成了与乳业发达国家上百年的差距跨越，原奶蛋白质、脂肪、体细胞、菌落总数等关键品质指标已远优于欧盟标准，重新定义了“国奶品质”的高度。更重要的是，伊利作为中国头部乳企代表，积极参与行业规范制定，并在药食同源、乳深加工等新兴领域推动行业技术迭代，为产业可持续发展奠定基础。伊利在行业标准制定方面发挥着重要引领作用。公司将自身在产品研发、生产管理、质量控制等方面的先进经验和技术转化为行业标准，提升了整个乳业行业的门槛，推动整个乳业行业的规范化、标准化、高质量发展。伊利以自身发展带动整个乳业产业链的升级。公司持续寻找全球优质原料，建设现代化奶牛养殖牧场，推广科学养殖技术，提高奶牛单产和原奶质量。通过与养殖户建立紧密的合作关系，为养殖户提供支持，促进奶源基地的稳定发展。在生产加工环节，引进先进的生产设备和技术，提升生产效率和产品质量。通过智能化生产系统，实现生产过程的精细化管理，降低生产成本。在销售环节，利用数字化营销手段，精准把握市场需求，拓展销售渠道。公司还积极推动产业链上下游企业之间的协同创新，与供应商、科研机构等合作，共同开展技术研发、产品创新等工作，构建高效、稳定、可持续发展的乳业产业生态系统，推动中国乳业产业升级。此外，伊利重点加码乳深加工战略，推动乳铁蛋白等稀缺营养成分实现普惠应用。公司正在引导一场从“饮奶”到“食奶”的消费变革，推动奶酪、乳脂等产品由餐饮辅料向日常主食转变，提升了产品附加值，更拓展了中国乳业的产业边界和价值空间。全球化不止于产品出口，构建本地化世界网络伊利的国际化早已超越简单贸易阶段，逐步进入“全球运营”的新周期。伊利强调多向能力建设，在源头选用全球优质原料，在创新层面将前沿科研成果转化为优质产品，将优质产品运向全球市场，并通过本地化运营和全球渠道协同，让产品可以深度渗透全球市场，推动伊利品牌影响力在全球范围内持续扩大。伊利的全球化路径清晰多元。在中国香港、中东等市场通过金领冠、Cremo、Joyday等品牌实现快速布局；在美国通过旗舰店推动安慕希、优酸乳、巧乐兹等品牌落地，成为在美上市品类最全的中国乳企；在大洋洲、欧洲通过共建研发中心、生产基地等整合全球资源与技术优势。目前，伊利在全球已拥有15个研发创新中心、81个生产基地，产品销往60多个国家和地区。2025年上半年，公司海外业务保持高速增长，核心品类表现出色。冷饮业务作为伊利海外业务的重要组成部分，营收同比增长14.4%。通过不断优化产品结构，推出符合当地消费者口味和需求的产品，伊利冷饮在海外市场逐渐打开局面。婴幼儿羊奶粉业务营收增长更是高达65.7%。凭借在羊奶粉领域的技术优势和品牌影响力，伊利旗下的婴幼儿羊奶粉产品在国际市场上获得了广泛认可。通过严格的质量管控和精准的市场推广，产品在海外的市场影响力不断提升。当前，伊利正在加速推动全球共建。通过“嵌入式本地化”，伊利在全球大力推动人才培养、供应链共建和可持续发展项目，融入区域乳业生态，建立起长期可信的品牌形象。政策驱动行业景气向好，重新定义乳业未来2025年以来，国家多次释放明确信号，提振消费，支持健康、养老、托幼等产业发展。国家更新乳品食品安全国家标准，国务院推出育儿补贴制度，鼓励乳业产业升级，市场空间持续扩容。伊利积极响应，推出16亿元生育补贴计划，与政策导向形成高效协同。从行业空间看，我国人均奶类消费量仍显著低于全球及亚洲平均水平，伴随经济增长和健康意识提升，乳制品消费仍具备长期增长动能。而在消费分层、场景细化的趋势下，头部企业通过多品类、全渠道、强研发构建的体系化优势将进一步扩大，行业集中度有望持续提升。伊利的工作成果揭示了全球化企业增长背后的深层逻辑：它不仅是一家乳制品企业，更是一家以乳业为基础、围绕健康与营养进行多品类拓展、全球资源整合与数智化运营的企业。业绩韧性来源于多元业务的均衡布局，持续领先的产品创新，日益深入的全球化，和不断提升的供应链效率。在竞争激烈、快速变迁的消费环境中，伊利展示出难得的战略定力与执行力，为中国乳业在全球市场中的角色提供了新的注解。从跟跑到领跑，从产品输出到标准输出，从本土企业到全球化企业，伊利的成长轨迹不仅是一家企业的成功，更是中国品牌转型升级的生动缩影。展望未来，伊利将继续以消费者为中心，通过科技创新、数智化转型和全球化布局，持续强化品牌在乳业的领先地位，为中国乳业高质量发展树立新标杆，为消费者带来更多优质、健康、多元的产品与服务。（CIS）",
        "link": "https://www.stcn.com//article/detail/3304491.html"
    },
    {
        "time": "2025-08-28 18:21",
        "title": "伊利股份上半年营收增长3.49% 经营现金流下降44.34%",
        "content": "伊利股份(600887)今日晚间公告，公司上半年实现营业收入617.77亿元，同比增长3.49%；实现净利润72.00亿元，同比下降4.39%；扣非净利润70.16亿元，同比增长31.78%。值得注意的是，经营活动产生的现金流量净额29.64亿元，同比下降44.34%，主要是本期预收经销商货款下降幅度较去年同期增加，使得销售商品收到的现金减少所致；投资活动产生的现金流量净额-74.82亿元，主要是本期购买大额存单及定期存款支付现金增加；筹资活动产生的现金流量净额-38.94亿元，主要因银行借款净增加额较同期减少。作为核心业务，上半年液体乳板块实现营业收入361.26亿元，常温液态奶领域，公司优化子品牌组合，“安慕希”黄桃燕麦爆珠酸奶凭借四层包埋技术解决常温酸奶益生菌存活率难题，带动常温酸奶市场份额提升4.3个百分点；“优酸乳”推出首创“轻乳果汁饮品”新品“嚼柠檬”，驱动品牌营收双位数增长；“金典”上市鲜活纯牛奶、高蛋白超滤牛奶，助力高端白奶市场份额微幅提升。低温液态奶板块逆势增长，“畅轻”推出谷物爆珠系列、丝滑畅饮原味发酵乳，带动品牌营收双位数增长；“金典”鲜牛奶上新4.0g乳蛋白新品，推动低温白奶品类营收增长20%以上。渠道方面，公司线下分销网点进一步下沉，冷柜投放增加，线上在京东、天猫、拼多多、抖音等主要电商平台零售额市场份额均为行业第一，液体乳2B业务营收亦实现双位数增长。上半年奶粉及奶制品业务实现营业收入165.78亿元，同比增长14.26%，整体市场份额位居行业第一。婴幼儿营养品领域，公司上市“金领冠”塞纳牧娟姗有机婴幼儿配方奶粉，依托限定娟姗有机牧场与专利配方构建营养护城河；推出“托菲儿”敏护特殊医学用途婴儿乳蛋白部分水解配方食品，有效降低宝宝过敏发生率。第三方零研数据显示，报告期内公司整体婴幼儿奶粉（含牛奶粉和羊奶粉）零售额市场份额达18.1%，较上年同期提升1.3个百分点，跃居全国第一；羊奶粉市场份额34.4%，提升3.0个百分点；电商渠道零售额增速超30%。成人营养品板块，“欣活”与北京同仁堂联合研发药食同源产品，“倍畅”羊奶粉营收增长30%以上，“伊利”高个子少年状元学生配方奶粉带动高端学生奶粉营收增长20%以上，成人奶粉业务零售额市场份额26.1%，居行业第一。奶酪业务方面，公司推出“QQ星”原生A2β酪蛋白奶酪棒、“妙芝”脆奶酪等新品，全渠道零售额市场份额提升至15.2%；面向餐饮客户的奶酪、乳脂业务营收同比增长20%以上。上半年冷饮业务实现营业收入82.29亿元，同比增长12.39%。公司推出“巧乐兹”芋泥糯兹兹雪糕、“冰工厂”食用冰杯等爆款产品，其中与山姆会员商店共创的“生牛乳绿豆雪糕”获山姆冰品品类销售冠军。国内冷饮业务优化产销节奏，渠道库存健康，客户信任度提升；线上、线下零售额市场份额均为行业第一。此外，公司水饮业务持续孵化，报告期内实现营收双位数增长，“伊刻活泉”现泡茶抹春绿茶、“泉爱宝贝”宝宝饮用低钠淡矿水等新品贡献显著；海外业务中，冷饮业务营收增长率14.4%，婴幼儿羊奶粉业务营收增长率65.7%，国际化布局持续深化。",
        "link": "https://www.stcn.com//article/detail/3292672.html"
    },
    {
        "time": "2025-08-28 18:21",
        "title": "伊利股份上半年营收增长3.49% 经营现金流下降44.34%",
        "content": "伊利股份(600887)今日晚间公告，公司上半年实现营业收入617.77亿元，同比增长3.49%；实现净利润72.00亿元，同比下降4.39%；扣非净利润70.16亿元，同比增长31.78%。值得注意的是，经营活动产生的现金流量净额29.64亿元，同比下降44.34%，主要是本期预收经销商货款下降幅度较去年同期增加，使得销售商品收到的现金减少所致；投资活动产生的现金流量净额-74.82亿元，主要是本期购买大额存单及定期存款支付现金增加；筹资活动产生的现金流量净额-38.94亿元，主要因银行借款净增加额较同期减少。作为核心业务，上半年液体乳板块实现营业收入361.26亿元，常温液态奶领域，公司优化子品牌组合，“安慕希”黄桃燕麦爆珠酸奶凭借四层包埋技术解决常温酸奶益生菌存活率难题，带动常温酸奶市场份额提升4.3个百分点；“优酸乳”推出首创“轻乳果汁饮品”新品“嚼柠檬”，驱动品牌营收双位数增长；“金典”上市鲜活纯牛奶、高蛋白超滤牛奶，助力高端白奶市场份额微幅提升。低温液态奶板块逆势增长，“畅轻”推出谷物爆珠系列、丝滑畅饮原味发酵乳，带动品牌营收双位数增长；“金典”鲜牛奶上新4.0g乳蛋白新品，推动低温白奶品类营收增长20%以上。渠道方面，公司线下分销网点进一步下沉，冷柜投放增加，线上在京东、天猫、拼多多、抖音等主要电商平台零售额市场份额均为行业第一，液体乳2B业务营收亦实现双位数增长。上半年奶粉及奶制品业务实现营业收入165.78亿元，同比增长14.26%，整体市场份额位居行业第一。婴幼儿营养品领域，公司上市“金领冠”塞纳牧娟姗有机婴幼儿配方奶粉，依托限定娟姗有机牧场与专利配方构建营养护城河；推出“托菲儿”敏护特殊医学用途婴儿乳蛋白部分水解配方食品，有效降低宝宝过敏发生率。第三方零研数据显示，报告期内公司整体婴幼儿奶粉（含牛奶粉和羊奶粉）零售额市场份额达18.1%，较上年同期提升1.3个百分点，跃居全国第一；羊奶粉市场份额34.4%，提升3.0个百分点；电商渠道零售额增速超30%。成人营养品板块，“欣活”与北京同仁堂联合研发药食同源产品，“倍畅”羊奶粉营收增长30%以上，“伊利”高个子少年状元学生配方奶粉带动高端学生奶粉营收增长20%以上，成人奶粉业务零售额市场份额26.1%，居行业第一。奶酪业务方面，公司推出“QQ星”原生A2β酪蛋白奶酪棒、“妙芝”脆奶酪等新品，全渠道零售额市场份额提升至15.2%；面向餐饮客户的奶酪、乳脂业务营收同比增长20%以上。上半年冷饮业务实现营业收入82.29亿元，同比增长12.39%。公司推出“巧乐兹”芋泥糯兹兹雪糕、“冰工厂”食用冰杯等爆款产品，其中与山姆会员商店共创的“生牛乳绿豆雪糕”获山姆冰品品类销售冠军。国内冷饮业务优化产销节奏，渠道库存健康，客户信任度提升；线上、线下零售额市场份额均为行业第一。此外，公司水饮业务持续孵化，报告期内实现营收双位数增长，“伊刻活泉”现泡茶抹春绿茶、“泉爱宝贝”宝宝饮用低钠淡矿水等新品贡献显著；海外业务中，冷饮业务营收增长率14.4%，婴幼儿羊奶粉业务营收增长率65.7%，国际化布局持续深化。",
        "link": "https://www.stcn.com//article/detail/3292671.html"
    },
    {
        "time": "2025-08-28 16:28",
        "title": "伊利股份：上半年净利润72亿元，同比下降4.39%",
        "content": "人民财讯8月28日电，伊利股份(600887)8月28日晚间披露半年报，2025年上半年，公司实现营业收入617.77亿元，同比增长3.49%；归属于上市公司股东的净利润72亿元，同比下降4.39%；基本每股收益1.14元。报告期，公司液体乳业务实现营业收入361.26亿元，整体市场份额稳居行业第一；公司奶粉及奶制品业务实现营业收入165.78亿元，同比增长14.26%，整体市场份额位居行业第一；冷饮业务实现营业收入82.29亿元，同比增长12.39%，稳居市场第一。",
        "link": "https://www.stcn.com//article/detail/3292217.html"
    },
    {
        "time": "2025-08-12 11:47",
        "title": "伊利股份成立智程项目管理公司",
        "content": "人民财讯8月12日电，企查查APP显示，近日，内蒙古智程项目管理有限责任公司成立，法定代表人为郭英，注册资本为500万元，经营范围包含：工程管理服务；工程造价咨询业务；工招投标代理服务；政府采购代理服务等。企查查股权穿透显示，该公司由伊利股份全资持股。",
        "link": "https://www.stcn.com//article/detail/3049607.html"
    },
    {
        "time": "2025-08-07 18:52",
        "title": "伊利股份：伊刻活泉矿泉水和现泡茶目前还处于培育期",
        "content": "人民财讯8月7日电，伊利股份(600887)8月7日在互动平台表示，伊刻活泉矿泉水和现泡茶目前还处于培育期，主要在一些重点城市、电商、OTO到家等渠道进行布局。",
        "link": "https://www.stcn.com//article/detail/2995689.html"
    },
    {
        "time": "2025-07-31 21:18",
        "title": "伊利股份大宗交易成交1480.14万元",
        "content": "伊利股份7月31日大宗交易平台出现一笔成交，成交量54.00万股，成交金额1480.14万元，大宗交易成交价为27.41元。该笔交易的买方营业部为兴业证券股份有限公司上海锦康路证券营业部，卖方营业部为中信证券股份有限公司总部(非营业场所)。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为1.95亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.41元，下跌1.69%，日换手率为0.84%，成交额为14.54亿元，全天主力资金净流出1.84亿元，近5日该股累计下跌2.94%，近5日资金合计净流出3.80亿元。两融数据显示，该股最新融资余额为26.80亿元，近5日增加2.76亿元，增幅为11.47%。（数据宝）7月31日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部54.001480.1427.410.00兴业证券股份有限公司上海锦康路证券营业部中信证券股份有限公司总部(非营业场所)注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2865962.html"
    },
    {
        "time": "2025-07-22 16:40",
        "title": "伊利股份等在合肥投资成立生物科技公司",
        "content": "人民财讯7月22日电，企查查APP显示，近日，合肥伊恩生物科技有限公司成立，注册资本1000万元，经营范围包含：生物基材料制造；生物基材料技术研发；生物基材料销售；生物基材料聚合技术研发等。企查查股权穿透显示，该公司由伊利股份(600887)旗下深圳市健瓴创新种子私募股权投资基金合伙企业（有限合伙）等共同持股。",
        "link": "https://www.stcn.com//article/detail/2688677.html"
    },
    {
        "time": "2025-07-13 22:22",
        "title": "伊利股份：牛奶核心指标优于欧盟标准 中国奶业从追赶到超越",
        "content": "7月13日，第十六届中国奶业大会在厦门拉开帷幕，《世界奶业中国方案：高质量引领的奶业现代化答卷》正式发布。报告用一连串“优于”为证，宣告着中国奶业的高速发展：中国规模化牧场生鲜乳的蛋白质、脂肪、体细胞、菌落总数等核心指标总体水平不仅达到，而且优于欧盟标准；其中，伊利（股票简称：伊利股份，股票代码：600887.SH）原奶菌落总数连续两年平均值远低于1万CFU/mL，不到欧盟现行限值的十分之一。这些数字意味着，中国牛奶用二十年左右的时间，跨越了和奶业发达国家之间上百年的差距，中国牛奶已经是世界级的品质。菌落总数远低于“万”级，乳品质量实现历史性突破在我国奶业发展初期，国内牧场普遍采用分散饲养、人工挤奶、敞口运输，菌落数量一直是乳品的卫生安全隐患。随着人民生活水平提升，中国消费者对牛奶有了更高的要求，国家陆续出台《乳品质量安全监督管理条例》、《全国奶业发展规划》，国家奶牛产业技术体系、中国奶业协会与龙头乳企共同推进“从牧场到餐桌”的全链条升级。经过多年的不懈努力，中国奶源建设已经全球领先，中国奶牛养殖业的规模化、标准化、数智化、集约化水平已在全球名列前茅。2003年开始，中国牛奶产量一直位于全球前四，是全球牛奶主产区之一。而中国100头以上规模化养殖占比，已经从2005年的11.2%升至2024年的78%，自动挤奶、密闭管道、瞬时冷却、冷链直送成为标配。我国现已连续17年实施生鲜乳质量安全监测，并实现抽检“全覆盖”，我国乳品质量达到了历史最好水平。以伊利为例，在管理和技术的双轮驱动下，伊利的产品品质和管理成熟度均领先行业。数据显示，2023年至2024年，伊利旗下牧场的原奶菌落总数平均值连续两年远低于1万CFU/mL（欧盟标准：≤10万CFU/mL），实现了划时代的进步。这意味着伊利把百万头奶牛养在相当于“五星级牧场”的环境里，每年生产近千万吨高品质原奶，目的是让消费者喝得更放心。“对于行业而言，高质量的原奶可以为我们的乳制品加工提供优质的原料，提升了产品的国际竞争力，推动了中国整个产业链的升级。”中国农业大学教授、国家奶牛产业技术体系首席科学家李胜利接受采访时表示，“中国奶的质量安全是有保障的，完全可以放心地喝。”核心营养指标优于欧盟标准，中国牛奶筑牢高品质根基针对消费者最关注的牛奶品质，《报告》给出振奋人心的答案：2024年，中国规模化养殖场生产的原奶，乳脂率、乳蛋白率，都满足欧盟标准的要求；体细胞数优于欧盟标准。其中，伊利的牛奶中脂肪、蛋白质等核心指标总体水平全面达到欧盟标准，而菌落总数、体细胞等关键指标的总体水平更是远远优于欧盟标准。营养数据的提升也直接反映在公共健康层面。1949年，中国人均奶类消费量仅0.4公斤；2024年，这一数字升至40.5公斤，75年增长100倍。在《中国食物与营养发展纲要（2025—2030年）》中，“增加优质蛋白质食物供给和消费”在重点任务中位列第一，而牛奶正是明确点名的优质蛋白来源之一。当一杯国产牛奶的核心营养指标优于欧盟标准时，它不仅满足了百姓日常需求，也为“健康中国”战略提供了可量化的食物载体。安全与营养的双重跨越，让“国奶自信”四个字在这篇权威报告中被多次提及。从产业实力维度来看，中国奶业经历了单产水平的大幅跃升。2000年，中国奶牛年单产仅2605公斤，约为美国同年水平的31.56%；2024年，中国规模牧场单产已经达到美国水平，进入全球第一方阵。现在，中国奶业已经实现了“从追赶到超越”的历史性转折：奶源建设全球领先，单产水平跻身全球第一梯队，乳品质量达到历史最好水平。这些成果背后，是中国奶业二十年走完海外百年路的真实注脚。对伊利等龙头企业而言，指标领先只是起点，只有把硬核数据转化为消费者可感知的稳定品质，才能把“国奶自信”留在货架上、餐桌前。下一步，中国奶业将继续在产品品质、成本效率、绿色低碳、细分品类创新上继续精进，把今天的“优等生”成绩转化为明天的“常态化”表现。（燕云）",
        "link": "https://www.stcn.com//article/detail/2545249.html"
    },
    {
        "time": "2025-06-23 22:57",
        "title": "伊利股份大宗交易成交653.00万股 成交额1.80亿元",
        "content": "伊利股份6月23日大宗交易平台出现一笔成交，成交量653.00万股，成交金额1.80亿元，大宗交易成交价为27.57元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为海通证券股份有限公司嵊州高杨路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1.85亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.57元，下跌1.25%，日换手率为0.55%，成交额为9.60亿元，全天主力资金净流出6277.42万元，近5日该股累计下跌1.75%，近5日资金合计净流出6198.81万元。两融数据显示，该股最新融资余额为23.87亿元，近5日增加380.11万元，增幅为0.16%。（数据宝）6月23日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部653.0018003.2127.570.00国泰海通证券股份有限公司总部海通证券股份有限公司嵊州高杨路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2214746.html"
    },
    {
        "time": "2025-05-07 06:49",
        "title": "伊利股份营收1158亿稳居亚洲第一 奶粉业务厚积薄发步入收获期",
        "content": "近日，伊利股份（600887.SH）发布2024年年报及2025年一季报。2024年，公司实现营业总收入1157.80亿元；剔除商誉减值后净利润115.39亿元，同比增长12.2%。经营规模稳居亚洲乳业第一，经营质量领跑行业。2025年第一季度，公司实现营业总收入330.18亿元，同比增长1.35%；扣非归母净利润46.29亿元，同比增长24.19%。公司营收利润逆势超预期增长。在市场环境充满挑战的情况下，伊利股份积极调整、轻松上阵，持续发挥行业领航员的作用。2024年，伊利股份全品类业务保持了行业领先优势，此前重点布局的奶粉业务也迎来收获期，用亮眼的增长数据为公司再添新翼。多元布局全产业链协同构筑竞争壁垒作为中国乳业领军企业，伊利股份的液体乳业务始终是公司的核心竞争优势所在。2024年，该业务实现营收750.03亿元，市场份额稳居行业第一。在常温液态奶领域，常温白奶市场份额稳居行业首位；常温酸奶持续占据细分市场榜首。低温业务逆势上扬，低温酸奶市场份额有所提升，高端低温白奶营收同比增幅超30%，更凸显了公司在高端赛道的进取态势。冷饮业务是伊利股份的另一大基本盘，正展现出强劲的市场竞争力。2024年，公司通过加速产品创新、拓展多元消费场景，实现营收87.21亿元，现已30年蝉联全国冷饮行业冠军。面对消费场景的深刻变革，公司采用了创新产品矩阵与精准营销策略，满足消费者对冷饮产品的多元需求，持续巩固自身在冷饮市场的龙头地位。近几年来，伊利股份重点布局奶粉及奶制品业务，致力于培育第二增长引擎。2024年，奶粉及奶制品业务实现营收296.75亿元，同比增长7.53%，创下历史新高。在细分领域，成人奶粉市场优势持续扩大；婴幼儿奶粉核心品牌“金领冠”实现营收双位数增长；羊奶粉业务牢牢占据“全球羊奶粉销量与销售额第一”的领先地位，其中佳贝艾特在中国进口婴幼童羊奶粉市场里，已连续七年以超六成的市场份额领跑行业。奶酪业务在零售端与餐饮端协同发展，呈现出强劲的增长态势。高附加值的2B业务表现尤为突出，公司紧抓烘焙、茶饮、餐饮等消费热度，持续丰富乳脂、奶酪产品矩阵，2024年营收同比增幅超20%。在面向终端消费的奶酪2C业务中，公司优化产品矩阵，深化市场布局。2024年，公司线下零售市场份额约19.1%，其中传统渠道零售额市场份额达到26.4%，较上年提升4.5个百分点。在筑牢乳业核心优势的基础上，伊利积极向大健康食品领域开拓创新，非乳业务板块迸发出蓬勃增长动能。2024年，公司其他产品收入同比增长13.75%，其中伊刻活泉现泡茶销售实现翻倍增长，快速闯入热度持续提升的健康水饮赛道。与此同时，公司持续加码牛肉等新兴业务领域，不断完善多元化产业布局，拓宽业务发展边际。洞察需求开拓健康产业新蓝海近年来，消费者健康意识持续觉醒，为功能性产品开辟了全新的增长赛道。回溯行业发展轨迹，以往婴幼儿及青少年群体是营养消费的主力军，而当下，成年人对营养补充和健康管理的重视程度与日俱增。根据天猫国际数据，中国成人奶粉市场近年蓬勃发展，成人奶粉近三年复合增长率达23.6%，尤其50岁以上消费群体贡献了62%的销售额。伊利股份通过持续的产品创新与结构优化，深度契合消费者的健康营养诉求，在这片蓝海市场中抢占先机。2024年，公司成人奶粉业务零售额市场份额达到24%，目前已连续十年位列行业第一，具有强大的竞争力和品牌影响力。伊利聚焦营养和功能，为追求优质睡眠、渴望科学补充营养的人群提供精准解决方案。旗下中老年奶粉品牌欣活专注解决中老年营养需求问题，结合西式营养素和中式食养精华，推出悠享膳底配方奶粉改善睡眠问题。在功能营养赛道，伊利紧扣当代消费者健康痛点，针对养胃护胃、血糖管理、气血调理等细分需求，推出舒化无乳糖猴头菇牛奶、安糖健无乳糖牛奶、轻慕红参焕活奶粉等功能性乳品。其中，舒化无乳糖猴头菇牛奶上市第3个月即实现近300%的增长。2025年，乳业巨头伊利股份与百年老字号同仁堂携手，共同打造“药食同源”系列功能性产品矩阵。此次跨界联动，既是对千年中医养生理念的现代化演绎，更是公司加速向综合性健康食品企业转型的关键布局。传统中医的养生智慧，搭载现代乳品的科技力量，品质与健康在这里交汇出新可能。与此同时，我国奶酪产业发展存在结构性矛盾，长期以再制奶酪为主，原制奶酪供应不足，严重依赖进口。在此背景下，乳业龙头企业积极响应产业升级需求，围绕乳制品深加工领域展开战略布局。伊利现代智慧健康谷建设持续推进，国家乳业技术创新中心二期工程已破土动工，奶酪智造标杆基地三期项目也计划于年内建成投产。从产业链角度看，项目贯通原奶生产至深加工全流程，不仅有效解决原制奶酪“卡脖子”问题，更能提升奶源综合利用率，缓冲行业周期性波动，夯实乳业供应链安全根基。在产品创新层面，依托先进加工技术，乳清蛋白、乳铁蛋白等营养成分得以高效提取，催生出一系列高品质新型乳制品，精准匹配不同人群的营养需求，推动中国乳业在保障国民营养健康领域发挥更大作用。创新驱动科技赋能引领行业变革在乳业创新发展的道路上，伊利股份始终以科研探索为战略支点，持续加大资源投入推动技术革新与产品迭代升级。2024年，公司研发费用同比增长2.33%。目前，公司已在多个领域取得了丰硕的科研成果。报告期内，公司在乳铁蛋白活性成分提取和应用方面取得重要突破，有效提升了乳制品的功能性和附加值；“益生菌定向筛选及常温包埋稳态化关键技术”获得中国食品科学技术学会科学技术奖，该技术解决了常温产品中活菌添加的技术难题，拓展了常温乳制品的市场潜力。此外，公司的乳脂酶解原料和技术，已应用于多款减脂成人奶粉和奶酪等新品，提升了产品的口味竞争力。在减糖技术方面，公司建立了行业首个可视化乳品减糖智能数据库，大幅提升了减糖新品的开发效率和产品品质。伊利股份持续推动专利技术向优质产品转化，以硬核实力赢得行业高度认可。截至2024年末，公司累计获得国内外发明专利授权数量达到973件，较上年末新增135件，为产品创新提供了坚实支撑。在2024年世界乳业峰会上，公司荣获4项世界乳品创新奖及4项推荐奖，其中“金典”活性乳铁蛋白有机纯牛奶荣获“新产品开发创新奖”，印证了公司拥有将研发技术优势转化为产品优势、品牌优势的卓越能力。为更加高效地满足市场需求，公司以数智化转型为核心驱动力，对全业务链条进行系统性重塑。公司通过AI赋能的母乳研究平台，开展消费者共创模式，推动产品创新快速迭代；在运营管理中，运用数字化工具实现精准营销与公私域协同，提升消费者服务水平；借助物码技术打通线上线下渠道，实现产品全生命周期追溯与产销精准匹配；依托数智化平台优化供应链体系，实现原料供应、智能制造、库存调配的高效协同，显著提升市场响应速度与交付效率。此外，公司还借助数据建模构建科学决策体系，并持续深化人工智能应用，不仅打造了乳业首个人工智能大模型YILI-GPT，更推出智能体平台YILI-Agent，全方位推动业务智能化升级，以科技力量引领健康消费新趋势。价值共赢回馈股东夯实发展根基在股东价值创造方面，伊利股份始终将投资者利益置于重要位置，凭借稳定且优厚的分配政策，持续为股东创造显著回报。2024年度，公司拟向全体股东每股派发现金红利1.22元(含税)，预计派发现金红利总额达77.26亿元，分红比例高达91.4%，刷新历史纪录。报告期内，公司推出规模最高达20亿元的回购注销计划，增强股东权益价值。两项举措叠加，使得公司股东回报总额占利润比例达到100.4%，充分彰显公司对股东利益的坚定守护。自登陆资本市场以来，伊利股份累计分红金额已达508亿元，在国内乳业领域稳居榜首。这一亮眼成绩，是公司经营实力强劲、现金流充裕的有力证明，更反映出管理层对企业长远发展的坚定信心。通过持续稳定的分红与回购机制，公司既让股东切实分享到企业成长红利，也为自身可持续发展构筑起坚实的信任根基。从估值层面分析，经过连续回调，伊利股份当前估值已处于近十年较低水平。值得注意的是，过去5年公司分红率均保持在70%以上，这意味着投资者能够获得较为稳定且可观的分红收益。高分红率结合当前较低的估值，使得伊利股份的估值性价比极为突出。申万宏源指出，伊利股份在乳业的龙头地位稳固，中长期成长空间可观。在液奶领域，当前高端品类渗透率仍存在较大提升空间，后续增长潜力不容小觑；奶粉市场方面，随着中小企业逐步出清，头部企业份额集中化趋势愈发明显，伊利股份作为头部企业有望持续受益。从行业供需格局来看，上游原奶供给正处于出清阶段，供需格局不断改善。若原奶价格能够企稳，存货减值情况将得到显著改善，并且随着低价奶源逐步退出市场，行业竞争压力也会得到一定程度的缓解。即便终端需求维持平稳态势，公司依然具备提升盈利能力的空间。站在中国乳业转折发展的新起点，伊利股份以扎实的业绩、多元的业务布局和持续的创新突破，勾勒出中国乳业龙头的发展新图景。无论是核心业务的稳健增长，还是新兴赛道的强势开拓；无论是对品质与科研的执着追求，还是对股东利益的坚实保障，都彰显着伊利股份在行业变革浪潮中领航者的姿态。随着上游供需格局改善、数智化深度赋能，叠加市场对健康消费需求的持续升级，伊利股份不仅在乳业竞争中占据有利位置，更以开放创新的姿态拓展着大健康产业边界。未来，在规模与质量并重的发展逻辑下，伊利股份有望继续以行业标杆的标准，书写中国乳业高质量发展的新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1767544.html"
    },
    {
        "time": "2025-04-30 18:53",
        "title": "伊利股份：2024年实现总营收1158亿元 奶粉业务厚积薄发步入收获期",
        "content": "4月29日，伊利股份（600887.SH）发布2024年年报及2025年一季报。2024年，公司实现营业总收入1157.80亿元；剔除商誉减值后净利润115.39亿元，同比增长12.2%。经营规模稳居亚洲乳业第一，经营质量领跑行业。2025年第一季度，公司实现营业总收入330.18亿元，同比增长1.35%；扣非归母净利润46.29亿元，同比增长24.19%。公司营收利润逆势超预期增长。在市场环境的挑战下，伊利股份积极调整、轻松上阵，持续发挥行业领航员的作用。2024年，伊利股份全品类业务保持了行业领先优势，此前重点布局的奶粉业务也迎来收获期，用亮眼的增长数据为公司再添新翼。多元布局，全产业链协同构筑竞争壁垒作为中国乳业领军企业，伊利股份的液体乳板块始终是公司的核心竞争优势所在。2024年，该业务实现营收750.03亿元，整体零售额市场份额稳居行业第一。在常温液态奶领域，常温白奶市场份额稳居行业首位；常温酸奶市占率同比提升1.4个百分点，持续占据细分市场榜首。低温业务逆势上扬，低温酸奶市场份额较上一年提升1.3个百分点，高端低温白奶营收同比增幅超30%，有力推动公司在低温牛奶市场份额快速增长。公司在优势领域持续深耕，更凸显了公司在高端赛道的进取态势。冷饮业务是伊利股份的另一大基本盘，正展现出强劲的市场竞争力。2024年，公司通过加速产品创新、拓展多元消费场景，进一步筑牢市场领先地位，实现营收87.21亿元，30年蝉联全国冷饮行业冠军。面对消费场景的深刻变革，公司采用了创新产品矩阵与精准营销策略，精准对接消费者对冷饮产品的多元需求，持续巩固自身在冷饮市场的龙头地位。近几年来，伊利股份重点布局奶粉及奶制品业务，致力于培育第二增长引擎。2024年，奶粉及奶制品业务实现营收296.75亿元，同比增长7.53%，创下历史新高。在细分领域，成人奶粉市场优势持续扩大；婴幼儿奶粉核心品牌“金领冠”实现营收双位数增长；羊奶粉业务牢牢占据“全球羊奶粉销量与销售额第一”的领先地位，其中佳贝艾特在中国进口婴幼童羊奶粉市场里，已连续七年以超六成的市场份额领跑行业。奶酪业务在零售端与餐饮端实现协同发展，呈现出强劲的增长态势。高附加值的2B业务表现尤为突出，公司紧抓烘焙、茶饮、餐饮等消费热度，持续丰富乳脂、奶酪产品矩阵，2024年营收同比增幅超20%。在面向终端消费的奶酪2C业务中，公司通过优化产品矩阵、深化市场布局。尼尔森零研数据显示，2024年，公司线下零售市场份额约19.1%，较上年提升1.5个百分点，其中传统渠道零售额市场份额达到26.4%，较上年提升4.5个百分点。在筑牢乳业核心优势的基础上，伊利积极向大健康食品领域开拓创新，非乳业务板块迸发出蓬勃增长动能。2024年，公司其他产品收入同比增长13.75%，其中伊刻活泉现泡茶表现尤为亮眼，销售实现翻倍增⻓。作为唯一斩获世界饮用水大奖的中国品牌，伊刻活泉以现泡茶的创新形式，快速闯入热度持续提升的健康水饮赛道。与此同时，公司持续加码牛肉等新兴业务领域，不断完善多元化产业布局，拓宽业务发展边际。洞察需求，开拓健康需求新蓝海近年来，消费者健康意识持续觉醒，为功能性产品开辟了全新的增长赛道。回溯行业发展轨迹，以往婴幼儿及青少年群体是营养消费的主力军，而当下，成年人对营养补充和健康管理的重视程度与日俱增。根据天猫国际数据，中国成人奶粉市场近年蓬勃发展，成人奶粉近三年复合增长率达23.6%，尤其50岁以上消费群体贡献了62%的销售额。伊利股份凭借敏锐的市场洞察力，精准锚定这一消费趋势变革，通过持续的产品创新与结构优化，深度契合消费者日益多元的健康营养诉求，在这片蓝海市场中抢占先机。尼尔森与星图第三方零研数据显示，2024年，公司成人奶粉业务零售额市场份额达到24%，较上年提升0.8个百分点，继续稳居行业第一，目前已连续十年位列行业第一，具有强大的竞争力和品牌影响力。伊利聚焦营养和功能，深度挖掘消费者健康需求，为追求优质睡眠、渴望科学补充营养的人群提供精准解决方案。旗下中老年奶粉品牌欣活，更是专注解决中老年营养需求问题，结合西式营养素和中式食养精华，推出悠享膳底配方奶粉解决消费者睡眠问题。在功能营养赛道，伊利紧扣当代消费者健康痛点，针对养胃护胃、血糖管理、气血调理等细分需求，创新推出舒化无乳糖猴头菇牛奶、安糖健无乳糖牛奶、轻慕红参焕活奶粉等功能性乳品。其中，舒化无乳糖猴头菇牛奶自面市起便备受青睐，上市第3个月即实现近300%的增⻓。2025年，乳业巨头伊利股份与百年老字号同仁堂携手，共同打造“药食同源”系列功能性产品矩阵。此次跨界联动，既是对千年中医养生理念的现代化演绎，更是公司加速向综合性健康食品企业转型的关键布局。传统中医的养生智慧，搭载现代乳品的科技力量，品质与健康在这里交汇出新可能。依托先进的乳品研发技术，深度融合中医药文化精髓，伊利股份得以推出兼具品质保障与显著功效的健康产品，成功开辟新的增长曲线，在健康食品市场中进一步扩大版图。与此同时，我国奶酪产业发展存在结构性矛盾，长期以再制奶酪为主，原制奶酪供应不足，严重依赖进口。在此背景下，乳业龙头企业积极响应产业升级需求，围绕乳深加工领域展开战略布局。伊利现代智慧健康谷建设持续推进，国家乳业技术创新中心二期工程已破土动工，奶酪智造标杆基地三期项目也计划于年内建成投产。从产业链角度看，项目贯通原奶生产至深加工全流程，不仅有效解决原制奶酪“卡脖子”问题，更能提升奶源综合利用率，缓冲行业周期性波动，夯实乳业供应链安全根基。在产品创新层面，依托先进加工技术，乳清蛋白、乳铁蛋白等营养成分得以高效提取，催生出一系列高品质新型乳制品，精准匹配不同人群的营养需求，以科学营养配方引领健康消费新趋势，为全民健康提供更优质、更丰富的选择，推动中国乳业在保障国民营养健康领域发挥更大作用。创新驱动，科技赋能引领行业变革在乳业创新发展的道路上，伊利股份始终以科研探索为战略支点，持续加大资源投入推动技术革新与产品迭代升级。数据显示，公司今年研发投入费用持续增加。2024年研发费用同比增长2.33%。目前，公司已在多个领域取得了丰硕的科研成果。报告期内，公司在乳铁蛋白活性成分提取和应用方面取得重要突破，有效提升了乳制品的功能性和附加值；“益生菌定向筛选及常温包埋稳态化关键技术”获得中国食品科学技术学会科学技术奖，该技术解决了常温产品中活菌添加的技术难题，进一步拓展了常温乳制品的市场潜力。此外，公司的乳脂酶解原料和技术，已应用于多款减脂成人奶粉和奶酪等新品，提升了产品的口味竞争力。在减糖技术方面，公司建立了行业首个可视化乳品减糖智能数据库，大幅提升了减糖新品的开发效率和产品品质。伊利股份持续推动专利技术向优质产品转化，以硬核实力赢得行业高度认可。截至2024年末，公司累计获得国内外发明专利授权973件，较上年末新增135件，庞大的知识产权储备为产品创新提供了坚实支撑。在2024年世界乳业峰会上，公司荣获4项世界乳品创新奖及4项推荐奖，其中“金典”活性乳铁蛋白有机纯牛奶荣获“新产品开发创新奖”，体现了公司在全球乳业创新领域的行业认可度，更印证了公司拥有将研发技术优势转化为产品优势、品牌优势的卓越能力。为更加高效地满足市场需求与消费者期待，公司以数智化转型为核心驱动力，对全业务链条进行系统性重塑。公司通过AI赋能的母乳研究平台，开展消费者共创模式，推动产品创新快速迭代；在运营管理中，运用数字化工具实现精准营销与公私域协同，提升消费者服务水平；借助物码技术打通线上线下渠道，实现产品全生命周期追溯与产销精准匹配；依托数智化平台优化供应链体系，实现原料供应、智能制造、库存调配的高效协同，显著提升市场响应速度与交付效率。此外，公司还借助数据建模构建科学决策体系，并持续深化人工智能应用，不仅打造乳业首个人工智能大模型YILI-GPT，更推出智能体平台YILI-Agent，全方位推动业务智能化升级，以科技力量引领健康消费新趋势。价值共赢，回馈股东夯实发展根基在股东价值创造方面，伊利股份始终将投资者利益置于重要位置，凭借稳定且优厚的分配政策，持续为股东创造显著回报。2024年度，公司拟向全体股东每股派发现金红利1.22元(含税)，预计派发现金红利总额达77.26亿元，分红比例高达91.4%，刷新历史纪录。报告期内，公司推出规模最高达20亿元的回购注销计划，增强股东权益价值。两项举措叠加，使得公司股东回报总额占利润比例达到100.4%，充分彰显公司对股东利益的坚定守护。回顾发展历程，自登陆资本市场以来，伊利股份累计分红金额已达508亿元，在国内乳业领域稳居榜首。这一亮眼成绩，是公司经营实力强劲、现金流充裕的有力证明，更反映出管理层对企业长远发展的坚定信心。通过持续稳定的分红与回购机制，公司既让股东切实分享到企业成长红利，也为自身可持续发展构筑起坚实的信任根基。从估值层面分析，经过连续回调，伊利股份当前估值已处于近十年较低水平。值得注意的是，过去5年公司分红率均保持在70%以上，这意味着投资者能够获得较为稳定且可观的分红收益。高分红率结合当前较低的估值，使得伊利股份的估值性价比极为突出。申万宏源指出，伊利股份在乳业的龙头地位稳固，中长期成长空间可观。在液奶领域，当前高端品类渗透率仍存在较大提升空间，后续增长潜力不容小觑；奶粉市场方面，随着中小企业逐步出清，头部企业份额集中化趋势愈发明显，伊利股份作为头部企业有望持续受益。从行业供需格局来看，上游原奶供给正处于出清阶段，这使得供需格局不断改善。2025年，若原奶价格能够企稳，存货减值情况将得到显著改善，并且随着低价奶源逐步退出市场，行业竞争压力也会得到一定程度的缓和。即便终端需求维持平稳态势，公司依然具备提升盈利能力的空间。站在中国乳业转折发展的新起点，伊利股份以扎实的业绩、多元的业务布局和持续的创新突破，勾勒出中国乳业龙头的发展新图景。无论是核心业务的稳健增长，还是新兴赛道的强势开拓；无论是对品质与科研的执着追求，还是对股东利益的坚实保障，都彰显着伊利股份在行业变革浪潮中领航者的姿态。随着上游供需格局改善、数智化深度赋能，叠加市场对健康消费需求的持续升级，伊利股份不仅在乳业竞争中占据有利位置，更以开放创新的姿态拓展着大健康产业边界。未来，在规模与质量并重的发展逻辑下，伊利股份有望继续以行业标杆的标准，书写中国乳业高质量发展的新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1763843.html"
    },
    {
        "time": "2025-04-29 23:02",
        "title": "伊利股份：大手笔，公司拿出超九成盈利派现！现金流增长明显",
        "content": "4月29日晚间，伊利股份发布2024年年报，公司2024年实现营业总收入1157.8亿元，稳居亚洲乳业第一；剔除商誉减值后净利润115.39亿元，同比增长12.2%；经营规模与经营质量双领跑；2024年经营活动现金流净额为217.4亿元，同比增长18.86%。报告期内，受经济增速放缓、消费者信心低迷、短期内原奶供需不平衡的影响，乳品消费需求受到一定的抑制。但总体而言，乳品作为民生产品，具有一定的刚性消费特征。伴随着原奶回归供需平衡，乳品行业将迎来更加健康和可持续的发展。2024年年报显示，伊利股份主要从事各类乳制品及健康饮品的生产与销售，经营液态奶、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等几大产品系列。尼尔森与星图第三方市场调研数据分析显示，公司液态类乳品、成人奶粉零售额市场份额稳居细分市场第一，冷饮业务市场份额保持市场第一，连续30年稳居全国冷饮行业龙头地位。公司坚守“伊利即品质”信条，坚持以消费者为中心，提速技术与产品创新步伐，持续优化业务组合；坚持加快全产业链数智化转型，助力业务降本增效，发展乳业新质生产力。2024年，公司研发支出为8.7亿元，在乳品行业上市公司中，伊利股份研发支出金额高居行业榜首。公司顺应消费者需求，依托丰富的研发储备，不断推出新品。以“安慕希”常温益生菌酸奶、“伊利”枸杞红枣牛奶、“优酸乳”金装果粒牛奶饮品、“舒化”超高钙无乳糖牛奶、“畅轻”谷物爆珠酸奶、“宫酪”缤纷凝酪酸奶、“金领冠”珍护菁赐婴幼儿配方奶粉、“欣活”悠享膳底配方奶粉、“Westgold 牧恩”新西兰进口高钙高蛋白奶粉、“巧乐兹”六重巧巧冰淇淋、“甄稀”茉莉荔枝味流心冰淇淋、“伊利”高钙奶酪弹、“伊利”泡面芝士条等为代表的新品收入占比达15.1%，为业务发展提供持续的内生动力。2024年，公司启动母乳研究AI应用平台，利用AI的数据处理能力和创新应用，提高配方研发效率，与消费者敏捷共创，加快产品迭代。公司加快部署生成式人工智能能力，继打造乳业首个大模型产品YILI-GPT之后，构建全新智能体平台YILI-Agent，助力业务智能化运营与突破创新。在公布年报的同时，伊利股份公布了2024年度利润分配方案，公司拟向全体股东每股派发现金红利1.22元（含税），扣除公司回购专户股份之后，合计拟派发现金红利总额为77.26亿元，占本期净利润的比例为91.4%。",
        "link": "https://www.stcn.com//article/detail/1741932.html"
    },
    {
        "time": "2025-04-29 19:16",
        "title": "伊利股份：一季度净利润48.74亿元 同比下降17.71%",
        "content": "人民财讯4月29日电，伊利股份(600887)4月29日晚间发布一季报，2025年第一季度营收为329.38亿元，同比增长1.46%；净利润为48.74亿元，同比下降17.71%；扣非后净利润46.29亿元，同比增长24.19%。",
        "link": "https://www.stcn.com//article/detail/1737670.html"
    },
    {
        "time": "2025-04-11 22:30",
        "title": "伊利股份大宗交易成交8.20万股 成交额239.85万元",
        "content": "伊利股份4月11日大宗交易平台出现一笔成交，成交量8.20万股，成交金额239.85万元，大宗交易成交价为29.25元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为东吴证券股份有限公司上海西藏南路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为3289.55万元。证券时报•数据宝统计显示，伊利股份今日收盘价为29.25元，下跌1.45%，日换手率为0.86%，成交额为15.88亿元，全天主力资金净流出2083.18万元，近5日该股累计上涨3.39%，近5日资金合计净流入3.60亿元。两融数据显示，该股最新融资余额为26.84亿元，近5日减少2.28亿元，降幅为7.84%。（数据宝）4月11日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.20239.8529.250.00中信证券股份有限公司总部(非营业场所)东吴证券股份有限公司上海西藏南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1656878.html"
    },
    {
        "time": "2025-02-13 20:55",
        "title": "伊利股份大宗交易成交538.18万元",
        "content": "伊利股份2月13日大宗交易平台出现一笔成交，成交量19.57万股，成交金额538.18万元，大宗交易成交价为27.50元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为华泰证券股份有限公司深圳前海证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为3049.70万元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.50元，上涨1.33%，日换手率为1.02%，成交额为17.70亿元，全天主力资金净流入3504.63万元，近5日该股累计上涨1.66%，近5日资金合计净流入2603.59万元。两融数据显示，该股最新融资余额为27.55亿元，近5日增加3147.28万元，增幅为1.16%。（数据宝）2月13日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部19.57538.1827.500.00华泰证券股份有限公司深圳前海证券营业部华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1526241.html"
    },
    {
        "time": "2025-02-11 18:10",
        "title": "伊利股份大宗交易成交10.00万股 成交额269.50万元",
        "content": "伊利股份2月11日大宗交易平台出现一笔成交，成交量10.00万股，成交金额269.50万元，大宗交易成交价为26.95元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为华泰证券股份有限公司深圳前海证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为2511.52万元。证券时报•数据宝统计显示，伊利股份今日收盘价为26.95元，下跌0.66%，日换手率为0.55%，成交额为9.48亿元，全天主力资金净流出4499.90万元，近5日该股累计下跌3.16%，近5日资金合计净流出1.77亿元。两融数据显示，该股最新融资余额为27.64亿元，近5日增加1.64亿元，增幅为6.31%。（数据宝）2月11日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00269.5026.950.00华泰证券股份有限公司深圳前海证券营业部华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1523178.html"
    },
    {
        "time": "2025-02-06 19:29",
        "title": "伊利股份2月6日大宗交易成交200.17万元",
        "content": "伊利股份2月6日大宗交易平台出现一笔成交，成交量7.40万股，成交金额200.17万元，大宗交易成交价为27.05元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为华泰证券股份有限公司深圳前海证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为7038.03万元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.05元，上涨0.74%，日换手率为0.56%，成交额为9.50亿元，全天主力资金净流出4325.08万元，近5日该股累计下跌1.28%，近5日资金合计净流出1.76亿元。两融数据显示，该股最新融资余额为27.24亿元，近5日增加1.34亿元，增幅为5.16%。（数据宝）2月6日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.40200.1727.050.00华泰证券股份有限公司深圳前海证券营业部华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1517478.html"
    },
    {
        "time": "2024-12-31 19:25",
        "title": "伊利股份：拟对伊家好奶酪增资5.05亿元",
        "content": "证券时报e公司讯，伊利股份(600887)12月31日晚间公告，为支持控股子公司内蒙古伊家好奶酪有限责任公司（简称“伊家好奶酪”）业务快速发展，满足资金需求，优化其资产结构，公司拟与伊家好奶酪股东PAGCheers (HK) Limited（简称“PAG”）共同向伊家好奶酪进行增资。公司拟以现金出资5.05亿元，PAG拟以现金出资9494.95万元，本次增资完成后，公司仍为伊家好奶酪的控股股东。",
        "link": "https://www.stcn.com//article/detail/1474815.html"
    },
    {
        "time": "2024-12-20 16:09",
        "title": "伊利股份等成立安徽健瓴创新种子基金",
        "content": "证券时报e公司讯，企查查APP显示，近日，安徽健瓴创新种子私募股权投资基金合伙企业（有限合伙）成立，出资额2亿元，经营范围含私募股权投资基金管理、创业投资基金管理服务等。该企业由伊利股份旗下健瓴（珠海）母基金合伙企业（有限合伙）等共同出资。",
        "link": "https://www.stcn.com//article/detail/1462273.html"
    },
    {
        "time": "2024-12-13 17:41",
        "title": "伊利股份：出资1.3亿元设立安徽健瓴种子基金",
        "content": "证券时报e公司讯，伊利股份(600887)12月13日晚间公告，公司全资有限合伙企业健瓴资本、健瓴种子基金、健瓴母基金与安徽种子基金共同出资设立安徽健瓴种子基金，总认缴出资额为2亿元，公司全资有限合伙企业合计出资1.3亿元。合伙企业的合伙期限为12年，基金存续期满可申请延长2次，每次1年。投资方向主要投资于安徽省十大新兴产业及省内各地市战新产业布局未来产业和其他市政府重点发展的产业，重点投资具有一定科技含量、商业模式较新的、初创期的中小型科技创新型企业。",
        "link": "https://www.stcn.com//article/detail/1452236.html"
    },
    {
        "time": "2024-11-13 16:17",
        "title": "连续7届亮相进博会，伊利股份深耕全球市场，坚持高水平“走出去”",
        "content": "近期，第七届中国国际进口博览会（下称“进博会”）在上海成功举办。作为中国奶业巨头，伊利股份再次受邀参加开幕式及主题论坛，并携旗下大洋洲乳业展出多品类全球健康产品，向世界传递中国乳业开放强音。作为全球乳业五强、亚洲乳业第一，伊利股份一方面深耕全球奶源资源，将高质量奶源“引进来”；另一方面拓展全球市场，带领中国奶业高水平“走出去”。多年来，伊利股份沿全球黄金奶源带布局，相继在亚洲、欧洲、大洋洲、美洲等地区打造了全球资源网。在海外，伊利在新西兰拥有大洋洲乳业和威士兰两个生产加工基地，并与欧盟、乌拉圭等国家和地区开展优质奶源合作。此次进博会展出的牧恩黄油、金典新西兰纯牛奶、新西兰进口全脂奶粉、金领冠睿护等产品，均来自全球黄金奶源带。作为中国乳业的领军企业，伊利股份以国际化的战略眼光，坚持高水平“走出去”，加速全球市场的拓展步伐。如今伊利在全球的合作伙伴总计2000多家，遍及六大洲，分布在39个国家，产品销往60多个国家和地区。在本届进博会上，伊利股份携全球最大一体化乳业基地“大洋洲乳业”共同亮相，展现了中国乳业国际化的领先成果。作为国内最大乳企，尽管行业有所收缩，但伊利股份稳健经营，今年前三季度归母净利润突破“百亿”大关，达到108.68亿元，同比增15.86%，创历史同期新高；销售净利润率达到12.28%，创历史同期新高；销售毛利率为34.81%，创2022年以来同期新高。伊利股份的业绩也获得机构认可，今年第三季度，基金明显加仓公司股票，有20只基金持股市值超过亿元，其中华夏上证50ETF加仓2585万股；华泰柏瑞沪深300ETF加仓4632万股；易方达沪深300ETF新进入前10大流通股东。作为典型的白马股，伊利股份积极回报投资者，公司持续进行分红，上市以来累计分红达24次，累计分红现金超过500亿元。公司还积极开展股权回购，今年4月30日最新披露回购预案，预计回购金额10亿至20亿元。此前，公司在2023年完成10亿元股份回购，在2020年完成近58亿元回购。",
        "link": "https://www.stcn.com//article/detail/1411065.html"
    },
    {
        "time": "2024-11-08 21:22",
        "title": "伊利股份大宗交易成交88.97万股 成交额2695.79万元",
        "content": "伊利股份11月8日大宗交易平台出现一笔成交，成交量88.97万股，成交金额2695.79万元，大宗交易成交价为30.30元，相对今日收盘价溢价0.56%。该笔交易的买方营业部为中信证券股份有限公司上海红宝石路证券营业部，卖方营业部为平安证券股份有限公司广西分公司。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为5578.38万元。证券时报•数据宝统计显示，伊利股份今日收盘价为30.13元，下跌0.23%，日换手率为1.27%，成交额为24.14亿元，全天主力资金净流出538.12万元，近5日该股累计上涨6.47%，近5日资金合计净流入2.20亿元。两融数据显示，该股最新融资余额为29.31亿元，近5日减少1.32亿元，降幅为4.30%。机构评级来看，近5日共有9家机构给予该股评级，预计目标价最高的是东方证券，11月8日东方证券发布的研报预计公司目标价为42.21元。（数据宝）11月8日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部88.972695.7930.300.56中信证券股份有限公司上海红宝石路证券营业部平安证券股份有限公司广西分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1405657.html"
    },
    {
        "time": "2024-10-31 10:07",
        "title": "伊利股份：超级稀缺，同行业鲜有对手，业绩很“抗打”！促消费利好不断，公司长期增长空间值得期待",
        "content": "10月30日晚间，亚洲乳业龙头伊利股份发布2024年三季报，今年前三季度，公司实现营业总收入890.39亿元，实现归母净利润108.68亿元，同比增长15.87%，同期净利润已连续增长12年，盈利金额创历史新高。单季度来看，伊利股份第三季度实现营业总收入291.25亿元，环比增长6.54%；第三季度实现净利润33.37亿元，环比增长107.51%。这一以实打实的业绩，检验了伊利上半年主动调整的成效，也再次显示了这家龙头企业稳健的抗风险能力。叠加行业供需改善和政策利好不断释放，伊利有望以龙头实力引领行业进入高质量增长的新轨道。对比同行业来看，数据宝统计，在申万二级饮料乳品行业上市公司中，伊利股份前三季度营收和净利润增速均遥遥领先。此外，伊利股份也是饮料乳品行业唯一一家前三季度净利润连续12年增长的公司。稳健增长的业绩给伊利股份带来充裕现金流。数据显示，公司前三季度经营活动现金流净额为138.7亿元，较去年同期增长21.62亿元；截至三季度末，公司货币资金余额为501.14亿元，较去年同期增长31.89亿元。上述2项数据均创上市以来同期新高。公开资料显示，伊利股份主要从事各类乳制品及健康饮品的生产与销售，经营液态奶、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等几大产品系列。公司坚守“伊利即品质”信条，坚持以消费者为中心，提速技术与产品创新步伐，持续优化业务组合；坚持加快全产业链数智化转型，助力业务降本增效，发展乳业新质生产力。2024年，凯度BrandZ最具价值全球品牌榜发布，“伊利”品牌价值连续多年蝉联全球乳业第一。尼尔森与星图第三方市场调研数据综合显示，今年上半年，公司常温液态奶在线下、综合电商、O2O、社区团购等渠道的零售额市场份额均为行业第一。9月以来，各部门密集加力推出了一系列“稳增长、促消费”新政策，涵盖财政、投资、房地产、消费等多个领域，提振中国经济向好发展信心；同时，还发布了多项提振乳业消费的重磅利好政策，包括鼓励地方发放消费券拉动牛奶消费等，有望为乳业消费增长注入新动能。可以预见的是，随着宏观经济复苏、消费回暖，以及“元旦+春节”双节备货效应推动，乳业消费市场在第四季度及明年一季度也有望迎来加速修复趋势。德邦证券研报认为，伊利股份长期积淀的产品、品牌与渠道优势已构建坚实护城河，液态奶基本盘逐步恢复，奶粉、冷饮等业务加速发展，带动盈利能力提升；未来奶酪等新兴乳品渗透率的提升仍可期待。在增量贡献方面，随着非乳板块发展，公司将逐步成为综合性健康食品集团；同时海外业务的持续推进或打开中长期业绩空间。",
        "link": "https://www.stcn.com//article/detail/1391313.html"
    },
    {
        "time": "2024-10-30 17:11",
        "title": "伊利股份：前三季度净利润同比增长15.87%",
        "content": "证券时报e公司讯，伊利股份(600887)10月30日晚间发布三季报，前三季度营收为887.33亿元，同比下降8.61%；净利润为108.68亿元，同比增长15.87%。",
        "link": "https://www.stcn.com//article/detail/1386861.html"
    },
    {
        "time": "2024-09-23 09:21",
        "title": "伊利股份、北京同仁堂成立食品新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，北京同仁堂食品有限责任公司成立，法定代表人为郭金凤，注册资本2000万元，经营范围包含：饮料生产；特殊医学用途配方食品生产；食品用纸包装、容器制品生产等。企查查股权穿透显示，该公司由中国北京同仁堂（集团）有限责任公司、伊利股份(600887)共同持股。",
        "link": "https://www.stcn.com//article/detail/1327210.html"
    },
    {
        "time": "2024-09-02 07:03",
        "title": "伊利股份：上半年净利继续两位数增长 基本面稳健长期价值显现",
        "content": "8月29日晚，伊利股份（600887.SH）发布2024年半年度报告。上半年，公司实现营业总收入599.15亿元；归母净利润75.31亿元，同比增长19.44%。伊利股份继续领跑行业，净利润实现双位数增长。尽管今年全球乳业竞争加剧，伊利股份在品质、创新和数字化转型上前瞻布局，保持了强劲的发展势头。伊利股份直面应对当下挑战，以积极的姿态挖掘内生增长潜力，培育新的增长点，坚持高质量发展，引领行业稳健前行。销量国内第一奶粉成为新增长引擎面对奶源供应的不均衡和乳制品行业的价格战，乳企经历了一场严峻的挑战，许多中小企业逐渐退出，而伊利股份作为行业领导者则抓住机会，扩大市场份额。伊利股份在行业洗牌中以599.15亿元的营业总收入占据了有利位置，保持了行业“领头羊”的地位，在不断变化的市场环境中持续发展。在荷兰合作银行发布的“2024全球乳业20强”中，伊利股份再次跻身前五，连续11年领跑亚洲乳业，成为中国乳企在全球舞台上的佼佼者。在当前的市场环境中，探索新的增长点已成为乳企的共同追求。伊利股份通过一系列战略举措，成功地将奶粉业务打造成了公司业绩增长的新引擎。报告期内，伊利股份的奶粉及奶制品业务取得了显著的成绩，营业收入达到了145.09亿元，同比增长了7.31%，奶粉业务整体销量已经跃居中国市场的首位。伊利股份的奶粉业务，有着覆盖全生命周期的产品线。在婴幼儿配方奶粉市场，伊利股份凭借22年的研究经验和技术积累，推出了金领冠珍护铂萃、悠滋小羊舒享等新产品，这些产品的专利配方、优质的产品和服务，赢得了消费者的信任和好评。特别是金领冠塞纳牧有机HMOs婴幼儿配方奶粉的升级，带动了有机系列产品销售额的显著增长，金领冠塞纳牧零售额同比增长近30%。在成人奶粉领域，伊利股份采取了精准的市场定位，专注于“营养+功能”的双重需求，成功在竞争激烈的市场中占据领先地位。公司推出的欣活悠享助眠功效型奶粉和轻慕红参中式滋补型奶粉等创新产品，不仅满足了消费者对健康生活方式的追求，也为成人奶粉市场开拓了健康消费的新发展空间。通过不断优化产品结构，提升产品质量和服务水平，伊利股份在奶粉业务上实现了持续的增长和发展，为公司带来新的增长点。液奶稳居第一明星单品强化基本盘液奶是伊利股份营收占比最大的品类，也是公司在行业中稳居第一的优势品类。在上半年里，伊利股份主动调整节奏、促进销售，库存管理得到改善，渠道布局和产品组合得到优化，成功地将液奶业务引回了良性发展的轨道。报告期内，液奶业务以368.87亿元的营收继续领跑行业，业务规模、市场份额均位列第一。伊利股份拥有多款明星单品，强大的品牌影响力让公司长期稳居行业头部。高端白奶在产地、品质和营养方面优势显著，金典有机纯牛奶等产品推动了市场份额的逆势增长。尤其是金典鲜牛奶，上半年的零售额同比增长近60%，成为同品类中的佼佼者。安慕希和QQ星也维持了细分行业第一的地位。同时，低温酸奶实现了销售额和市场份额的双增长，重回健康发展轨道。畅轻和宫酪陆续推出畅轻谷物爆珠酸奶、宫酪缤纷凝酪酸奶等新品，受到了市场的广泛好评，拉动了低温酸奶业务的增长。技术驱动成长产业链数智化升级加速伊利股份高度重视技术研发，不断投入资源以推动产品创新和工艺改进。通过持续的技术创新，公司能够快速响应市场变化，满足消费者对高品质、多样化乳制品的需求。报告期内，伊利股份通过持续的研发投入，在功能性营养科学领域取得了亮眼突破。公司推出的托菲儿早护、早优特殊医学用途配方食品，满足了特殊人群的营养需求，也推动了中国特医婴配粉食品行业的发展。同时，伊利还利用乳糖定向酶解技术，成功研发了国内首款零乳糖内源GOS奶粉，在市场上获得了积极的反馈。伊利股份的技术实力，在行业内受到了高度认可。截至2024年6月，伊利股份共获得国内外发明专利授权919件。今年上半年，公司的K56益生菌荣获世界知识产权组织第49届日内瓦国际发明奖。此外，公司的研究成果还获得了中国乳制品工业协会科学技术奖8项、FoodBev世界乳品创新奖4项，以及InnoBev最佳技术创新奖1项，充分展示了公司在乳制品研发领域的卓越成就和创新实力。在数智化技术方面，伊利股份同样有着超出同行的优异表现。上半年里，公司大力推动全产业链的数智化升级，打造符合自身特点的智能制造模式，利用精益+数据+AI技术达成降本增效的目标。在数智化技术的赋能下，公司的运营效率和产品新鲜度得到提升，液奶、奶粉、冷饮业务的零售额市场份额，在线上、线下渠道均位列第一，展现了数智化在提升核心竞争力中的关键作用。伊利股份在数智化领域的创新实践，不仅巩固了公司在乳制品行业领先地位，还在今年赢得了MSCI的AA级ESG评级，连续4年的评级提升，展现了公司在可持续发展方面的坚定承诺。市场需求多样化新品打开增长空间面对消费者多样化的需求，伊利股份上半年对冷饮业务进行了战略性调整，积极推出可以凸显健康属性和丰富度的新产品。报告期内，公司冷饮业务实现营业收入73.22亿元，连续29年保持全国业务规模和市场份额第一。在巧乐兹、冰工厂、伊利牧场等优势品牌占据细分第一的基础上，公司推出了绮炫炫玲珑、巧乐兹6重巧巧和甄稀蜜桃青梅流心等创新产品，在冷饮赛道跑出了新的明星单品。随着经济环境逐渐恢复，国内餐饮和文旅市场逐步回暖。在促进服务消费高质量发展的政策指引下，餐饮行业景气度有望加速恢复，茶饮和烘焙等业态的兴起，为乳制品行业带来了新的增长机遇，开辟了多元化的发展路径。伊利股份加速布局新产品、新品类，拓宽了公司的发展空间。在健康食品领域，公司推出伊刻活泉火山矿泉水、现泡茶等水饮产品，主打健康的新品与最新消费趋势高度贴合，上市后得到了快速发展。上半年里，伊刻活泉零售额翻倍增长。伊利股份在产品创新上不断发力，新的奶酪和乳脂产品成功推动B端市场的业务增长，奶酪B2B业务显著提升，增长率达到两位数。首款奶啤乳酸菌饮品“畅意100%奶啤”一经推出便吸引了市场的广泛关注。这款融合了传统奶味与现代发酵工艺的创新饮品，为消费者带来了全新的味觉体验，也展现了伊利在产品创新上的独特视角。伊利股份还积极拓展跨界合作，与山姆会员店、麦当劳等知名品牌联合推出定制产品，提升了品牌影响力，也开辟了新的市场赛道，拓宽了业务发展边界。在不断的产品创新中，伊利股份展现出强大的市场洞察力和创新能力，找到了新的业务增长点，向着更多元化的方向持续前进。注重股东回报彰显长期投资价值伊利股份对股东利益高度重视，致力于通过不断的创新和稳健的经营，为股东创造持续增长的价值。在决策和运营过程中，公司确保每一位投资者都能分享到公司发展的成果。自上市以来，伊利股份累计实施分红24次，总额达到508.59亿元，分红频次、比例和额度在A股市场中均名列前茅。近几年里，伊利股份保持了70%以上的年分红比例，充分展现了公司稳健的经营能力，也体现了公司对股东利益的深度关怀。在今年资本市场波动的背景下，伊利股份的股价走势仍然保持在板块和行业内较好水平，这是公司长期投资价值得到资本市场认可的体现。目前来看，伊利股份的股息率维持在5%左右的高水平，年化收益率远超多数债券，在复杂多变的市场环境下，为投资者带来了稳健又可观的回报。此外，伊利还主动回购并注销股份。4月29日，伊利发布公告称，公司拟以不超过41.88元/股的价格，回购不低于10亿元且不高于20亿元的公司股份，回购股份将全部注销，减少注册资本。这一举措将直接提升每股价值，增强股东权益。通过持续的股东回报策略，伊利股份彰显了行业领导者的责任感和对长期投资价值的坚定信念；增强了投资者的获得感，也为公司的可持续发展奠定了坚实的基础。信达证券表示，当前乳制品行业供给阶段性过剩，而需求复苏缓慢，导致终端产品价格持续下行。乳制品行业公司股价已充分反应当前经营状况，静待供需两端回暖。伊利股份作为行业龙头，基本面预期充分，叠加高股息率的特征，具有较高的投资价值。展望未来，伊利股份将继续坚持高质量发展战略，深化产业链的数智化升级，加强产品创新和市场拓展，以满足消费者日益增长的多元化需求。作为行业的领导者，伊利股份有望在乳制品行业的复苏和增长中发挥更大作用，为股东和社会创造更多价值。（CIS）",
        "link": "https://www.stcn.com//article/detail/1305632.html"
    },
    {
        "time": "2024-08-30 13:41",
        "title": "伊利股份：上半年净利润再次双位数增长 基本面预期充分长期价值显现",
        "content": "8月29日晚，伊利股份（600887.SH）发布2024年半年度报告。上半年，公司实现营业总收入599.15亿元；归母净利润75.31亿元，同比增长19.44%。伊利股份继续领跑行业，净利润实现双位数增长。尽管今年全球乳业竞争加剧，伊利股份在品质、创新和数字化转型上前瞻布局，保持了强劲的发展势头。伊利股份直面应对当下挑战，以积极的姿态挖掘内生增长潜力，培育新的增长点，坚持高质量发展，引领行业稳健前行。销量国内第一，奶粉成为新增长引擎面对奶源供应的不均衡和乳制品行业的价格战，乳企经历了一场严峻的挑战。在这场激烈的市场竞争中，许多中小企业逐渐退出，而伊利股份作为行业领导者则抓住机会，扩大市场份额。伊利股份在这样的行业洗牌中，以599.15亿元的营业总收入占据了有利位置，保持了行业领头羊的地位，在不断变化的市场环境中持续发展。在荷兰合作银行发布的“2024全球乳业20强”中，伊利股份再次跻身前五，连续11年领跑亚洲乳业，成为中国乳企在全球舞台上的佼佼者。在当前的市场环境中，探索新的增长点已成为乳企的共同追求。伊利股份通过一系列战略举措，成功地将奶粉业务打造成了公司业绩增长的新引擎。报告期内，伊利股份的奶粉及奶制品业务取得了显著的成绩，营业收入达到了145.09亿元，同比增长了7.31%，奶粉业务整体销量已经跃居中国市场的首位。伊利股份的奶粉业务，有着覆盖全生命周期的产品线。在婴幼儿配方奶粉市场，伊利股份凭借22年的母乳研究经验和深厚的技术积累，推出了金领冠珍护铂萃、悠滋小羊舒享等新产品，这些产品的专利配方、优质的产品和服务，赢得了消费者的信任和好评。特别是金领冠塞纳牧有机HMOs婴幼儿配方奶粉的升级，带动了有机系列产品销售额的显著增长，金领冠塞纳牧的零售额同比增长了近30%。在成人奶粉领域，伊利股份采取了精准的市场定位，专注于“营养+功能”的双重需求，成功地在竞争激烈的市场中占据领先地位。公司推出的欣活悠享助眠功效型奶粉和轻慕红参中式滋补型奶粉等创新产品，不仅满足了消费者对健康生活方式的追求，也为成人奶粉市场开拓了健康消费的新发展空间。通过不断优化产品结构，提升产品质量和服务水平，伊利股份在奶粉业务上实现了持续的增长和发展，为公司带来新的增长点。液奶稳居第一，明星单品强化基本盘液奶是伊利股份营收占比最大的品类，也是公司在行业中稳居第一的优势品类。在上半年里，伊利股份主动调整节奏、促进销售，库存管理得到改善，渠道布局和产品组合得到优化，成功地将液奶业务引回了良性发展的轨道。报告期内，液奶业务以368.87亿元的营收继续领跑行业，业务规模、市场份额均位列第一。伊利股份拥有多款明星单品，强大的品牌影响力让公司长期稳居行业头部。高端白奶在产地、品质和营养方面优势显著，金典有机纯牛奶等产品推动了市场份额的逆势增长。尤其是金典鲜牛奶，上半年的零售额同比增长近60%，成为同品类中的佼佼者。安慕希和QQ星也维持了细分行业第一的地位。同时，低温酸奶实现了销售额和市场份额的双增长，重回健康发展轨道。畅轻和宫酪陆续推出畅轻谷物爆珠酸奶、宫酪缤纷凝酪酸奶等新品，受到了市场的广泛好评，拉动了低温酸奶业务的增长。技术驱动成长，产业链数智化升级加速伊利股份高度重视技术研发，不断投入资源以推动产品创新和工艺改进。通过持续的技术创新，公司能够快速响应市场变化，满足消费者对高品质、多样化乳制品的需求。报告期内，伊利股份通过持续的研发投入，在功能性营养科学领域取得了亮眼突破。公司推出的托菲儿早护早优特殊医学用途配方食品，满足了特殊人群的营养需求，也推动了中国特医婴配粉食品行业的发展。同时，伊利还利用乳糖定向酶解技术，成功研发了国内首款零乳糖内源GOS奶粉，在市场上获得了积极的反馈。伊利股份的技术实力，在行业内受到了高度认可。截至2024年6月，伊利股份共获得国内外发明专利授权919件。今年上半年，公司的K56益生菌荣获世界知识产权组织第49届日内瓦国际发明奖。此外，公司的研究成果还获得了中国乳制品工业协会科学技术奖8项、Foodbev世界乳品创新奖4项，以及Innobev最佳技术创新奖1项，充分展示了公司在乳制品研发领域的卓越成就和创新实力。在数智化技术方面，伊利股份同样有着超出同行的优异表现。上半年，公司大力推动全产业链的数智化升级，打造符合自身特点的智能制造模式，利用精益+数据+AI技术达成降本增效的目标。在数智化技术的赋能下，公司的运营效率和产品新鲜度得到提升，液奶、奶粉、冷饮业务的零售额市场份额，在线上、线下渠道均位列第一，展现了数智化在提升核心竞争力中的关键作用。伊利股份在数智化领域的创新实践，不仅巩固了公司在乳制品行业领先地位，还在今年赢得了MSCI的AA级ESG评级，连续四年评级提升，展现了公司在可持续发展方面的坚定承诺。市场需求多样化，新品打开增长空间面对消费者多样化的需求，伊利股份上半年对冷饮业务进行了战略性调整，积极推出可以凸显健康属性和丰富度的新产品。报告期内，公司冷饮业务实现营业收入73.22亿元，连续29年保持全国业务规模和市场份额第一。在巧乐兹、冰工厂、伊利牧场等优势品牌占据细分第一的基础上，公司推出了绮炫炫玲珑、巧乐兹六重巧巧和甄稀蜜桃青梅流心等创新产品，在冷饮赛道跑出了新的明星单品。随着经济环境逐渐恢复，国内餐饮和文旅市场逐步回暖。在促进服务消费高质量发展的政策指引下，餐饮行业景气度有望加速恢复，茶饮和烘焙等业态的兴起，为乳制品行业带来了新的增长机遇，开辟了多元化的发展路径。伊利股份加速布局新产品、新品类，拓宽了公司的发展空间。在健康食品领域，公司推出伊刻活泉火山矿泉水、现泡茶等水饮产品，主打健康的新品与最新消费趋势高度贴合，上市后得到了快速发展。上半年，伊刻活泉零售额翻倍增长。伊利股份在产品创新上不断发力，新的奶酪和乳脂产品成功推动B端市场的业务增长，奶酪B2B业务显著提升，增长率达到两位数。首款奶啤乳酸菌饮品“畅意100%奶啤”一经推出便吸引了市场的广泛关注。这款融合了传统奶味与现代发酵工艺的创新饮品，为消费者带来了全新的味觉体验，也展现了伊利在产品创新上的独特视角。伊利股份还积极拓展跨界合作，与山姆会员店、麦当劳等知名品牌联合推出定制产品，提升了品牌影响力，也开辟了新的市场赛道，拓宽了业务发展边界。在不断的产品创新中，伊利股份展现出强大的市场洞察力和创新能力，找到了新的业务增长点，向着更多元化的方向持续前进。注重股东回报，彰显长期投资价值伊利股份对股东利益高度重视，致力于通过不断的创新和稳健的经营，为股东创造持续增长的价值。在决策和运营过程中，公司确保每一位投资者都能分享到公司发展的成果。自上市以来，伊利股份累计实施分红24次，总额达到508.59亿元，分红频次、比例和额度在A股市场中均名列前茅。近几年里，伊利股份保持了70%以上的年分红比例，充分展现了公司稳健的经营能力，也体现了公司对股东利益的深度关怀。在今年资本市场波动的背景下，伊利股份的股价走势仍然保持在板块和行业内的较好水平，这是公司长期投资价值得到资本市场认可的体现。目前来看，伊利股份的股息率维持在5%左右的高水平，年化收益率远超多数债券，在复杂多变的市场环境下，为投资者带来了稳健又可观的回报。此外，伊利还主动回购并注销股份。4月29日，伊利发布公告称，公司拟以不超过41.88元/股的价格，回购不低于10亿元且不高于20亿元的公司股份，回购股份将全部注销，减少注册资本。这一举措将直接提升每股价值，增强股东权益。通过持续的股东回报策略，伊利股份彰显了行业领导者的责任感和对长期投资价值的坚定信念。增强了投资者的获得感，也为公司的可持续发展奠定了坚实的基础。信达证券表示，当前乳制品行业供给阶段性过剩，而需求复苏缓慢，导致终端产品价格持续下行。乳制品行业公司股价已充分反映当前经营状况，静待供需两端回暖。伊利股份作为行业龙头，基本面预期充分，叠加高股息率的特征，具有较高的投资价值。展望未来，伊利股份将继续坚持高质量发展战略，深化产业链的数智化升级，加强产品创新和市场拓展，以满足消费者日益增长的多元化需求。作为行业的领导者，伊利股份有望在乳制品行业的复苏和增长中发挥更大的作用，为股东和社会创造更多的价值。（CIS）",
        "link": "https://www.stcn.com//article/detail/1304000.html"
    },
    {
        "time": "2024-08-29 17:47",
        "title": "伊利股份：上半年净利润75.31亿元 同比增长19.44%",
        "content": "证券时报e公司讯，伊利股份8月29日晚间披露半年报，2024年上半年实现营业收入596.96亿元，同比下降9.53%；净利润75.31亿元，同比增长19.44%。报告期内营业收入同比下降主要是产品销量减少所致。",
        "link": "https://www.stcn.com//article/detail/1302819.html"
    },
    {
        "time": "2024-08-15 13:35",
        "title": "伊利股份：千人齐聚红气球挑战赛 引领健康跑风潮",
        "content": "8月11日，2024年“红气球挑战赛”呼和浩特站在伊利股份（600887.SH）现代智慧健康谷拉开帷幕。来自全国各地的近千名队员参与竞赛，完成心肺复苏＋AED操作、气道异物梗阻、应急救护知识问答、外伤包扎、担架搬运5项应急救护任务，带动更多人为爱“伊起”跑，激励人们在每一次超越中都能“做自己的冠军”。“红气球挑战赛”是中国红十字基金会发起的国内首个以应急救护为主题的团队式徒步运动公益赛事，自2021年启动以来，已陆续在北京、贵州、西安、阿尔山等地成功举办多届。本次挑战赛由中国红十字基金会、内蒙古自治区红十字会主办，伊利集团支持。所有完赛的参赛者，均可免费参观健康谷，近距离感受乳业龙头在健康产业领域的创新成果与中国乳业发展的脉动。中国红十字基金会理事长贝晓超，伊利集团高级执行总裁张剑秋、副总裁徐克等出席起跑仪式。千余人为爱“伊起”跑，火炬手跑团出彩本次赛事分为成人组和亲子组，成人组以5人为单位，全程约10公里；亲子组以3人为单位，全程约3公里。他们在规定时间内完成心肺复苏+AED操作等指定任务，在比赛过程中践行公益慈善，学习急救知识，感受人道精神。本次赛事，吸引了各界人士的广泛参与。10名队员组成的火炬手跑团，成为本场挑战赛最独特的风景。在巴黎盛会闭幕之际，火炬手亮相挑战赛，身体力行参与公益，点燃了全体参赛者的热情，带动更多人关注应急救护公益，参与“红气球挑战赛”。火炬手刘超英表示：红气球挑战赛鼓励公众参与公益慈善活动，学习应急救护知识和技能，这不仅有助于提升个人和社区的应急能力，也体现了奥林匹克精神中的自我挑战和追求卓越的价值观。15后“小小急救员”亮相，“梦想研学营”收官15后的萌娃在家长或老师的带领下，组成特色亲子跑团参加比赛。在任务点，他们化身小小急救员，完成气道异物梗阻处置、外伤包扎等任务挑战。一位带孩子参加活动的家长表示，很早就关注到“红气球挑战赛”，看到在呼和浩特举办，就第一时间报名了亲子组比赛，有机会让孩子从小能学到基本的应急救护知识和技能，也是对孩子的一种历练。亲子组里，还包括一些特殊的参赛者——“伊利营养2030”体育主题梦想研学营的孩子们。他们来自内蒙古、贵州、云南等偏远地区学校，特别受邀参加本次“红气球挑战赛”。“伊利营养2030”是伊利与中国红十字基金会共同发起的公益项目，致力于用营养守护孩子的梦想。本次“红气球挑战赛”作为研学活动的收官之战，孩子们学习了应急救护知识和技能，也在伊利健康谷为这次研学活动画上了完美的句号。活动现场还特别设置了公益打卡区，完赛的队伍可以在这里打卡，和“伊利营养2030”一起，为学校的孩子们捐赠曾成功挑战吉尼斯世界纪录的篮球，这些篮球印有编号和“伊利营养2030”标识，既是对孩子们梦想的见证，也是对他们追逐体育梦想的鼓励。“含奶量”最高的“红气球挑战赛”，“含金量”也拉满本次活动中，设置了多处能量补给站，摆满了伊利为参赛者、志愿者、裁判员等提供的安慕希、金典、畅轻、伊刻活泉、伊利心情、奶酪弹等产品。参赛者在体验运动乐趣的同时，也尽情享受着牛奶带来的美味与健康。对于每一位参赛者来说，参加“红气球挑战赛”是一次独特的体验，本次赛事在参赛者较为关注的奖牌设计上也力求创新。成人组奖牌以心形为造型，正面图案为城市上空飘荡着红气球，寓意着挑战赛将在各个城市举办，持续不断传播急救知识造福社会。五枚奖牌可拼合成绽放的花朵，寓意着精诚合作的团队精神，以及心连心共同努力，为急救事业贡献力量。亲子组奖牌以伊利吉祥物“伊诺”为主题图案，结合健康谷、国家乳业技术创新中心、蓝天、白云、蒙古包、紫花苜蓿等元素，为参赛者珍藏一段特别回忆的同时，也以“金牌”之名，给予每个参赛小朋友要勇于“做自己的冠军”的美好期待。“红气球挑战赛”不仅是体育运动的竞技场，也是普及应急救护知识和技能的大课堂，正吸引着越来越多人的关注和参与，得到了“伊心向阳”志愿者服务队等志愿者队伍的大力支持。2024年“红气球挑战赛”（呼和浩特站）的成功举办，推动“人人学急救，急救为人人”理念的普及传导，提升了参赛者应急自救互救能力。未来，在“社会价值领先”目标指引下，伊利将持续关注应急救护公益，建设“防灾、减灾、备灾、救灾、重建”五位一体的灾害救助体系，强化关注人的生命、健康和尊严的人道主义救助，让世界共享健康。（CIS）",
        "link": "https://www.stcn.com//article/detail/1287976.html"
    },
    {
        "time": "2024-08-11 23:59",
        "title": "巴黎奥运营销进入倒计时 伊利股份热度高增流量持续变现",
        "content": "本届奥运会闭幕进入倒计时，各大品牌奥运营销战役进入最后冲刺阶段。回顾本次奥运营销最出圈的几个事件，总能看见伊利股份(600887)身影。伊利股份作为2024年奥运会中国体育代表团官方乳制品，不仅在产品上为中国体育健儿提供全方位营养支持，还在营销模式、业务层面、身份认知上实现断层领先，在奥运营销战役中成为当之无愧的金牌得主。紧跟热梗借势宣传品牌，创新营销持续破圈断层领先伊利股份奥运营销战决胜巴黎，背后是品牌紧追热梗，对网友二创进行再创作并精准把握热点借势营销的洞察。此次奥运会，伊利股份的接梗水平让人眼前一亮，通过意想不到的创新营销模式贡献了全民热议话题，更是频频出圈赢得满堂彩。不论是“你把脸赞助给巴黎赛事了吗？”的鲁豫营销，还是“想你的沙，还是吹向了巴黎”的沙师弟营销，伊利股份持续创造魔性又具备高记忆点的创意内容，不断吸引“自来水”争相转发并点赞伊利股份的顶级接梗能力。从长线营销效果综合来看，伊利股份奥运营销仍位居前列。大众高度认可伊利股份长期支持中国体育健儿所作出的贡献，相信品牌价值会在未来得到进一步沉淀。多渠道齐头并进，业务增长断层领先伊利股份营销模式创新，不仅赚了流量，也实实在在促进了营收增长。据零售研究数据显示，伊利股份市场份额领先优势进一步扩大。在奥运会赛前，伊利股份以“中国夺几金，伊利股份送几金”开启这场奥运营销战。“送金+免单”活动一经上线就引爆消费者热情，天猫淘宝超亿级集中式曝光，线上会场超1000万人次涌入。“夺金”活动给伊利股份电商渠道带来极大销量增长，据官方数据显示，伊利股份液奶天猫渠道总GMV同比增长50%+，伊利股份旗舰店 GMV同比增长200%+，同时带动伊利股份旗下品牌实现重大GMV增长，金典旗舰店 GMV同比增长300%+。“免单”活动引发多品牌效仿，电商及终端侧销量持续飙升，引领奥运营销业务增长。指数高开榜单居首，身份认知断层领先显著的市场表现再次印证了伊利股份在奥运营销方面的深厚功力。本届奥运会，伊利股份以最前沿、最接地气、最高效的方式充分运用各种资源，在快消领域实现了媒介覆盖第一和全网互动量第一。不仅借势倒计时百天、五十天、三十天、国际奥林匹克日等关键节点发声，也结合签约运动员个人赛时热点进行传播。奥运周期内，伊利股份品牌影响力得到进一步扩大：在微博、微信、抖音、百度等平台上，伊利股份均实现数据暴涨：截至8月9日，#伊利股份为中国健儿加油#微博话题累计阅读量137.3亿，累计互动量1435.1万，位居乳企品牌话题阅读量前列；微博搜索指数近30天内指数平均值超过2000万；微信指数在奥运周期内迎来大幅增长，指数趋势最高值一度接近600M，近30天指数平均值接近150M；抖音品牌搜索指数峰值达到1217.0万，同比增长超56.1%；百度资讯指数最高值超过1800万，更是一骑绝尘。此外，由数说故事发布的“2024巴黎奥运会品牌社媒营销力榜单（第一期）”显示，伊利股份社媒营销力指数雄踞榜首。在数字品牌榜推出的“巴黎奥运品牌营销榜”首期榜单中，伊利股份占据首位。本届奥运期间暴涨的各项数据，充分印证了消费者在奥运期间对伊利股份品牌具有高认可度，伊利股份奥运身份认知再次得到强化。本届奥运周期内，伊利股份不断夯实官方身份，精准布局运动员资源，深度洞察消费者情绪，巧妙挖掘品牌与消费者之间的情感连接点，既充分激发消费者参与热情，也引发国人情感共鸣，为中国体育健儿一同加油。伊利股份的每一步创新之姿和每一次破圈营销案例都助推着伊利股份在业务增长、身份认知、营销模式创新等方面实现断层第一，引领奥运营销。这也再次夯实了伊利股份在乳业领域的龙头地位。未来，随着中国体育事业发展，伊利股份登顶全球第一的长期战略目标也将一步步实现。（CIS）",
        "link": "https://www.stcn.com//article/detail/1284056.html"
    },
    {
        "time": "2024-07-05 16:29",
        "title": "食品饮料行业资金流出榜：五粮液、伊利股份等净流出资金居前",
        "content": "沪指7月5日下跌0.26%，申万所属行业中，今日上涨的有20个，涨幅居前的行业为医药生物、有色金属，涨幅分别为3.12%、2.50%。跌幅居前的行业为银行、食品饮料，跌幅分别为2.15%、1.33%。食品饮料行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出65.41亿元，今日有8个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨1.22%，全天净流入资金5.86亿元，其次是有色金属行业，日涨幅为2.50%，净流入资金为4.06亿元。主力资金净流出的行业有23个，电子行业主力资金净流出规模居首，全天净流出资金16.70亿元，其次是银行行业，净流出资金为14.93亿元，净流出资金较多的还有非银金融、公用事业、家用电器等行业。食品饮料行业今日下跌1.33%，全天主力资金净流出4.31亿元，该行业所属的个股共121只，今日上涨的有83只，涨停的有1只；下跌的有36只。以资金流向数据进行统计，该行业资金净流入的个股有45只，净流入资金居首的是山西汾酒，今日净流入资金3734.68万元，紧随其后的是贝因美、佳隆股份，净流入资金分别为831.51万元、799.86万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有11只，净流出资金居前的有五粮液、伊利股份、贵州茅台，净流出资金分别为1.28亿元、8567.69万元、8159.03万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600809山西汾酒     -1.77      0.37   3734.68002570贝因美      2.08      1.43    831.51002495佳隆股份      3.52      4.04    799.86600186莲花控股      1.75      1.20    660.76600132重庆啤酒      0.96      0.69    621.24603317天味食品      1.09      0.40    578.95603345安井食品      0.66      0.87    530.52605499东鹏饮料      0.01      0.15    513.85003000劲仔食品      2.04      0.99    345.42600059古越龙山      0.65      0.46    339.03300146汤臣倍健      0.67      0.62    311.33002515金字火腿      4.56      1.33    277.50600238海南椰岛      3.62      1.34    251.87603156养元饮品      1.30      0.18    199.99605338巴比食品      0.44      0.46    190.18605179一鸣食品      0.44      1.07    187.38000716黑芝麻      1.10      0.87    155.11603043广州酒家      0.06      0.26    126.44000895双汇发展      0.13      0.15    124.33001215千味央厨     -0.59      1.77    115.15食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000858五粮液     -1.26      0.36 -12751.24600887伊利股份     -0.62      0.65  -8567.69600519贵州茅台     -2.20      0.31  -8159.03002304洋河股份     -0.52      0.27  -2310.05000860顺鑫农业     -0.06      1.52  -2132.83600600青岛啤酒     -1.02      0.69  -1624.87600702舍得酒业     -0.88      1.74  -1613.75603517绝味食品      0.27      1.42  -1542.39600298安琪酵母      2.54      1.35  -1452.88000799酒鬼酒     -0.10      1.51  -1370.53000568泸州老窖     -1.53      0.57  -1072.34002568百润股份      0.44      0.97   -980.57600199金种子酒     -0.50      1.20   -945.39603198迎驾贡酒     -1.70      0.42   -839.22603288海天味业     -1.49      0.18   -827.54603589口子窖     -0.24      0.52   -772.22600872中炬高新     -0.33      1.48   -718.99600779水井坊     -1.15      0.53   -698.83600559老白干酒     -1.16      1.35   -689.80002726龙大美食     -0.46      0.93   -645.84注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1250093.html"
    },
    {
        "time": "2024-07-03 19:00",
        "title": "共创价值、共享美好，伊利股份ESG价值再次夺冠",
        "content": "6月30日，中央广播电视总台在北京梅地亚中心举行《2024年度ESG行动报告》发布活动，伊利股份、华润集团、中国移动、中国石化等受邀参加。发布会上，伊利股份（600887.SH）再次入选央视“中国ESG上市公司先锋100”榜单，蝉联中国食品行业第一，ESG表现处于五星级水平。《2024年度ESG行动报告》由中央广播电视总台联合国务院国资委、全国工商联、中国社科院国有经济研究智库、中国企业改革与发展研究会发布。继2023年首次入选之后，伊利再次入选“中国ESG上市公司先锋100”榜单并蝉联中国食品行业第一，标志着伊利在ESG领域的突出表现得到了各权威机构的充分肯定。今年是联合国全球契约组织提出ESG（环境、社会和治理）概念20周年。ESG理念与我国新发展理念、“双碳”目标愿景和生态文明建设方向相一致，日益成为推动企业践行长期主义推动可持续发展的“硬准则”。越来越多的中国企业正将ESG理念积极融入到核心战略和经营活动中，在全球可持续发展领域发挥作用。《2024年度ESG行动报告》以截至2024年4月30日的A股、港股6471家中国上市公司为样本空间，根据上市公司影响力、ESG活跃度等要素进行综合筛选，ESG指数领先的100家上市公司构成“先锋100”企业。伊利集团董事长兼总裁潘刚在发言中表示，伊利积极践行ESG理念并持续进化。从2007年提出“绿色领导力”到2021年发布“全面价值领先”目标，再到2023年起草“WISH2030美好宣言”，伊利始终致力于打造社会型企业，为利益相关方创造更大价值。在今年5月22日举办的“WISH2030美好大会”上，伊利发布了全球食品行业首个《ESG价值核算报告》。报告显示，2023年，伊利在运营过程中为社会和环境创造正影响价值68.05亿元，这是伊利在为股东创造104.29亿元归母净利润之外，为各利益相关方创造更大的社会价值。奶业的产业链很长，对于伊利来说，践行ESG理念的最大挑战是全产业链碳中和。从一棵草、一头牛到一杯奶，伊利通过全生命周期的绿色行动，深入探索并实施“碳足迹+水足迹”的全链减碳方案，持续降低“含碳量”，取得突出成果。在6月26日举办的国家碳计量中心（内蒙古）乳业分中心成果发布会上，伊利塞纳牧有机奶粉和3家工厂通过必维ISO14068核查，得到了全球首个“碳中和”量化国际标准认可，天津伊利工厂获得SGS颁发的废弃物零填埋管理体系“钻石级”认证证书。伊利共打造了5家“零碳工厂”，推出了5只“零碳产品”，参与发布了13项低碳国家、团体标准，41家工厂获得了国家级“绿色工厂”称号，并与88家全球战略合作伙伴共同打造了“零碳联盟”，80%零碳联盟成员已经实现低碳转型，致力于2050年前实现全产业链碳中和。始于绿色，兴于共赢，归于美好，这是伊利的可持续发展之道。ESG是企业发展的理念，也是企业经营的初心。未来，在“社会价值领先”目标的指引下，伊利将继续以进化应对变化，携手社会各界，共同践行ESG理念，推动实现商业价值和社会价值共同繁荣，共创价值、共享美好。（CIS）",
        "link": "https://www.stcn.com//article/detail/1248009.html"
    },
    {
        "time": "2024-06-24 16:35",
        "title": "食品饮料行业资金流出榜：伊利股份等7股净流出资金超3000万元",
        "content": "沪指6月24日下跌1.17%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为银行、食品饮料、公用事业，涨幅分别为0.18%、0.03%、0.01%。食品饮料行业位居今日涨幅榜第二。跌幅居前的行业为社会服务、综合，跌幅分别为3.70%、3.50%。资金面上看，两市主力资金全天净流出322.45亿元，今日所属的申万行业主力资金均呈净流出状态，电子行业主力资金净流出规模居首，全天净流出资金55.81亿元，其次是计算机行业，净流出资金为32.94亿元，净流出资金较多的还有电力设备、通信、汽车等行业。食品饮料行业今日上涨0.03%，全天主力资金净流出4.31亿元，该行业所属的个股共121只，今日上涨的有13只；下跌的有108只，跌停的有4只。以资金流向数据进行统计，该行业资金净流入的个股有35只，其中，净流入资金超千万元的有5只，净流入资金居首的是贵州茅台，今日净流入资金1.25亿元，紧随其后的是迎驾贡酒、青岛啤酒，净流入资金分别为4576.77万元、2927.05万元。食品饮料行业资金净流出个股中，资金净流出超3000万元的有7只，净流出资金居前的有伊利股份、泸州老窖、五粮液，净流出资金分别为1.45亿元、7954.73万元、6819.92万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台      0.38      0.51  12498.52603198迎驾贡酒      2.29      0.85   4576.77600600青岛啤酒      0.53      0.89   2927.05603369今世缘      1.28      0.62   2788.07603517绝味食品     -3.50      1.82   1026.07000596古井贡酒      3.30      0.52    983.12002840华统股份     -5.43      2.79    941.83000848承德露露     -0.76      1.15    871.37002557洽洽食品     -1.97      0.92    642.50603779威龙股份     -1.26      1.66    334.93600300维维股份     -3.27      1.38    297.24003000劲仔食品     -2.63      1.30    292.62603696安记食品     -4.29      1.05    201.44002330得利斯     -3.76      1.09    194.43605567春雪食品     -4.38      2.14    149.55603237五芳斋     -1.13      0.38    139.22000716黑芝麻     -3.37      1.04    117.92605337李子园     -3.37      0.63    117.02300892品渥食品     -6.67      2.32    104.58002910庄园牧场     -4.63      1.46    102.42食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600887伊利股份      0.74      0.73 -14459.82000568泸州老窖     -0.39      0.79  -7954.73000858五粮液      0.64      0.62  -6819.92601579会稽山     -9.96      4.40  -3730.72603288海天味业      3.00      0.31  -3403.55002304洋河股份      1.38      0.56  -3343.26600809山西汾酒      0.99      0.54  -3227.30600702舍得酒业     -2.48      2.00  -2441.64600186莲花控股     -3.16      2.10  -1885.37600872中炬高新     -2.34      1.02  -1813.06600132重庆啤酒      2.03      1.21  -1688.94600559老白干酒     -1.37      1.71  -1633.03605499东鹏饮料      0.54      0.23  -1395.14000799酒鬼酒     -2.62      1.86  -1342.05000860顺鑫农业     -2.45      1.54  -1270.57603589口子窖     -0.44      0.79   -803.83002570贝因美     -2.44      1.87   -766.48600059古越龙山     -4.85      1.16   -713.31600199金种子酒     -1.74      1.42   -671.06600197伊力特     -3.85      1.15   -616.52注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1239121.html"
    },
    {
        "time": "2024-05-27 20:46",
        "title": "伊利股份5月27日大宗交易成交411.58万元",
        "content": "伊利股份5月27日大宗交易平台出现一笔成交，成交量13.90万股，成交金额411.58万元，大宗交易成交价为29.61元，相对今日收盘价溢价2.03%。该笔交易的买方营业部为长城证券股份有限公司汕头德政路证券营业部，卖方营业部为平安证券股份有限公司广州番禺环城东路证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为5441.12万元。证券时报•数据宝统计显示，伊利股份今日收盘价为29.02元，上涨0.48%，日换手率为0.67%，成交额为12.21亿元，全天主力资金净流入9786.76万元，近5日该股累计上涨1.61%，近5日资金合计净流出4273.06万元。两融数据显示，该股最新融资余额为35.80亿元，近5日减少2.21亿元，降幅为5.82%。北向资金动态上，沪股通最新持有该股7.66亿股，近5日增加573.81万股，增幅为0.76%。机构评级来看，近5日共有1家机构给予该股评级，预计目标价最高的是招商证券，5月21日招商证券发布的研报预计公司目标价为34.00元。（数据宝）5月27日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.90411.5829.612.03长城证券股份有限公司汕头德政路证券营业部平安证券股份有限公司广州番禺环城东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1215680.html"
    },
    {
        "time": "2024-05-13 09:36",
        "title": "伊利股份、长江电力等19股上周获融资净买入超2亿元",
        "content": "证券时报网讯，Wind统计显示，上周（5月6日—5月10日）共有1976只个股获融资净买入，净买入金额在5000万元以上有192只。其中，19只融资净买入额超2亿元。伊利股份融资净买入额居首，合计净买入6.33亿元；融资净买入金额居前的还有长江电力、江苏银行、中际旭创、川宁生物、京东方A，净买入金额分别为4.84亿元、3.29亿元、3.12亿元、3亿元、2.85亿元。",
        "link": "https://www.stcn.com//article/detail/1202820.html"
    },
    {
        "time": "2024-05-10 09:42",
        "title": "中远海控、伊利股份等7股获融资净买入超1亿元",
        "content": "证券时报网讯，据Wind统计显示，5月9日有1628只个股获融资净买入，净买入金额在3000万元以上的有68只。其中，7只融资净买入额超1亿元。中远海控获融资净买入额居首，净买入2.38亿元；融资净买入金额居前的还有伊利股份、长江电力、中国移动、贵州茅台、中国石油、平安银行，净买入额分别为1.17亿元、1.16亿元、1.14亿元、1.12亿元、1.07亿元、1.05亿元。",
        "link": "https://www.stcn.com//article/detail/1201005.html"
    },
    {
        "time": "2024-05-08 09:36",
        "title": "江苏银行、伊利股份等3股获融资净买入超1亿元",
        "content": "证券时报网讯，据Wind统计显示，5月7日有1886只个股获融资净买入，净买入金额在3000万元以上的有78只。其中，3只融资净买入额超1亿元。江苏银行获融资净买入额居首，净买入1.87亿元；融资净买入金额居前的还有伊利股份、川宁生物、新和成、金山办公、长江电力，净买入额分别为1.78亿元、1.24亿元、0.85亿元、0.82亿元、0.75亿元。",
        "link": "https://www.stcn.com//article/detail/1198623.html"
    },
    {
        "time": "2024-04-30 17:36",
        "title": "伊利股份：连续31年营收持续增长 亚洲第一引领行业数智化转型",
        "content": "4月29日晚，伊利股份（600887.SH）发布2023年度业绩报告，2023年公司实现营业收入1,257.58亿元，同比增长2.49%；实现归母净利润104.29亿元，同比增长10.58%。营收净利润再次双双增长，伊利稳坐亚洲乳企第一的宝座。同日，公司发布2024年一季度业绩报告。一季度公司实现营业收入324.63亿元，实现归母净利润59.23亿元，同比高增63.84%，以持续高增长的态势进入2024年。继年度业绩再创新高后，伊利公布股份回购方案。公告称，公司拟以不超过41.88元/股的价格，回购金额不低于10亿元且不高于20亿元的公司股份。回购股份将全部予以注销并减少公司注册资本。伊利在此时宣布回购公司股份，不仅体现了对公司内在价值的认可，也展示了对公司未来发展的信心，极大地提振了投资者信心。2023年，伊利积极调整产品结构，通过研发技术突破为新品赋能，推进全产业链数智化工作，提升整体运营效率，发挥龙头乳企的领头作用，带动行业进行数智化转型，走向长期可持续发展。产品覆盖全生命周期，技术突破推动新品成长伊利能连续31年维持营收稳健增长，离不开公司极具前瞻性的视角。伊利顺应健康消费和老龄化趋势，以消费者需求为导向，精心打造了覆盖全生命周期的营养健康产品矩阵，精准对接消费者日益增长的多元化需求。在过去的一年里，公司致力于“营养+功能”的融合，推出欣活悠享助眠奶粉、轻慕红参系列滋补奶粉、全球首款控糖功能牛奶“舒化安糖健”、“须尽欢”低GI系列冰淇淋等产品，获得了良好的市场反响。其中，欣活在高端中老年奶粉领域持续领跑，品牌力、市场份额、增速在行业内排名第一。这一年里，伊利迈出了从“奶粉”到“营养品”全链条布局的重要一步，将奶粉业务分立为成人营养品事业部、婴幼儿营养品事业部，进一步深化全生命周期大健康产业布局。伊利注重研发投入，为打造丰富的产品矩阵构筑了坚固的基石。截至2023年底，公司累计获得国内外发明专利授权838件，同比增加144件；累计获得中国专利优秀奖8件，是获得“中国专利优秀奖”最多的乳制品企业。2023年，伊利股份带头建设的国家乳业技术创新中心正式投入实体化运营，以高新技术带动行业共同发展。目前，国家乳业技术创新中心已加入102家行业企业、高校和科研机构等单位，包含10多位两院院士和100多位高级行业专家、20多位海外专家、1000多位核心科研人员和超过5000人的全产业链创新队伍，组成了国内规模最大的乳业创新智囊团。经过持续的深入研发工作，2023年伊利连续突破前瞻性领域的技术要点，成功推出多个爆款新品，带起健康消费风向。在奶源上，公司率先启动“良种牛品质升级工程”，成功自主培育出国内排名第一的种公牛，突破了传统育种的技术局限。在技术方面，公司研发出全球首创的乳铁蛋白定向提取保护技术，将常温纯牛奶乳铁蛋白保留率由10%提高到超90%，让中国食品科技走在全球前沿。同时，公司首次攻克益生菌在常温环境下失活的技术壁垒，让酸奶成功进入常温奶赛道。在多项行业领先技术的支撑下，2023年公司推出金典活性乳铁蛋白有机牛奶、安慕希AMX益生菌酸奶、金典限定呼伦贝尔有机纯牛奶等新品。报告期内，创新性产品收入占比提升至16.8%，为公司带来新的增长点。伊利在战略布局和技术研发上的行业领先战略，让公司能够在市场机遇来临时快速抢占先机，在新赛道、新技术上带领行业一路向前。液态奶份额保持行业第一，多细分品类增长亮眼伊利股份以液态奶起家，在逐步成为行业龙头乳企的过程中，大力拓展多品类产品。在基本盘液体乳业务外，伊利还发展了奶粉、奶制品业务及冷饮业务，形成了丰富的产品矩阵，在多细分品类上占据了行业头部地位。报告期内，伊利的液态奶业务继续稳固行业领头羊的地位，实现营收855.40亿元，市占份额为31.6%，稳居行业第一。其中，在常温白奶产品中，高端白奶拥有营养、产地等优势，金典有机纯牛奶系列产品营收同比保持双位数增长；新推出“舒化”安糖健无乳糖牛奶，成为全球首款控血糖功能牛奶；安慕希作为常温酸奶代表，市占率长期稳定在行业第一。在低温奶产品中，金典鲜牛奶主打“天然活性营养”，采用行业领先的双模低温过滤工艺技术，满足消费者对高品质低温奶的需求，报告期内销售额同比高增54.6%，开创行业高品质发展新赛道。此外，畅轻谷物爆珠酸奶独特的口感获得市场好评，畅轻连续8年稳居低温酸奶品类品牌力第一；通过跨界营销与口味创新，宫酪实现销售额同比增长37%，稳居低温凝固型酸奶第一。在奶粉及奶制品业务中，公司婴幼儿配方奶粉零售额市占份额为16.2%，较上年提升了1.6个百分点；成人奶粉零售额市占份额为23.3%，稳居细分市场第一。2023年，公司奶粉及奶制品2023年营收275.98亿元，同比增长5.09%，整体奶粉销量已跃升至中国市场第一。其中，成人奶粉零售额市占份额提升至23.3%，连续9年稳居行业第一。儿童奶粉中，伊利QQ星在品牌力、市占份额均排名第一。在婴幼儿奶粉产品中，多个产品品类展现了强劲的行业竞争力。2023年，公司婴幼儿配方奶粉零售额市占份额提升至约16.2%，增速领先行业。金领冠以高增长态势稳居行业龙头位置。2023年，金领冠珍护成为母婴渠道最畅销大单品；塞纳牧增速50%，问鼎有机奶粉第一。此外，伊利的冷饮业务稳居全国冷饮行业龙头地位，连续29年保持市场份额第一，是公司近年高速增长的明星板块。报告期内，公司冷饮业务实现营收106.88亿元，同比增长11.72%，增速远超行业水平。其中，巧乐兹、冰工厂、伊利牧场等多个品牌份额位居细分品类第一，甄稀品牌更是连续3年保持50%以上增长。综合来看，伊利的多元化产品矩阵全面开花，成功打造了以液态奶为稳固基本盘、奶粉和奶制品为第二增长曲线、冷饮等其他品类不断开拓新增长点的业务格局。推动全产业链数智化，运营效率持续提升为了更好地为消费者提供健康营养产品，伊利以数智化为核心，搭建了全球开放式创新平台，打通上中下游全产业链，开创了从一棵草到一杯奶、覆盖产业链上中下游的“全链式创新”新模式。从奶牛饲养开始，公司与养殖户签订长期合同，开展优质青贮、本地化粗饲料等应用推广，落地实施了“一公斤奶项目·十吨奶工程”“良种牛品质升级工程”和“伊利卓越高产牧场项目”“降本增效管理项目”“未来之路——精益牧场项目”两大工程、三大服务项目。报告期内，公司控股子公司北京优源牧业有限公司带动就业人数达到2100人，带动近41万亩饲草料种植，为种植户带来收入4.8亿元。不仅为奶牛饲养提供了优质饲草，还带动了当地就业率提升，为当地经济的发展做出贡献。优质的奶源是乳企的立足之本，伊利自主研发的“伊起牛智慧牧业”生态系统，已向全部合作牧场免费开放，促进上游奶牛养殖业数智化转型升级。通过伊利智慧牧场大数据分析应用平台，牧场可以随时监控奶牛活动量、产奶量、睡眠情况等数据；在生产管理方面，可实现从终端订单数据反向指导生产管理；在销售终端，数智化系统可指导公司优化产品布局和营销模式，为消费者带来更好的消费体验。自从实行全产业链的数字化与智能化转型后，公司的运营流程效率显著增强。端到端的产品创新周期缩减了20%，间接采购的效率提高了40%。报告期内，公司的技术服务为合作牧场持续赋能，奶牛年单产提升7.3%，突破10.5吨，每公斤牛奶养殖成本下降0.18元，合作牧场增收达36亿元。此外，伊利还向上游奶源供应商提供人才培养资源，通过“伊课堂·牧业精英国际训练营”，邀请国内外知名行业专家来到现场，为奶源供应商进行专业指导，提高工作人员专业素养，持续提高牧场养殖水平，助力牧场产出更优质的奶源。伊利持续推进“全球织网”计划，在全球范围内积极布局生产基地，为国内外市场提供稳定优质的奶源。报告期末，公司在全球拥有81个生产基地，产品销往60多个国家和地区，综合产能达1609万吨/年。经过近年来在数字技术系统、数字资源体系和数字化人才队伍的持续建设，伊利在全产业链数智化转型的路上加快脚步，公司业务快速成长，经营管理效率显著提升。在2023年度暨2024年第一季度业绩说明上，伊利股份表示，目前国内人均乳品消费量还不算高，三四线城市和乡镇市场还有较大提升空间。随着城镇化率和人均消费水平不断提升，未来几年行业将保持稳定增长，乳品销量和行业结构都有进一步提升的空间。中长期看，随着消费者健康观念的提升，白奶的健康和刚需属性也带给行业长期增长的潜力。2024年，伊利计划实现营业总收入1,300亿元，利润总额147亿元。对于未来发展，伊利将继续坚持品质优先，以消费者需求为导向，持续进行技术突破与创新，凭借新质生产力带领行业数智化转型，向着“成为全球最值得信赖的健康食品提供者”的目标不断前进。",
        "link": "https://www.stcn.com//article/detail/1194649.html"
    },
    {
        "time": "2024-04-30 08:00",
        "title": "伊利股份：少有的稳健高增长消费品龙头，盈利首次突破100亿元！连续13年大手笔分红，最新股息率超4%",
        "content": "4月29日，伊利股份发布2023年年报。2023年公司实现营业总收入1261.79亿元，同比增长2.44%；实现归母净利润104.29亿元，首次破百亿元，同比增长10.58%。营收、净利均创历史新高。拉长视野来看，伊利营收已连续30年以上保持增长状态。 据数据宝统计，在已经公布年报的乳品行业上市公司中，伊利股份营收和净利润均遥遥领先，且是同行业唯一一家营收和净利润连续增长10年以上的公司。2023年公司加权平均ROE达到20.20%，扣非摊薄ROE为18.73%，排在行业第1位。 过去一年来，伊利股份现金流情况持续改善。截至2023年末，公司经营活动现金流净额为182.9亿元，同比增长36.29%；货币资金为433.72亿元，同比增长28.12%。这两项数据均创上市以来新高。伊利股份是中国规模最大、 产品品类最全的乳制品企业，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列。2023年，伊利股份坚守“伊利即品质”的企业信条，“以消费者为中心”的核心经营理念，持续推进产品技术、营销管理创新。公司积极拓展 O2O、社群团购、生鲜平台等新兴渠道业务；同时，借助餐饮、旅游和娱乐等年度消费热点，大力开展液态乳品的渠道定制专业服务，不断夯实线下市场的渠道优势，持续提升市场渗透率。尼尔森与星图第三方市场调研数据综合显示，2023年公司液态类乳品零售额市占份额为31.6%，稳居细分市场第一；婴幼儿配方奶粉零售额市占份额为16.2%，较上年提升了1.6个百分点；成人奶粉零售额市占份额为23.3%，稳居细分市场第一；奶酪业务线下（现代）渠道零售额市占份额约16.9%，较上年提升了0.6个百分点。冷饮业务市场份额保持市场第一，连续29年稳居全国冷饮行业龙头地位。作为乳品行业少有的稳健高增长公司，伊利股份用行动回馈投资者。2023年利润分配预案显示，公司拟向全体股东每10股派发现金红利12元（含税），合计拟派发现金红利总额为76.39亿元，占年度净利润比例为 73.25%，派现金额和现金分红比例均创历史新高。按报告期计算，2011年至2023年，公司已连续13年实施现金分红。以2024年4月29日收盘价计算，公司本次派现股息率达到4.24%。在公布年报的同时，伊利股份2024年一季报再传捷报。今年第一季度，公司实现净利润59.23亿元，同比增长63.84%。一季度末公司货币资金余额达到534.47亿元，较2023年末增长24.84%。二级市场表现来看，截至4月29日收盘，乳品指数年内涨幅为1.72%。伊利股份年内涨幅达到5.76%，排在行业第1位，跑赢同期行业指数和上证指数。",
        "link": "https://www.stcn.com//article/detail/1193464.html"
    },
    {
        "time": "2024-04-29 20:04",
        "title": "伊利股份：2023净利同比增10.58% 拟10派12元",
        "content": "证券时报e公司讯，伊利股份(600887)4月29日晚间披露年报，2023年实现营业收入1257.58亿元，同比增长2.49%；净利润104.29亿元，同比增长10.58%；基本每股收益1.64元。公司拟每10股派发现金红利12元（含税）。公司同日披露一季报，2024年第一季度实现净利润59.23亿元，同比增长63.84%。",
        "link": "https://www.stcn.com//article/detail/1193213.html"
    },
    {
        "time": "2024-04-29 19:40",
        "title": "伊利股份：拟10亿元—20亿元回购股份",
        "content": "证券时报e公司讯，伊利股份(600887)4月29日晚间公告，公司拟以10亿元—20亿元回购股份，全部予以注销并减少公司注册资本，回购股份价格不超过41.88元/股。",
        "link": "https://www.stcn.com//article/detail/1193184.html"
    },
    {
        "time": "2024-04-15 16:31",
        "title": "食品饮料行业资金流出榜：伊利股份等12股净流出资金超千万元",
        "content": "沪指4月15日上涨1.26%，申万所属行业中，今日上涨的有11个，涨幅居前的行业为食品饮料、煤炭，涨幅分别为2.40%、2.37%。食品饮料行业位居今日涨幅榜首位。跌幅居前的行业为综合、轻工制造，跌幅分别为4.97%、3.18%。资金面上看，两市主力资金全天净流出158.61亿元，今日有8个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，该行业今日上涨1.74%，全天净流入资金4.80亿元，其次是非银金融行业，日涨幅为2.05%，净流入资金为3.36亿元。主力资金净流出的行业有23个，有色金属行业主力资金净流出规模居首，全天净流出资金29.21亿元，其次是传媒行业，净流出资金为16.27亿元，净流出资金较多的还有医药生物、计算机、电子等行业。食品饮料行业今日上涨2.40%，全天主力资金净流出1240.41万元，该行业所属的个股共121只，今日上涨的有47只；下跌的有74只，跌停的有9只。以资金流向数据进行统计，该行业资金净流入的个股有48只，其中，净流入资金超3000万元的有5只，净流入资金居首的是贵州茅台，今日净流入资金8949.67万元，紧随其后的是五粮液、青岛啤酒，净流入资金分别为7783.66万元、4889.82万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有12只，净流出资金居前的有伊利股份、泉阳泉、东鹏饮料，净流出资金分别为8914.99万元、7464.90万元、3890.03万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台      2.38      0.29   8949.67000858五粮液      4.86      0.66   7783.66600600青岛啤酒      3.68      1.17   4889.82603369今世缘      1.14      0.55   4658.66000895双汇发展      0.22      0.36   3020.29601579会稽山      1.04      2.03   2381.09600559老白干酒      1.76      1.79   2014.23600197伊力特      1.42      1.55   1907.10300146汤臣倍健      1.72      1.04   1766.58000848承德露露      1.79      1.15   1469.61600702舍得酒业      2.02      2.33   1199.47600298安琪酵母      1.32      1.17   1176.08603589口子窖      3.10      1.29   1117.93000596古井贡酒      4.15      0.34   1029.05000869张裕A      6.31      2.57   1000.91002304洋河股份      2.94      0.33    759.55000799酒鬼酒      1.28      1.87    724.89603288海天味业      1.91      0.17    713.79002568百润股份      1.05      1.92    700.55603156养元饮品      1.55      0.38    635.48食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600887伊利股份      1.77      0.79  -8914.99600189泉阳泉    -10.02      3.97  -7464.90605499东鹏饮料      4.45      1.20  -3890.03000568泸州老窖      5.90      0.69  -3786.62600238海南椰岛    -10.00      4.05  -1602.45000716黑芝麻    -10.07      6.94  -1477.03600186莲花健康     -4.18      3.73  -1449.56002507涪陵榨菜      0.55      0.93  -1330.40600199金种子酒      0.48      1.84  -1239.83600809山西汾酒      4.87      0.46  -1155.61603198迎驾贡酒      4.73      0.59  -1070.28603517绝味食品     -1.22      1.56  -1059.98600381青海春天     -8.16      4.28   -982.01603779威龙股份     -8.04      6.52   -916.95001215千味央厨     -3.19      9.98   -910.98002570贝因美     -6.92      3.53   -900.10002495佳隆股份     -9.95      5.34   -889.11603345安井食品      1.33      0.88   -828.21002702海欣食品      0.41     16.38   -768.12300106西部牧业    -10.03      6.22   -709.51注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1176119.html"
    },
    {
        "time": "2024-02-19 14:06",
        "title": "突破“奶黄金”提取技术 2024《对话·开年说》专访伊利股份潘刚",
        "content": "2024年开年，央视财经《对话·开年说》节目组来到青城呼和浩特，探访伊利股份（600887.SH）现代智慧健康谷，参观伊利液态奶全球智造标杆基地，了解国家乳业技术创新中心，深度对话伊利集团董事长兼总裁潘刚，在春天的序曲中展现中国乳业的无限生机与向上活力。让营养健康惠及更多消费者“这个乳铁蛋白，业内俗称‘奶黄金’，对提升人体免疫力和身体机能具有显著作用，每10吨牛奶才能提取1公斤乳铁蛋白。”潘刚拿起一支装有红褐色液体的试管介绍。过去，我国乳铁蛋白主要依赖进口，国际价格甚至高达每公斤2万多元人民币。为打破国外对“奶黄金”技术的制约，伊利研发团队多年深入钻研，首创乳铁蛋白定向提取保护技术，创新推出的金典活性乳铁蛋白有机牛奶，将常温纯牛奶乳铁蛋白保留率由10%提高到超90%，让广大消费者更加全面的享受到牛奶的营养。“奶黄金”的突破是伊利坚持科技创新、满足消费者多元健康需求的一个缩影。近年来，伊利从口味、便捷性等方面进行全方位创新，使越来越多的健康新品走到消费者的身边。通过攻关乳糖水解专利技术，伊利成功推出无乳糖舒化奶，让许多乳糖不耐受的消费者也能享受到牛奶的营养健康。此外，伊利打破活性益生菌只能在低温环境下生存的限制，研发出安慕希AMX益生菌酸奶，为消费者带来健康、美味、便捷的酸奶新选择。不仅在乳制品方面进行研发创新，为解决消费者需要新鲜且便捷的茶饮痛点，伊利首创茶水分离式锁鲜盖技术，推出伊刻活泉现泡茶，还原现泡茶的本味，突破性解决行业技术瓶颈。而在流行的即饮咖啡市场，伊利迅速研发出极简配料的MilkTalk拿铁咖啡，一经上市便获得众多年轻人的拥趸。消费者的信赖是最大的肯定潘刚强调，“必须实现全链创新，因为乳产业链非常长，每个环节都决定着产品品质到底好不好。”如他所言，乳业农业现代化的标志性产业和一二三产业协调发展的战略性产业，生产一杯好奶是一个复杂的系统性工程。伊利不仅围绕产业链布局创新链，开展从一棵草到一杯奶的“全链创新”，同时推动全产业链的数智化升级，凝聚全产业链智慧，为各类消费群体打造契合的健康产品。在上游，伊利推动牧场数字化转型，实现“无人化”养牛，智能化完成挤奶、饲喂、推料、清粪等操作。伊利为奶牛提供多方面动物福利，它们睡松软沙床、吃“营养餐”，有牧场参观者惊叹“牛过得比人舒服”。在中游，伊利建设全球领先的智慧工厂，每天可处理鲜奶6500吨，还应用了全世界速度最快的生产线，每小时可灌装4万包牛奶，每秒产出11包，达产后可保障千万级人口城市的日饮奶需求。在下游，伊利运用数字化技术构建了覆盖400多个数据源的大数据雷达，开发了智能洞察系统，将市场洞察时间由一两个月缩短至3天半，并实现与1亿多消费者在线协同共创新品。“以消费者为中心”，是伊利始终秉持的核心理念。全链创新加速产品迭代，数智升级推动产业跃迁，伊利致力于为更多消费者提供多元化、个性化、高品质的产品和服务。潘刚表示：“13亿消费者购买伊利产品是对我们最大的肯定。2024年，我们会一如既往地创新研发更丰富且营养健康的产品，守护消费者的健康，希望消费者永远信赖伊利。”（CIS）",
        "link": "https://www.stcn.com//article/detail/1122176.html"
    },
    {
        "time": "2024-02-02 21:22",
        "title": "伊利股份：伊利护旗手亮相亚洲杯 助力中国青少年圆梦足球",
        "content": "1月12日，第18届亚洲杯在卡塔尔揭幕，目前已经进行到八分之一决赛阶段，本届亚洲杯各国国家队纷纷展现出了极高的竞技水平，日本、韩国等传统强队依旧稳定发挥，塔吉克斯坦、约旦等黑马球队也惊艳突围。韩国补时绝平沙特、约旦绝杀伊拉克等场面也让球迷津津乐道。在本届亚洲杯上，一支由12岁足球少年组成的护旗手队伍表现亮眼。他们是由伊利集团发起的“伊利护旗手计划”招募而来，通过北京足协的引荐，来自北京八一学校的足球少年成为伊利护旗手，前往卡塔尔执行护旗任务。伊利护旗手计划，延续少年足球梦“12岁之后踢足球的时间是不是就少了？那我还有机会成为最优秀的球员吗？”这是很多小球员的心声。在足球界，一个普遍的现象是：很多有潜力的少年球员在12岁左右就要作出是否退役的抉择。许多孩子因学业的压力、家庭的不支持以及自身未来规划的冲突，提前结束了他们的足球梦。少年球员承载着足球的未来，如果12岁成为他们梦想折翼的年纪，那么足球的未来又将如何呢？让12岁成为开始，而不是结束，足球才有未来。为了支持这些12岁的足球少年，伊利联合亚足联发起了“伊利护旗手计划”。“当我站在场上的时候，我特别激动，希望自己有一天也能站在世界顶级赛场上，为国争光。”正如伊利护旗手所说，12岁也许还小，但这份坚定的热爱却拥有最强大的力量。“伊利护旗手计划”带领这些孩子前往卡塔尔走上亚洲舞台中央，近距离接触最优秀的球员，感受足球赛场的激情与魅力。在足球浓郁氛围的感染下，让他们在面临抉择时能够更加坚定自己的梦想。伊利希望所有热爱足球的孩子，都有机会坚定自己的热爱。多次发起青少年足球活动，助力中国青少年足球事业发展为了持续助力中国青少年足球事业发展，伊利赞助了“2034杯”第三届小学生足球大会，成为徐根宝足球基地合作伙伴，长期为青训球员提供高品质的乳制品营养支持。此外，伊利还发起“伊利营养2030－为热爱上场计划”，通过在偏远山区学校建造足球场，助力乡村孩子实现足球梦。伊利怀揣激情，守护未来，用实际行动助力12岁少年的足球梦，助推中国体育事业蓬勃发展。未来，伊利将继续通过全方位的营养支持，为中国青少年足球事业添砖加瓦。（CIS）",
        "link": "https://www.stcn.com//article/detail/1114223.html"
    },
    {
        "time": "2024-01-05 19:45",
        "title": "优化资产结构 伊利股份子公司拟26亿元转让昌吉盛新95%股权",
        "content": "1月5日晚间，伊利股份(600887)公告，为优化资产结构，聚焦主业发展，公司全资子公司盛泰创投拟向鄂托克旗新亚煤焦有限责任公司，转让昌吉盛新95%的股权，交易对价约26.47亿元。交易完成后，盛泰创投将不再持有昌吉盛新的股权。从交易对手看，鄂托克旗新亚煤焦有限责任公司成立于2003年9月18日，法定代表人为赵宝宝，注册资本为37亿元，经营范围包括煤炭开采；建设工程施工；餐饮服务；煤炭洗选；煤炭及制品销售；信息咨询服务（不含许可类信息咨询服务）；装卸搬运。股权结构方面，企查查显示，新亚能源持有60%的股权、杨永耀持有20%的股权、李文珍持有20%的股权，该公司实控人为杨永耀。财务数据方面，截至2023年9月30日，鄂托克旗新亚公司资产总额为85亿元，负债总额为34.19亿元，净资产为50.8亿元。2022年和2023年前三季度，该公司实现营收分别为38.59亿元和27.82亿元，净利润分别为14.44亿元和12.19亿元。交易标的方面，昌吉盛新成立于2008年，注册资本为9000万，经营范围为投资开发，2009年获得新疆维吾尔自治区国土资源厅颁发的新疆准东煤田奇台县黑梭井东勘查区矿产资源勘查许可证。股权结构方面，盛泰创投持有95%的股权，鄂托克旗新亚公司持有5%的股权。财务数据方面，截至2023年9月30日，昌吉盛新资产总额为8968.79万元，负债总额为19.08万元，净资产为8949.71万元。2022年和2023年前三季度，该公司实现营收分别为0元和0元，净利润分别为34.29万元和31.05万元。交易评估方面，以2023年8月31日为评估基准日，采用资产基础法评估得出昌吉盛新股东全部权益价值为25.46亿元。经双方充分协商，本次昌吉盛新95%股权的交易对价为26.47亿元，较评估价小幅溢价。谈及本次交易，伊利股份表示，本次转让控股子公司昌吉盛新的股权能够进一步优化公司资产结构，提升经营质效，有利于公司提高资产和资源的使用效率，聚焦主业发展。鄂托克旗新亚公司经营情况、财务状况及资信状况良好，具有履约能力。伊利股份是亚洲乳业龙头，主要从事各类乳制品及健康饮品的加工、制造与销售活动，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列。公司产品主要以国内市场销售为主，部分产品销往海外市场。去年10月30日晚间，伊利股份披露三季度报告，前三季度公司实现营业收入970.91亿元，同比增长3.84%；实现归母净利润93.8亿元，同比增长16.36%。其中，第三季度净利润30.75亿元，同比增长59.44%。财报发布后，伊利股份吸引了不少投资者前来调研。投资者普遍关注动销情况以及四季度预判、婴幼儿奶粉回暖趋势以及公司国际业务规划等。“10月来看，各个业务的发展态势还是不错的。预计今年四季度，公司整体收入依然保持向上恢复的趋势。明年来看，我们判断相对更刚需的白奶表现仍然会是最好的，公司也会在过程中不断调整策略、顺势而为，把握消费复苏中各个品类的发展机会。”伊利股份在去年11月2日披露的投资者关系纪要中表示。伊利股份还表示，婴幼儿奶粉行业三季度下滑幅度和上半年差不多，主要受到近几年出生人口数下降带来消费量减少的影响。但四季度以来，婴幼儿奶粉行业有了一些向好的迹象，第二次配方注册制实施后小品牌的库存出清陆续接近尾声。三季度，公司婴幼儿奶粉的经营节奏比较稳健，10月份重回正增长轨道，预计四季度公司的婴幼儿奶粉会有比较好的恢复。谈及国际化布局，伊利股份直言，公司对于国际化战略的定义也不仅仅是简单地把产品出口到海外市场，而是从全产业链进行国际化布局，实现研发、供应链，以及销售端全面国际化。在研发端，公司借助开放式创新资源，成功打造了世界领先的创新生态圈。在产业链端，公司前些年并购西部乳业和大洋洲乳业，能够充分利用大洋洲的奶源优势，在产品销售方面，公司布局的东南亚市场，人口基数大，人均收入有较大的成长潜力。",
        "link": "https://www.stcn.com//article/detail/1084688.html"
    },
    {
        "time": "2024-01-05 17:12",
        "title": "伊利股份：子公司拟26.47亿元转让昌吉盛新95%股权",
        "content": "证券时报e公司讯，伊利股份(600887)1月5日晚间公告，为优化资产结构，聚焦主业发展，公司全资子公司内蒙古盛泰创业投资有限责任公司拟向鄂托克旗新亚煤焦有限责任公司，转让昌吉盛新实业有限责任公司（简称“昌吉盛新”）95%的股权，交易对价约26.47亿元。昌吉盛新经营范围为投资开发，2009年获得新疆准东煤田奇台县黑梭井东勘查区矿产资源勘查许可证。交易完成后，盛泰创投将不再持有昌吉盛新的股权。",
        "link": "https://www.stcn.com//article/detail/1084465.html"
    },
    {
        "time": "2023-12-22 19:00",
        "title": "伊利股份：欣活悠享膳底配方奶粉重磅上市 助力开启健康睡眠新纪元",
        "content": "12月20日，伊利股份(600887)成人营养品事业部隆重召开2024年客户大会。会上，伊利旗下伊利欣活品牌，针对日益旺盛的助眠需求，重磅推出首款助眠功效型成人奶粉——伊利欣活悠享膳底配方奶粉，为成人营养品行业注入新动力。据世界卫生组织（WHO）数据统计，有高达38%的中国居民存在各类睡眠问题。长期睡眠不足、睡眠质量差，将对身心健康造成严重不良影响。基于日益增长的助眠需求，作为成人营养品领军品牌的伊利欣活，携手近百名医学、营养学、脑神经学专家，历经5年深度研究，共同打造出的伊利欣活悠享膳底配方奶粉，不仅集萃中西营养，更进行了多维度的人体检验，科学验证有效，为广大消费者提供了更优质的健康营养新选择。以顶配营养 助力睡眠行业持续升级面对众多消费者的睡眠困扰，市面上也有着包括药物、激素类产品等助眠解决方案。但有研究发现，这些助眠方式可能会存在依赖性强、副作用大、干扰体内神经激素等问题。为了向广大消费者提供更好的助眠体验，伊利欣活投入巨大精力，携手国内百位权威专家，从营养学、医学、脑神经学等多学科角度进行交叉研究，历时5年终于打造出了这款助眠精品——伊利欣活悠享膳底配方奶粉。在对大量营养及助眠成分进行深度研究后，汲取千古名方《金匮要略》精髓，融汇酸枣仁、茯苓等传统中式养生食材，搭配现代技术天然植物萃取强功效原料茶叶茶氨酸和核桃肽，将中西营养智慧融汇于一罐伊利欣活悠享之中。同时，经过反复科学实验，实现各成分精准配比，精益求精下将助眠功效发挥到最大化。此外，采用生牛乳奶源、0蔗糖配方，也让伊利欣活悠享膳底配方奶粉在助力好睡眠的同时，提供每一天健康营养所需，进一步呵护身体健康，助力广大消费者全面提升健康水平。以顶配标准 成就卓著功效全面、科学的营养配方下，伊利欣活也力求在产品上生产上有着更为优越的表现。不仅采用了与婴配粉同级的奶源及产线，确保每一罐欣活都是顶配品质。同时，更对标药品开发模式，开展了多维度的科学评价与检验，以验证其在改善睡眠上的实际效果。通过评测饮用后人体睡眠特征，发现伊利欣活悠享膳底配方奶粉将有效缩短入睡时间，显著提升总睡眠时长及睡眠质量，饮用后人体整体睡眠表现也更为优越。相关研究与实测，也在权威国际期刊上发表4篇相关研究内容，申请相应4项发明专利，进一步确保伊利欣活悠享膳底配方奶粉的新颖性与独创性。凭借出色的功效，伊利欣活悠享膳底配方奶粉也获得了权威机构颁发的《改善睡眠产品功效证书》；相关实验结果，也为其高品质、强功效提供了强有力的科学支撑。以顶配实力 引领行业发展伊利欣活悠享膳底配方奶粉的重磅上市，不仅为消费者提供了更天然、有效、全面的健康解决方案，更在助眠行业中勇立潮头，提出了全新的行业标准。通过卓越的研发理念和强有效的临床验证成果，为助眠产品树立了全新高度。（CIS）",
        "link": "https://www.stcn.com//article/detail/1072706.html"
    },
    {
        "time": "2023-12-22 16:10",
        "title": "伊利股份：开启“超高端+”奶粉新时代 金领冠推出新品珍护菁赐",
        "content": "12月18日，伊利股份(600887)婴幼儿营养品事业部召开2024年客户大会。会上，伊利旗下婴配粉品牌金领冠再次取得突破，重磅推出首款有机全营养科学配方奶粉——金领冠珍护菁赐，开启“超高端+”奶粉新时代。天赐有机 全面营养好吸收奶源是一罐奶粉的开端，也是奶粉营养的“初始”。此次发布的金领冠珍护菁赐在奶源上优选北纬48°N黄金奶源带呼伦贝尔的0.1%伊利专属牧场鲜活有机A2生牛乳，全程4°冷链运输，全面保留活性营养。临床研究证实，相比普通牛奶，A2型生牛乳因为β-酪蛋白与母乳中的结构和消化特征更为接近，更亲和宝宝胃肠道，更易于吸收。新生代的消费者拥有超高的育儿标准，在挑选奶粉时，他们尤其看重品质和功能。大品牌、高品质、强配方、高含量，在每一个环节他们都有更高的追求。为此，金领冠珍护菁赐率先开创有机全营养科学配方，添加20倍活性益生菌，搭配双重益生元让肠道守护效果倍增；同时还特含5种有机HMOs母乳低聚糖，给宝宝带来超凡保护力；此外还添加优量乳铁蛋白、有机活性蛋白OPN以及专利核苷酸组合，全方位提升肠道保护力。在宝宝脑力提升上，金领冠珍护菁赐也进行了“定向强化”，一方面添加高量DHA、ARA，助力宝宝聪颖不凡，另一方面还搭配乳脂球膜、乳源燕窝酸、五大脑磷脂以及18种活性脑营养群，为宝宝神经发育提供动力。双重认证 科研创新铸标杆在品质方面，金领冠珍护菁赐通过中国104项以及欧盟288项检验项目双重有机认证，从奶源到生产，每一个环节都经过严格监控；从技术到管理，每一方面都追求卓越；从有机牧场到生产工厂，每一步都是为了确保产品品质，9大严控保障从“牧场到奶瓶”全链条有机，成就行业品质标杆。金领冠珍护菁赐能够通过国际认证体系和全球品质机构的认定，也与金领冠其强大的配方科研能力密不可分。伊利从2003年起率先开启中国母乳自主研究，22年以来，建立了首个中国母乳研究数据库，并主持承担“十二五”“十四五”国家课题，打造10大核心配方专利并拥有海外14项专利授权认证以及73件中国发明专利授权；同时，不断与国际学术机构战略合作，在HMO等前沿领域开展多项研究，并将母乳研究的前沿成果和中国专利配方应用到金领冠系列产品中。2024年，金领冠也即将迎来全新科研战略升级，正式开启“伊利全球母婴营养 Σ研究”，引领行业全面迈入系统模拟母乳的“Σ新时代”。凭借金领冠科研领跑优势，金领冠珍护菁赐以超凡品质再次为“超高端+”奶粉赛道注入了新动能。未来，金领冠也将继续以科研为核，创新深耕各细分领域，为婴幼儿提供更多精准、科学的营养选择。（CIS）",
        "link": "https://www.stcn.com//article/detail/1072223.html"
    },
    {
        "time": "2023-12-21 21:25",
        "title": "伊利股份12月21日大宗交易成交549.88万元",
        "content": "伊利股份12月21日大宗交易平台出现一笔成交，成交量23.30万股，成交金额549.88万元，大宗交易成交价为23.60元，相对今日收盘价折价8.03%。该笔交易的买方营业部为华福证券有限责任公司深圳深南中路证券营业部，卖方营业部为东莞证券股份有限公司东莞石碣证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为7106.03万元。证券时报•数据宝统计显示，伊利股份今日收盘价为25.66元，上涨1.30%，日换手率为0.49%，成交额为7.87亿元，全天主力资金净流入5057.51万元，近5日该股累计下跌0.85%，近5日资金合计净流出5911.47万元。两融数据显示，该股最新融资余额为34.17亿元，近5日增加361.50万元，增幅为0.11%。北向资金动态上，沪股通最新持有该股7.92亿股，近5日减少1493.15万股，降幅为1.85%。（数据宝）12月21日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.30549.8823.60-8.03华福证券有限责任公司深圳深南中路证券营业部东莞证券股份有限公司东莞石碣证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1071317.html"
    },
    {
        "time": "2023-12-21 16:14",
        "title": "万物向新，众行致远！伊利股份携手全球合作伙伴开启美好2024",
        "content": "12月，数万名伊利人吹响健康集结号！12月6日至20日，伊利股份(600887)液态奶、婴幼儿营养品、成人营养品、冷饮、酸奶事业部及泰国、印尼子公司2024年客户大会陆续举行，大会以“万物向新，众行致远”为主题，来自全球的合作伙伴齐聚一堂，共同回顾硕果累累的2023年、展望2024年的美好未来。伊利股份液态奶、婴幼儿营养品、成人营养品、冷饮、酸奶事业部2024年客户大会在海南三亚举行当今市场，消费结构不断变化、消费场景日益多元、消费竞争更加激烈，伊利携手全球合作伙伴聚焦新变化、开拓新思维、应用新技术，主动拥抱机遇，2023年前三季度营业总收入、净利润再创新高，综合市场占有率、消费者渗透率等核心指标蝉联亚洲第一，持续领跑全球乳业。2024年，伊利将继续携手全球合作伙伴塑造后千亿时代的新里程碑，迎接一个更加美好的未来。再创新高，夯实全面领先优势面对复杂多变的全球经济环境，伊利与全球合作伙伴携手共进，不断开创行业新局面。大会上，伊利各大事业部及海外子公司纷纷交出全面领先的“成绩单”，推动2023年前三季度营收高达974.04亿元，再创新高，净利润实现16.36%的增长，向世界展示了中国乳业的强劲发展势能。液态奶事业部市占率连续多年稳居第一。其中，金典双位数增长，首创常温活性乳铁蛋白定向保护技术，推出全球首款活性乳铁蛋白有机纯牛奶；安慕希市场份额遥遥领先，首创常温下益生菌鲜活技术，推出安慕希常温活性益生菌酸奶，引领行业创新；舒化奶全球首创控糖牛奶，持续领跑细分品类。婴幼儿营养品事业部业绩逆势增长。其中，金领冠市场份额创历史新高，2023年应用前沿母乳研究成果的全新金领冠珍护率先完成升级上市，金领冠珍护铂萃重磅亮相，持续引领国粉崛起；金领冠塞纳牧强势占位有机赛道，市场份额增长，实现品类领先；QQ星儿童奶粉持续逆势增长，稳居儿童奶粉第一品牌。成人营养品事业部方面，成人粉市场份额连续多年稳居行业第一，其中，欣活中老年细分品类，品牌力、市场份额增速均持续领跑。冷饮事业部市场份额连续30年位居行业第一。其中，巧乐兹加速产品创新，推出的红榴巧巧、黑巧森林等，备受消费者喜爱；甄稀推出甄稀青柑蜜瓜冰淇淋、甄稀布朗咖啡冰淇淋等创新产品，绮炫重新定义中国高端巧克力冰淇淋，须尽欢以国韵鲜牛乳定位树立超高端奶冰标杆，冰工厂持续占据水冰份额第一。酸奶事业部强势发力引领行业健康发展。其中，畅轻完善产品布局，连续多年低温酸奶品类品牌力第一；金典鲜牛奶规模倍增，顶配营养领先行业；每益添打造自主专利太空菌种，增速遥遥领先。奶酪事业部以创新之力打造品类营养标杆。其中B2C业务推出多款行业首发新品，位列中国奶酪市场前列；B2B业务推出淡奶油品类国产标杆引领行业发展。伊利国际业务也实现快速发展，全球织网成效显著，连续实现业务高速增长。泰国Cremo品牌、印尼Joyday品牌销售增速均位居行业第一。澳新业务产品销往全球40多个国家和地区，营收再创新高，荣膺新西兰成长最快企业。万物向新，百余款新品引领未来放眼当今世界，“创新”对于企业发展的分量之重前所未有。多年来，伊利秉承“不创新、无未来”理念，持续打造满足全人群、全生命周期、全消费场景的创新产品，不仅在2023年取得重大创新突破，本次大会上，伊利还陆续推出百余款新品，与全球合作伙伴共赴乳业新未来。客户大会上，伊利液态奶推动产品力、品牌力的全面进化，年销200亿级安慕希推出了利乐冠牛油果燕麦果肉新品，精选云南牛油果，搭配阳光饱满燕麦，美味不可挡。占位有机赛道的金典，针对小包装饮用等场景，推出200ml钻石装产品，每100ml含有3.6g优质乳蛋白和120mg原生高钙，高品质营养不打折；针对巧克力爱好者、植物蛋白奶等消费者，植选推出浓醇巧克力豆奶，浓郁可可更丝滑，植物营养轻负担。第二增长曲线的奶粉创新领跑，伊利深耕中国母乳研究22年，打造十大核心配方专利、海外14项专利认证以及73件中国发明专利授权，目前，配方相关专利均已成功应用到相关产品之中。婴幼儿营养品方面，金领冠推出的珍护菁赐，优选0.1%伊利专属牧场鲜活有机A2生牛乳，锁定原生“天赐有机”营养，并特含20倍活性益生菌以及有机HMOs母乳低聚糖、优量乳铁蛋白等核心营养素，全面开启高品质奶粉新时代。成人营养品方面，伊利欣活历经五年研究，携手近百位营养学专家共同打造出伊利欣活悠享膳底配方奶粉，不仅能够提升睡眠质量、入睡时长，有效解决各类睡眠问题，更能进一步呵护身体健康。首款100%乳糖水解的0乳糖奶粉，首款添加HMO母乳低聚糖的学生奶粉，全新推出的全家牛初乳奶粉、女士红参燕窝奶粉等多个新品，也将进一步丰富伊利成人营养品产品线、夯实行业领导力。市场份额稳居行业第一的冷饮，继续以品质为基、创新为核，优选海南文昌椰+≥35%鲜牛乳，推出须尽欢“寻味中国”系列——文昌生椰斑斓芒果口味冰淇淋，多层美味纵情欢享；巧乐兹6重巧巧冰淇淋、伊利牧场低糖软芯可可雪糕等多款产品，全面满足消费者营养美味新需求。作为新增长点的酸奶，带来了新一代畅轻利乐冠——畅轻谷物爆珠系列，创新性的产品口味，Q弹的谷物爆珠，带给消费者更加极致的口感体验；宫酪持续引领凝固市场创新升级，布局极致美味分层嫩酸奶。今年高速增长的奶酪，营养、美味与设计感创新并重。伊家好岩烧乳酪酱，双重芝士添加造就浓郁芝士香，酪酪火炬则浓浓酪香、脆香美味。伊利国际业务部加快创新步伐，依托全球创新协同体系，深入洞察海外消费者需求，凭借优异的质量、创新的产品以及富有活力的品牌形象，深受当地消费者的喜爱。2024年，国际业务部将进一步丰富产品系列，为海外消费者带来更多惊喜与美味。众行致远，携手共建共享共赢展望2024年，伊利与全球合作伙伴信心满满。本次大会上，伊利重奖全球合作伙伴，设置了涵盖团队管理、渠道开拓、终端建设等领域的千余个奖项，鼓励不懈努力、锐意进取的全球合作伙伴再创辉煌。与会的经销商代表郭永强表示，与伊利合作以来，随着伊利市场份额加大、定制化产品增多，其公司的业绩、利润水平及区域影响力都得到了大幅提升。经销商代表郭洪志也表示，与伊利合作以来业务持续增长，他所负责的区域在2023年更是大增三成，对于2024年的合作充满了信心。泰国年度优秀客户奖获得者PrachaKittrongsiri表示，愿与伊利继续携手同行，全力以赴实现更高的业绩目标，为消费者提供更优质的产品和服务。多年来，伊利始终秉承互利共赢的理念，不断带动产业链合作伙伴共同成长。面对产业链发展中技术弱、融资难等问题，伊利积极发挥龙头企业的技术、管理、资金等优势，构建“利益联结机制”，通过技术服务、资金支持、产业带动、风险共担、赋能提升等方面，与合作伙伴结成利益共享、风险共担的共同体。截至2023年10月底，伊利为12000多户产业链合作伙伴提供了金融扶持，累计融资金额超1400亿元。如今，伊利全球合作伙伴达2000多家，未来伊利将继续深化全球布局，合力共建、共享、共赢新局面。志合者，不以山海为远。2024年的号角已经吹响，面向未来，伊利将始终秉持互利共赢的理念，携手全球合作伙伴拓展开放包容、互联互通的全球健康生态圈，深化科技创新、加快数智化升级、践行绿色发展，塑造后千亿时代的下一个新乳业里程碑。（CIS）",
        "link": "https://www.stcn.com//article/detail/1070930.html"
    },
    {
        "time": "2023-12-13 20:46",
        "title": "伊利股份大宗交易成交34.10万股 成交额880.80万元",
        "content": "伊利股份12月13日大宗交易平台出现一笔成交，成交量34.10万股，成交金额880.80万元，大宗交易成交价为25.83元。该笔交易的买方营业部为东方证券股份有限公司西安未央路证券营业部，卖方营业部为东方证券股份有限公司西安未央路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为6556.15万元。证券时报•数据宝统计显示，伊利股份今日收盘价为25.83元，下跌2.34%，日换手率为0.64%，成交额为10.50亿元，全天主力资金净流出2430.95万元，近5日该股累计下跌2.27%，近5日资金合计净流入1.42亿元。两融数据显示，该股最新融资余额为33.82亿元，近5日增加1735.62万元，增幅为0.52%。北向资金动态上，沪股通最新持有该股8.18亿股，近5日减少2127.87万股，降幅为2.54%。（数据宝）12月13日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部34.10880.8025.830.00东方证券股份有限公司西安未央路证券营业部东方证券股份有限公司西安未央路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1063809.html"
    },
    {
        "time": "2023-11-15 21:16",
        "title": "伊利股份亮相特食大会 展现全生命周期营养研究成果",
        "content": "11月15日-17日，2023第八届中国特殊食品大会在温州举行，来自政府、科研机构、行业企业的1500余人齐聚本次盛会，交流产业发展趋势，探讨最新科研成果，助推中国特殊食品产业持续创新与高质量发展。伊利集团执行总裁刘春喜在大会上分享了伊利的创新实践经验。伊利集团执行总裁刘春喜介绍伊利经验随着人们生活水平提高和健康素养的增强，消费者健康需求呈现个性化、多元化的特点。深度洞察消费新趋势，伊利将前沿科技融入产品创新之中，持续打造满足全人群、全生命周期、全消费场景的健康产品。伊利深耕生命早期营养研究，不断攻克特医食品“卡脖子”难题，取得多项成果。适用于早产儿、过敏儿等婴儿的特殊医学用途婴儿配方食品技术含量高，开发难度大，被公认为婴配粉产业皇冠上的明珠，伊利为了早产儿、过敏儿等婴儿的营养供给，启动了多项研究，目前已经有两款特医产品即将面市。伊利部分展品在此次大会上，伊利展示了对中国母乳HMOs的研究成果。作为国内率先开展此项研究的企业，伊利自2014年起即开始HMOs的研究与布局，真正掌握了HMOs在配方奶粉应用领域的“核心技术”，这些成果将逐步转化落地应用于旗下众多产品，实现国内乳企HMOs研究与产业应用的“遥遥领先”。伊利取得的丰硕成果源自多年的积累。如伊利连续21年深入中国母乳研究项目，选取中国东西南北中七个区域29个省（直辖市/自治区）共69个市/县的健康妈妈，科学采集母乳样本，迄今获得了累计达千万母乳分析数据，建立了中国企业首个“母乳成分研究数据库”，获得了总计5大核心专利[1]、海外14项专利授权认证[2]，这些成果都应用于金领冠系列产品中。在成人营养方面，伊利洞察到消费者在平衡乳糖不耐、平稳血糖上的需求后，推出了控血糖牛奶——舒化安糖健新品，产品获低血糖生成指数（GI）食品认证，GI值仅为20。伊利的创新以消费者为中心，借助数字化技术，整合500多万销售终端、10亿级消费者和数量庞大合作伙伴提供的信息，精准洞察消费者健康需求，不断开发出新的产品，舒化富硒无乳糖牛奶、QQ星儿童奶……伊利通过创新为不同年龄段和不同健康需求的消费者提供营养支持。未来，伊利将持续提升创新能力，集聚全球创新力量深化健康营养研究，为消费者提供高品质的健康产品和服务，为健康中国注入乳业力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/1036975.html"
    },
    {
        "time": "2023-11-10 19:14",
        "title": "伊利股份“进博时间”：媒体密集报道，国际人士齐点赞",
        "content": "黄浦江畔，万商云集。11月5日至10日，第六届中国国际进口博览会圆满举行。伊利股份（600887.SH）作为连续六届受邀参会的行业代表，不仅携旗下大洋洲乳业展出多款汇聚全球力量打造的高品质产品，还受邀出席开幕式、分论坛分享了伊利国际化领先成果和实践样本，受到参会的国际政要、国际组织以及专家学者的关注，人民日报、中央广播电视总台、新华网等众多头部媒体持续跟踪报道，全方位展示伊利在第六届进博会上的高光时刻。乳业国际化“样本”，央党媒密集报道11月5日，第六届进博会开幕。伊利股份受邀参加开幕式，受到人民日报、中央广播电视总台等央党媒的采访报道。《人民日报》头版发表了题为《让合作共赢惠及世界》的文章，其中，伊利股份高级执行总裁张剑秋在接受采访时表示，进博会作为中国对外开放的重要窗口，为企业开展更高水平、更高质量的国际合作创造了良机。伊利坚持高水平“走出去”与高质量“引进来”相结合，把朋友圈越做越大，把产业链越做越强，成为中国乳业走出去的典范。新华网在首页发布的《六赴“进博之约” “朋友圈”持续扩大 伊利构建乳业开放新格局》文章中指出，与进博同行六载，伊利积极融入国家经济发展大局，率先高水平“走出去”，拓展开放包容、互联互通的“全球健康生态圈”；同时坚持高质量“引进来”，和全球合作伙伴一道，深化科技创新，加快数智化升级，践行绿色发展，构建富有韧性的全球产业链。与此同时，《经济日报》、人民政协网、界面新闻、《新京报》等百余家媒体也对伊利股份展开持续性报道，比如，对伊利参加分论坛分享的国际化成功经验进行报道，对伊利打造的中国乳业国际化的领先“样本”进行解读等，持续传递中国乳业高质量发展强音。绿色低碳展“出圈”，联合国、驻华大使点赞本届进博会，伊利股份携旗下大洋洲乳业打造了主题为“灵动之境”的展厅，不仅为消费者展出了金典纯牛奶、金领冠睿护奶粉、牧恩黄油等世界级品质产品，还独具匠心地在展厅设计上融合了数字科技与绿色低碳理念，吸引了众多嘉宾及观众前来参观、打卡。11月5日，第六届进博会跨国企业家巡馆活动在国家会展中心（上海）举行，伊利股份受邀参加。巡馆过程中，多位来自全球的CEO了解到伊利展厅全部采用低碳环保材料搭建后，对伊利积极践行绿色发展理念给予了充分的肯定和赞赏。乌拉圭驻华大使费尔南多·卢格里斯等参观伊利展厅联合国工业发展组织一行参观伊利展厅进博会期间，乌拉圭驻华大使费尔南多·卢格里斯、联合国工业发展组织上海投资与技术促进办公室主任赵晓蕾等国际政要及机构人士来到伊利展厅探展。伊利股份执行总裁刘春喜介绍了伊利国际化战略，一方面在新西兰、泰国、印尼等国家广泛布局，另一方面与瓦赫宁根大学、剑桥大学、国家乳业技术创新中心等国内外顶尖高校、科研机构开展创新合作，国际化不断走深走实，此次展出的高品质的产品便是汇聚全球力量所打造。众多国际政要、机构、专家及观众探访伊利展厅此外，伊利股份展厅还吸引了众多国际行业专家、进博会参展商等前来参观、交流，了解伊利的国际化布局，品尝来自伊利全球生产基地的高品质产品。开放促发展，携手赢未来！正如伊利股份执行总裁刘春喜参加进博会论坛时所说，借助进博会搭建的国际合作的平台，伊利走出了一条中国乳业开放合作的高质量发展之路，成为乳业走出去的典范。未来，伊利将继续凝聚全球力量奏响全球合作共赢新乐章，不断拓展开放包容的“全球健康生态圈”，构建富有韧性的产业链，引领中国乳业闪耀世界舞台。（CIS）",
        "link": "https://www.stcn.com//article/detail/1032764.html"
    },
    {
        "time": "2023-11-01 06:56",
        "title": "伊利股份：前三季营收直奔“千亿”大关 长期成长逻辑清晰",
        "content": "10月30日晚间，乳业龙头伊利股份(600887.SH)发布2023年三季报，营收、净利再创历史新高。公司前三季度营业总收入达974.04亿元，直奔“千亿”大关，净利润更实现16.36%的增长，取得了高质量的经营成果，向着全球乳业第一的目标持续前进。其中，第三季度实现营业总收入312.07亿元，同比增长2.66%；净利润30.75亿元，同比增长近60%，利润增速超出市场预期。伊利股份再次展现了其在乳业领域的卓越实力，以及消费者需求和技术创新方面的核心竞争壁垒。在后千亿元时代，乳业龙头的发展策略是需要深思的问题。伊利股份以其独特的战略眼光，坚持“不创新，无未来”的理念，通过数智化和创新的“双引擎”布局，实现了逆势增长。2023年，伊利股份凭借关键技术的突破，不断推出创新产品，这些创新产品一次次引爆市场，引发了消费者的热烈反响和行业的广泛关注。相关创新产品不仅满足了消费者对高品质营养和健康活力的追求，同时也为公司带来了可观的经济收益。在数智化方面，伊利股份也取得了显著的进步。通过全链数智化赋能，公司的整体运营效率得到了显著提升，形成了强劲活跃的“新质生产力”。这种新质生产力不仅推动了公司经营业绩的持续增长，也引领了行业高质量发展的新路径。未来，随着消费者对健康和营养的需求不断增长，以及技术的不断创新和进步，伊利股份将继续坚持创新和数智化发展策略，不断推出更多高品质、健康、活力的产品和服务，满足消费者的需求并推动行业的发展。创新挖掘内生增长潜力技术突破巩固龙头地位经过多年的发展，伊利已经形成了全方位的产品布局，涵盖液态奶、奶粉、酸奶、冷饮、奶酪等多个品类，并且拥有丰富和完善的产品矩阵。其中，液态乳系列作为公司的基本盘业务，一直保持着绝对的市场领导地位。在今年前三季度，公司的液态奶业务营收达到了654.32亿元，同比增长了2.07%。尤其在第三季度，增速更是达到了8.48%。这一成绩的取得得益于公司在常温白奶市场上的卓越表现，其市占率已经提升至43.4%，稳居行业首位。金典品牌是伊利旗下的高端品牌之一，实现了双位数的增长，进一步巩固了其在市场中的领先地位。为了满足消费者对优质奶源地的关注，伊利在北纬48°的呼伦贝尔草原建造了高标准限定有机牧场，通过全面创新在牧场保护和科学饲养方面取得了突破，并推出了营养更丰富的金典限定呼伦贝尔有机纯牛奶。这款产品占据了品质制高点，受到了市场的热烈欢迎和销售火爆。在奶粉产品方面，公司洞察到消费者对“中式滋补”的需求，于是推出了伊利“轻慕”红参焕活配方奶粉。这款产品以生鲜牛乳为基底，采用专利红参萃取及冻干技术，能够更大限度地保留人参皂苷、氨基酸类及微量元素等滋养元素，提高健康活力。产品一经推出，就在小红书等种草平台掀起了超预期的市场热度，成为目标人群的定制营养品。伊利股份对奶粉业务的持续投入和创新使其赢得了市场份额和消费者的青睐。在今年前三季度，公司奶粉及奶制品业务的营收达到了199.22亿元，奶粉市场份额更是逆势增长领跑行业。成人奶粉市场零售额份额持续提升至23.9%，稳居细分市场第一。整体销售额增速快于行业平均水平。另外，公司冷饮业务在今年前三季度也保持了双位数的高速增长，市场份额稳居行业第一。在市场份额处于行业领先的背景下，伊利不断升级打造创新产品，赋予冷饮业务新的内涵。为了解决市场上无糖茶饮料苦涩口感、保鲜添加剂等问题，公司创新研发了“锁鲜盖技术”，结合阿尔山天然矿泉水资源优势，推出了首款旋盖式现泡茶——伊刻活泉。这款产品开创了现泡茶的新品类，市场反馈积极，呈现出很好的增长势头。未来，伊利股份将继续聚焦血糖、血脂、骨骼健康、免疫力、睡眠、消化以及美容等消费需求特别显著的赛道，引领功能性健康产品的创新。这将进一步巩固公司在成人奶粉市场的领先地位。同时，伊利股份持续推进矿泉水、宠物食品、牛肉和益生菌保健品等高增长业务的发展。通过不断扩张全品类结构、产品创新成为公司业务持续发展的内生动力。以智能洞察指导新品布局，伊利股份聚焦消费者对高品质营养和健康活力的追求，持续打造新产品、开拓新赛道。公司以创新为源动力，针对不同领域发掘新的营养成分，满足国内消费者日益增长的营养新需求。在报告期内，伊利股份取得了乳铁蛋白和中国专利益生菌等核心技术领域的重大突破，并将这些创新成果成功转化为具有市场竞争力的产品。公司推出的金典活性乳铁蛋白有机牛奶，基于全球首创的乳铁蛋白定向提取保护技术，将常温纯牛奶乳铁蛋白保留率提高到超90%，打破了关键技术壁垒，提升了中国食品科技的全球话语权。此外，公司在益生菌研究领域也独创了ADI无菌后添加专利技术，攻克了益生菌在常温环境下失活的技术壁垒，保证了菌种活性。伊利股份通过全面提速产品与技术创新步伐，不断进行产品创新，推动业绩稳步增长。安慕希发布全球首款常温活性益生菌酸奶，凭借“温和、不刺激肠胃、减蔗糖”的优势，有望开辟酸奶市场新蓝海，成为未来新的增长爆点。这些创新成果充分展示了伊利股份在消费者心中的品牌地位和市场影响力。数智化转型引领 可持续发展奠定后千亿时代作为亚洲乳业的龙头企业，伊利股份在数字化和智能化转型方面处于领先地位，并取得了显著成果。公司已经赢得了战略主动权，并正在形成一种集绿色和智慧于一体的新型乳业“新质生产力”。近年来，公司持续构筑数字技术系统、数字资源体系和数字化人才队伍，加快全业务链的数智化转型，驱动业务增长，提升经营管理效率。报告期内，公司管理费用率及销售费用率分别较去年同期下降11个基点、82个基点，费用管理效能也在大幅提升。同时，公司前三季度毛利润率较去年同期提升32个基点，成本优化效果同样显著。显而易见的是，“数智化”技术的应用正在大力提升公司的运营效率并降低成本。推动全产业链的数智化转型后，公司端到端的产品创新周期缩短了20%，间接采购效率提高了40%，采购成本相比市场下降了10%，整体采购成本相比行业市场一直保持5%到7%的优势。2023年整个三季度，最引人注目的莫过于杭州亚运会和男篮世界杯。伊利恰恰是这两大体育盛宴的官方乳制品独家供应商和全球合作伙伴。围绕亚运，伊利通过数智化技术赋能品牌精准运营，比如推出王者荣耀限定主题包装助力“电竞入亚”、投放“智慧奶站”等一系列品牌运营组合拳，成功抢占全球品牌运营制高点，深度渗透全球消费新生代际。此外，伊利还荣获了“IDF乳品创新奖”两项大奖。在2023年世界乳业峰会中，伊利凭借卓越的产品品质和全面均衡的创新实力，获得了“可持续包装创新”和“以食品安全和消费者营养为核心的新品创新研发”两项大奖，成为唯一获奖的中国乳企，同时也是全球获奖数量最多的企业。这是伊利继2022年登上“IDF乳品创新奖”全球榜首之后，再次闪耀全球乳业最高领奖台。在企业社会责任方面，伊利将低碳环保理念注入亚运服务中。作为杭州亚运会官方乳制品独家供应商，伊利不仅为这次全亚洲体育盛会提供了全方位的营养健康支持和服务保障，还将低碳环保理念注入亚运服务中。通过搭建绿色门店、零碳联盟、推出多个品牌亚运定制新品等行动，深化了绿色亚运主题，也再次续写了可持续发展的“中国故事”。此外，伊利在MSCI最新ESG评级结果中达到A级，为A股乳业上市公司最高评级。伊利始终坚持可持续发展理念，并始终致力于实现可持续发展目标。伊利股份规划继续以高品质的产品和服务推动业务发展，加快产品创新、持续开拓海外市场、加快奶源发展、加快数智化转型等。在“2023全球最具价值乳品品牌10强”榜单中，伊利以124亿美元的品牌价值位列第一位，品牌价值较去年增长17%，连续四年位居全球乳业第一。而根据2023年凯度BrandZ发布的最具价值全球品牌榜显示，“伊利”的品牌价值蝉联全球乳业第一。在凯度消费者指数《2023品牌足迹》中国市场报告中，公司连续8年位列中国市场消费者首选品牌榜榜首。公司仍在向2025年进入全球乳业前三、2030年问鼎全球第一的战略目标迈进。(CIS)",
        "link": "https://www.stcn.com//article/detail/1021685.html"
    },
    {
        "time": "2023-10-31 17:06",
        "title": "深科技、伊利股份等20股获特大单资金净流入超亿元",
        "content": "证券时报网讯，统计显示，10月31日，沪深两市全天特大单净卖出154.62亿元。个股来看，20股特大单净流入超1亿元。其中，深科技特大单净流入2.83亿元，特大单净流入资金居首；净流入资金居前的还有伊利股份、跨境通、万业企业、恒瑞医药、江苏吴中、龙头股份，净流入金额分别为2.75亿元、2.62亿元、2亿元、1.98亿元、1.81亿元、1.67亿元。",
        "link": "https://www.stcn.com//article/detail/1021264.html"
    },
    {
        "time": "2023-10-31 09:38",
        "title": "伊利股份三季报：多项核心指标再创新高，养老金首次现身前十大流通股东",
        "content": "10月30日晚间，伊利股份(600887)发布靓丽三季报，公司前三季度营业收入970.91亿元，同比增长3.84%；归母净利润93.8亿元，同比增长16.36%；基本每股收益1.47元。第三季度公司归母净利润30.75亿元，同比增长59.44%；扣非净利润26.57亿元，同比增长56.95%。对于业绩增长，伊利股份表示，2023年第三季度销量增长、材料价格下降使得销售收入和毛利额增加，管理费用以及广告营销等销售费用下降、交易性金融资产的公允价值变动损益增加，综合导致第三季度归属于上市公司股东的净利润增加。伊利股份今年前三季度业绩较为靓丽，多项核心指标再创新高。以历史同期对比来看，公司今年前三季度营收、归母净利润、扣非净利润等三项业绩指标均创出新高。其中前三季度营业收入向千亿大关逼近，而归母净利润增速相比去年更是提高超15个百分点。从单季度来看，伊利股份今年连续三个季度营收保持在300亿元以上，第三季度归母净利润和扣非净利润与去年同期相比，更是达到近60%的增长。公司业绩已走出去年疫情的影响，重回正常增长轨道。公司核心经营能力持续提升，伊利股份前三季度毛利率为32.9%，同比提高0.3个百分点；净利率为9.65%，同比提高1.04个百分点，创出历史新高；加权平均净资产收益率为18.03%， 同比提高1.47个百分点。此外，公司管理费用率及销售费用率分别较去年同期下降11个基点和82个基点，费用管理效能也在大幅提升。伊利股份前三季度现金流保持良好，其中经营性现金流入首次超过1000亿元大关，达到1017亿元；经营性净现金流入再度站上百亿大关，达到117亿元。期末现金也创出历史，三季度末，伊利股份现金余额为455亿元，为首次超过400亿元，公司每股“含现量”达到7.15元。股东方面，养老金首次现身，社保基金选择加仓。基本养老保险基金802组合三季度末持股4518万股，持股市值近12亿元，为养老金首次出现在伊利股份前十大流通股东。社保基金113组合在三季度加仓1282万股，期末持股6422万股，持股市值超17亿元。易方达上证50增强基金和上证50ETF 在三季度分别加仓近100万股和612万股，两者期末合计持股市值近30亿元。从具体业务看，前三季度伊利股份三大业务均实现稳健增长。液态奶前三季度营收654.32亿元，同比增长2.07%；第三季度收入达230.09亿元，同比增长8.48%，较二季度增长提升7.96个百分点，呈现出逐“季”走强趋势。其中，常温白奶三季度市占率继续提升，稳居行业第一；金典品牌更是实现双位数增长。奶粉及奶制品前三季度营收199.22亿元，奶粉市场份额逆势增长领跑行业，成人奶粉保持快速增长，市占率提升至23.9%，稳居细分市场第一。冷饮业务前三季度营业收入103.83亿元，也保持双位数高速增长，市占份额稳居行业第一。",
        "link": "https://www.stcn.com//article/detail/1020686.html"
    },
    {
        "time": "2023-10-30 20:23",
        "title": "伊利股份：前三季营收近千亿 创新提速多款新品引爆市场",
        "content": "证券时报网讯，10月30日晚间，伊利股份(600887)发布2023年三季报。报告期内，公司营收、净利再创历史新高，前三季度营业总收入达974.04亿元，净利润更实现16.36%的增长。其中第三个季度净利润达30.75亿元，同比增长近60%。核心经营能力持续提升。\n报告显示，期内公司液奶业务稳居行业第一。前三季液态奶营收654.32亿元，同比增长2.07%，第三季度增速达8.48%。奶粉及奶制品营收199.22亿元，奶粉市场份额逆势增长领跑行业。冷饮业务营业收入103.83亿元，市占份额稳居行业第一。\n关键技术多点突破，成果转化提速\n基于深厚的创新型人才培养和技术积累，公司在乳铁蛋白、中国专利益生菌等核心技术领域实现多点突破，并迅速转化为引领健康消费的爆款产品。\n通过全球首创的乳铁蛋白定向提取保护技术，伊利将常温纯牛奶乳铁蛋白保留率由10%提高到超90%，率先打破关键技术壁垒，极大提升了中国食品科技的全球话语权。据悉，伊利在新西兰的乳铁蛋白工厂也已于今年开工，建成投产后，将使伊利跻身乳铁蛋白产能全球前三。\n而今年推出的安慕希AMX益生菌酸奶新品，也是基于伊利在“室温下储存、饮用活性益生菌酸奶”这个世界性难题上的突破。公司首次攻克益生菌在常温环境下失活的技术壁垒，常温下也能在每包中添加10亿CFU全球知名LGG活性益生菌，最大程度保证菌种活性。\n关注市场需求 催生产品创新\n针对消费者对奶源地的特别关注，伊利在北纬48°的呼伦贝尔草原建造了高标准限定有机牧场，在牧场保护和科学饲养方面进行全面创新，并推出营养更丰富的金典限定呼伦贝尔有机纯牛奶，销售火爆。报告期内，以金典品牌为代表的高端白奶实现双位数增长，持续引领有机市场。\n此外，应对消费者的“中式滋补”需求，伊利“轻慕”红参焕活配方奶粉应运而生，成为目标人群的定制营养品。数据显示，伊利的成人奶粉市场零售额份额持续提升至23.9%，稳居市场第一，整体销售额增速快于行业。\n据悉，未来公司还将持续聚焦血糖、血脂、骨骼健康、免疫力、睡眠、消化以及美容等消费需求特别显著的赛道，引领功能性健康产品的创新。而在乳制品之外，公司持续推进矿泉水、宠物食品、牛肉和益生菌保健品等业务发展，不断扩张全品类结构，发力新增长点。\n全链数智化提升产业能级\n作为亚洲乳业龙头，公司在数智化转型方面起步最早、发展最快、成果最强，已赢得战略主动，正在形成集绿色、智慧于一身的乳业“新质生产力”。\n推动全产业链数智化转型以来，公司端到端的产品创新周期缩短20%，间接采购效率提升40%，采购成本对比市场下降10%，整体采购成本对比行业市场一直保持5%到7%左右的优势。\n公开信息显示，在“2023全球最具价值乳品品牌10强”榜单中，伊利以124亿美元品牌价值位列第一位，品牌价值较去年增长17%，连续四年位居全球乳业第一。（燕云）",
        "link": "https://www.stcn.com//article/detail/1020166.html"
    },
    {
        "time": "2023-10-30 17:31",
        "title": "伊利股份：第三季度净利润30.75亿元 同比增长59.44%",
        "content": "证券时报e公司讯，伊利股份(600887)10月30日晚间披露三季度报告，前三季度公司实现营业收入970.91亿元，同比增长3.84%；实现归母净利润93.8亿元，同比增长16.36%。其中，第三季度净利润30.75亿元，同比增长59.44%。",
        "link": "https://www.stcn.com//article/detail/1019833.html"
    },
    {
        "time": "2023-10-19 16:56",
        "title": "伊利股份：以龙头担当助力内蒙古经济高质量发展",
        "content": "近日，全国工商联、中国企业联合会等机构先后发布2023年中国民营企业500强、中国企业500强榜单，伊利股份（600887.SH）以2022年总营收1231.71亿元在两大榜单中均稳居行业榜首，牢牢占据“2023内蒙古民企100强”榜首位置，领先第二名超过500亿元。权威榜单排名显示，伊利股份是目前内蒙古规模最大、实力最强、业绩最优的企业，并以超强的担当精神，在助力内蒙古与中国乳业经济高质量发展的进程中发挥着不可替代的作用。据2023年8月29日荷兰合作银行发布的全球乳业20强榜单显示，伊利股份稳居全球乳业五强，连续十年蝉联亚洲乳业第一，是中国规模最大、产品品类最全的乳制品企业。近年来，伊利股份在中国民营企业500强与中国企业500强的排名中稳步上升，显示了内蒙古与中国乳业蓬勃向上的发展动力与活力。自2018年，国家和内蒙古提出奶业振兴计划及系列政策措施以来，伊利股份笃行实干，以龙头企业的担当，积极投建乳产业集群项目，助力内蒙古奶业全链条升级发展，率先走在全国奶业振兴的最前列。以伊利股份为首的内蒙古乳企踔厉奋发、笃行不怠，内蒙古“奶罐”香飘全国。不仅如此，伊利股份在助力内蒙古经济高质量发展，推动产业转型升级，解决青年就业创业，加快产业科技创新等方面也起到了积极显著的助推作用。2019年至今，伊利股份在内蒙古自治区多个盟市投建乳产业集群项目投资已超过400亿元。数字化赋能  推动内蒙古奶业全链升级 伊利现代智慧健康谷8月5日，在呼和浩特市举办的世界奶业大会上，呼和浩特市被国际食品科学技术联盟正式授予了“世界乳业科技之都”的称号，被中国奶业协会授予呼和浩特市“中国奶业育种之都”称号。两大荣誉的获得，证明中国乳都呼和浩特的“科技”分量在不断加码。在亚洲乳业龙头企业伊利股份的带动下，呼和浩特乃至内蒙古的奶产业链条中“从一棵草到一杯奶”的各个环节都饱含科技的力量。在本届世界奶业大会上，伊利股份代表内蒙古，向全球来宾全方位展示了其全产业链布局成果。领先的育种技术、与世界接轨的创新实力、高品质的创新产品，伊利股份让世界对中国乳业的科技创新有了新的认识。作为大会的主办方之一，伊利除了参与会议、活动、论坛的筹办外，还向全球奶业人展示其高标准打造的中国奶业高质量发展样本——伊利现代智慧健康谷，这也是本次大会唯一的观摩地。由国内外政要、国际组织相关嘉宾、奶业专家、经济学家以及行业嘉宾等组成的数百名嘉宾，深入考察了伊利“从一棵草到一杯奶”的全产业生态圈。在伊利现代智慧健康谷，总面积6300亩的牧草种植基地，配套有田间数据采集系统、智能喷灌系统、农机信息化、水肥一体化等信息化系统。伊利股份在国内率先开发的裹包青贮技术，使2023年头茬苜蓿指标全部达到优级及以上，苜蓿青贮蛋白指标达到美国苜蓿草顶级水平。在伊利敕勒川生态智慧牧场，智能自动饲喂系统可以精准控制饲料的添加量，精准度能够达到98%，并且能够实现全程可追溯，保障原奶品质。这座牧场，是代表着全球最先进技术水平的现代化牧场。作为配套伊利现代智慧健康谷产能而建设的牧场之一，这座总投资高达7亿元，总占地面积约11250亩的牧场，不仅是全球智能化程度最高、低碳环保技术最先进的牧场，还是应用全球领先的胚胎技术打造的高产牧场，以及世界一流的绿色生态观光牧场。在总投资50亿元的伊利健康谷液态奶全球智造标杆基地，码垛机械手臂灵活旋转、AGV无人驾驶小车智能躲避障碍物流畅穿行，全球一流仓储系统智能管理……目前，该基地日处理原奶可达到6500吨，是全球乳业首家引入全球速度最快、每小时灌装40000包生产线的工厂，每天生产的牛奶可充足保障千万级人口城市的日饮奶需求。还有伊利奶粉全球智造标杆基地，总投资30亿元，年产能6万吨，是目前全球产能领先、技术一流、数智化程度先进的高端婴幼儿配方奶粉生产基地。如今，在伊利现代智慧健康谷，乳产业项目已形成日处理7000多吨原奶的产能规模，支持30万头奶牛、10万头奶山羊存栏的规模化牧场建设，实现生态、社会与经济效益的综合提升。伊利现代智慧健康谷，是伊利“从一棵草到一杯奶”全链条部署产业链与创新链的缩影。中荷农业合作大使、荷兰瓦赫宁根大学前校长Aait Dijkhuizen参观健康谷后感叹道，“看到人工智能在健康谷工厂和牧场的应用，令人感叹中国乳业创新能力的强大。”他坚信以伊利股份为代表的中国乳业会在世界乳业中扮演越来越重要的角色。作为“十四五”时期内蒙古自治区和呼和浩特市重点推进项目，伊利现代智慧健康谷聚焦打造以乳产业为核心的“千亿级产业集群”，通过产业驱动全链发展、数字赋能智慧城市、绿色引领产城融合，创造了全球奶业多项之最，凝聚了全球奶业顶尖资源。对伊利来说，这是一次探索乳制品产业集群发展的优秀实践，也将有力地促进呼和浩特及内蒙古自治区的区域经济增长，并将全面引领中国乳品行业的升级转型和高质量发展。在伊利股份龙头作用带动下，世界乳业科技之都呼和浩特正打造千亿级产业集群。近年来，呼和浩特大力引进设备制造、包装耗材、冷链物流等企业，奶业全产业链发展规模不断壮大，从最前端的“育种”破局技术难关，到从“一杯牛奶”发展至多了“一杯羊奶”“一杯驼奶”，产业结构越发深厚及丰富多样。为解决奶牛繁育的“卡脖子”问题，伊利旗下的赛科星集团掌握了国际领先的家畜性控技术和奶牛遗传改良技术，在全球拥有三座世界领先的奶牛核心育种基地，公司性控冻精生产能力亚洲第一；位于呼和浩特市清水河县的奶山羊牧场，是伊利投资新建的第一座大型规模化奶山羊场，总投资5.4亿元，设计奶山羊养殖规模5万只。目前，该奶山羊牧场已投入生产，为世界乳业科技之都贡献“一杯羊奶”的力量。建设产业集群 助力内蒙古奶业率先振兴规范化奶牛养殖牧场内蒙古素有全国“奶罐”之称，全国有1／5的牛奶源自内蒙古，奶牛存栏量、牛奶产量均居全国首位，全国人民每喝6杯牛奶，就有一杯来自内蒙古。2018年国家提出奶业振兴计划以来，内蒙古结合实际，制定出台了《推进奶业振兴的实施意见》《推进奶业振兴若干政策措施》《推进奶业振兴九条政策措施》等，持续加大对奶业的支持力度，并制定了“2025年率先在全国实现奶业振兴”的战略目标。2023年，内蒙古又出台“升级版”奶业振兴政策——《推进奶产业高质量发展若干政策措施》，全力推进奶业升级发展。在国家及内蒙古自治区政策的指引下，伊利股份从呼和浩特出发，在业内率先扛起奶业振兴的大旗，将建设产业集群的步伐推向全自治区、走向全国，全面助力中国奶业振兴和乡村振兴。事实上，内蒙古地处祖国北疆，与人口密集的乳制品大销量地区距离较远，在内蒙古地区规划牧场及生产基地布局并不具备物流成本优势，项目建成后企业要承担高昂的物流成本。只因草原是伊利的根，只为回馈草原的恩情，数个投资项目迅速落地启动——2019年起，伊利股份先后在呼和浩特、呼伦贝尔、兴安盟等地投资建设乳产业集群项目，成为助力内蒙古奶业振兴、提升中国奶业国际竞争力和影响力的“强力引擎”。在呼伦贝尔，伊利绿色智能高端有机乳制品示范项目首批生产线竣工投产，带动阿荣旗在建及建成规范化奶牛养殖牧场14个。得益于奶业的飞速发展，阿荣旗2023年一季度实现牧业产值5.93亿元，同比增长12.1%，占第一产业总产值比重85.8%。目前，阿荣旗全群奶牛养殖规模达到5.09万头，8个牧场产奶运营，日产鲜奶641吨。一季度累计产奶4.31万吨，同比增长47.1%。在兴安盟，内蒙古兴安伊利乳业有限责任公司“5G＋工业互联网平台”应用智能制造新技术示范项目一期首批生产线正式投产，全年预计生产10万吨，年产值达5亿元以上，直接带动500人就业，带动兴安盟7座牧场同步快速发展，带动全产业链3万人增收。作为从内蒙古走向世界的明星企业，伊利股份积极助力内蒙古乡村振兴、奶业振兴战略的实施，为内蒙古高质量发展贡献力量。针对农牧民致富路上“技术弱、融资难、风险大、转型慢”等问题，伊利股份充分发挥龙头企业的技术、管理、资金等优势，通过“利益联结机制”，与农牧民结成利益共享、风险共担的共同体，通过产业链赋能和乡村人才培养带领农牧民共同增收致富。如今，一大批嵌入式服务人员，常年活跃在一线牧场，为奶农排忧解难，帮助奶农提升科学养殖能力，拉动当地一、二、三产业协调发展，从根源上有效解决贫困地区劳动力流失、就业率较低等难点问题，引领带动当地人民致富。大规模、高质量的产业集群及奶源基地建设展现出了中国奶业独特的“内蒙古速度”。据不完全统计，伊利股份在内蒙古各产业集群项目规划的带动下，配套优质奶牛存栏将超过100万头，成为当之无愧的内蒙古奶业振兴“主力军”。 建成一流种源、一流饲草料、一流奶源基地，打造一流加工企业，创建一流品牌，形成一流品质，引领全国奶业发展，实现奶业振兴。伊利股份的发展，堪称是内蒙古经济发展的写照，更是中国经济发展的缩影。未来，伊利股份将持续通过自身的良性循环发展，引领产业链上下游合作伙伴、农牧民共同团结奋斗、共同繁荣发展，助力地方经济高质量发展。创新引领 加速内蒙古奶业与全球产业链深度融合从摘得中国质量领域桂冠“全国质量奖”，到荣获国际乳品联合会（IDF）颁发的“食品安全创新奖”，再到获颁亚洲质量领域最高荣誉“亚洲质量卓越奖”，伊利股份将国家级、洲际级、全球级权威品质管理荣誉悉数纳入囊中，锻造了中国乳业独一无二的质量奖项“全满贯”。这份骄人的成绩单背后，是伊利股份“不创新，无未来”的理念支持。由国家科技部批准建设，总部落户于伊利现代智慧健康谷的国家乳业技术创新中心，是以内蒙古自治区人民政府为责任主体，联合企业、高校、科研院所共同建设而成，是目前中国食品行业唯一的国家级技术创新中心。目前，该中心已经吸引了超过100家成员单位，集聚10名院士、100 多名高级行业专家、20多名海外专家、1000多名核心科研人员和超过5000人的全产业链创新队伍，集聚了中国规模最大的乳业顶尖智库，致力于通过自主的科技创新，探索出一条具有中国特色的奶业高质量发展之路，打造具有全球影响力的乳业科技创新枢纽。作为共建单位之一，伊利股份联合其他共建单位累计开展134项科研项目，申请专利98项，发表论文78篇，发布标准12项。在世界奶业大会上，林肯大学教授Pablo Gregorini参观国家乳业技术创新中心之后表示，以伊利股份为代表的中国乳业在创新方面的表现令人震撼，他为呼和浩特走在世界乳业的前列深感赞叹。8月27日，科技部部长王志刚到访国家乳业技术创新中心，对该中心的建设成果表示高度认可，并希望中心充分发挥平台优势，整合全球先进技术和优质资源，加快科技成果转化应用，为奶业振兴贡献更大的力量。多年来，伊利股份将创新作为驱动企业发展的重要战略。从一棵草、一头牛到一杯奶，伊利股份在全链条布局创新链，突破一个个行业发展的难题。截至2022年12月底，伊利股份全球专利申请总数、发明申请总量位居全球乳业第二名，成为引领奶业振兴的创新高地。目前，伊利股份在全球设立了15个创新中心，整合海内外研发资源，开展全产业链创新合作，持续打造满足全人群、全生命周期、全消费场景的健康产品，取得了丰硕的实际成效。作为中国规模最大、产品品类最全的乳制品企业，伊利股份产品销往全球60多个国家和地区。每天，有1亿多份伊利产品到达消费者手中。截至目前，伊利股份已在全球建成81个生产基地，全球合作伙伴总计2000多家，遍及6大洲，分布在39个国家。伊利股份正带动上下游企业加快技术升级、工艺优化、程序再造，全面推动全球产业链各环节的深度合作。从草原出发，到享誉国际，伊利股份已经成为内蒙古的一张闪亮名片，在自身发展壮大的同时，也在不遗余力地助推着内蒙古的经济社会全面发展。2023年上半年，伊利股份实现营业总收入661.97亿元，同比增长4.31%。自1996年上市以来，累计纳税额602.02亿元，直接和间接带动数十个相关产业的联动发展，为社会创造数百万个就业岗位。回顾近十年历程，伊利在发展企业、引领行业、服务社会上厚积薄发；在为国家分忧、为民生担责上始终笃行不怠。站在全球乳业五强的起点，伊利股份已正式发布2025年挺进“全球乳业三强”的中期目标及2030年实现“全球乳业第一”的长期战略目标。秉承伊利股份董事长潘刚提出的“厚度优于速度、行业繁荣胜于个体辉煌、社会价值大于商业财富”的理念，伊利股份担负着内蒙古乃至中国奶业科技创新和高质量发展的使命。汇聚全球资源，伊利股份的“全链式”创新将加速中国奶业科技发展进程，优化奶业发展路径，打通从产业强区到产业强国，科技强区到科技强国的通道，继续活跃于世界舞台，为全球奶业创造价值，让世界共享健康。（CIS）",
        "link": "https://www.stcn.com//article/detail/1008904.html"
    },
    {
        "time": "2023-10-09 16:45",
        "title": "史上最佳！中国队201金收官创亚运纪录，伊利股份与中国健儿一同勇立潮头",
        "content": "10月8日，精彩纷呈的杭州第19届亚运会闭幕式在杭州奥体中心举行，随着数字火炬人“弄潮儿”完成亚运火炬熄灭，宣告了本届亚运会正式闭幕。在奖牌榜上，中国队以201金111银71铜的优异成绩遥遥领先，并在游泳、攀岩等多个项目实现了新的突破。作为杭州亚运会官方乳制品独家供应商，伊利股份（600887.SH）于杭州亚运会闭幕当日重磅推出“冠军大道”主题短片向所有中国亚运健儿致敬。在高水平的国际体育赛事上，每一块金牌都来之不易且意义非凡，伊利“冠军大道”短片以道路的第一视角实时记录了中国代表团的每一个金牌时刻，让每一块金牌的故事都在杭州留下印记。热爱勇立潮头，伊利“热爱天团”强势出击在中国体育代表团创造历史的时刻，备受关注的伊利“热爱天团”也不负众望，共斩获27金9银5铜，实现了奖牌数量和品牌口碑的双丰收。（伊利“热爱天团”）在中国代表团的传统强势项目中，中国跳水队达成了“十全十美”的目标，包揽了本届亚运会10枚跳水金牌，以全红婵、陈芋汐和王宗源领衔的跳水新生代成功续写跳水梦之队的传奇；被称为“蝶泳皇后”的游泳运动员张雨霏展现出了出众的实力和稳定的心态，最终以6枚金牌的成绩实现了蝶泳项目的“大满贯”，进一步巩固了其在亚洲泳坛的领先地位；新加入伊利“热爱天团”的游泳运动员覃海洋，不仅成为杭州亚运会开幕式的旗手，在比赛中更是一天两次刷新赛事纪录，良好的竞技状态引发了世界泳坛的高度关注，最终在亚运会斩获5金1银的亮眼成绩。10月7日晚，杭州亚组委正式宣布，中国游泳运动员张雨霏、覃海洋当选本届杭州亚运会“最有价值运动员”（MVP），这也是亚运会历史上首次出现由两名参赛运动员同时获得这一殊荣的情况。攀岩和霹雳舞作为新晋亚运项目，在亚运赛场上掀起了一场新的“青春风暴”。中国攀岩队在团体速度接力决赛中，男队面对实力强劲的对手，逆转取胜率先摘取亚运首金，随后女队重演逆转激情一幕，同样夺得冠军，共同创造了中国攀岩队的历史；年仅17岁的新生代霹雳舞运动员刘清漪赢得了霹雳舞项目的首枚金牌，即便是首次登上亚运赛场，刘清漪依然展现出了十足的“大将风范”，她凭借无可挑剔的实力和新人无畏的心态为中国的霹雳舞项目开创了全新篇章。依托大型赛事经验，全方位助力亚运成功举办作为同时服务过“2008年北京夏季奥运会”与“2022年北京冬季奥运会”的双奥乳企，伊利股份拥有丰富的大型国际体育赛事服务经验。基于此，伊利股份从产品保障、营养支持和线下消费者互动等多个方面，深度践行了“绿色、智能、节俭、文明”的赛事理念，并为本届亚运会的成功举办提供了全方位的支持。在产品服务方面，伊利股份隆重上市亚运定制纯牛奶，首次尝试将AIGC前沿技术与杭州文化特色相结合，并巧妙融合到包装设计中，让科技创新拥有中国传统古典美学的独特韵味。赛事期间，伊利股份旗下15款品项供应运动员使用，涵盖牛奶、酸奶、冰激凌、奶酪四大品类，覆盖亚运村、亚残运村多个点位，以及媒体村、技术官员村和20余个场馆的工作人员及志愿者，为他们也提供了高品质的营养支持。为了助力史上首个“碳中和亚运会”，伊利股份打造了杭州亚运村首家绿色门店——伊利乳品体验店。在亚运全周期内，伊利股份依托绿色门店为来自亚洲各国的参会人员提供了全方位的产品及服务保障。值得一提的是，伊利乳品体验店上线的“一点绿色，亿点希望”绿色行动，共有超过1200位来自亚洲各国的运动员和媒体记者加入，他们通过到店参与奶盒回收的方式为“零碳亚运”贡献了一份自己的力量。截至目前，共有约6000个伊利奶盒被成功回收。桂花作为杭州的市花，也承载着中国优秀传统文化。通过深入洞察杭州“满陇赏桂”的传统习俗，又基于国人对“折桂”的浪漫寓意与诗意表达，伊利股份在奥体中心重磅打造了桂花主题体验店。赛事期间，桂花主题体验店不仅吸引了来往观赛的行人到店打卡限定“桂花牛奶”，也迎来了一位“重量级”顾客——与杭州城有着巧妙联系的“白娘子”赵雅芝。赵雅芝到店体验了门店互动和限定“桂花牛奶”后，也留下了她对中国健儿“伊路折桂”的衷心祝福。作为稳居全球乳业五强、连续十年蝉联亚洲乳业第一的伊利股份，在杭州亚运会这道考题上交上了一份满意的答卷。从赛事保障到全民体验，伊利股份致力于为杭州亚运会提供最优质的产品和服务。未来，伊利股份将继续通过全方位的营养保障和专业服务经验，谱写中国体育与健康事业互融互强的新篇章，助力中国体育健儿不断突破自我，以最好的状态迎接巴黎奥运会。（CIS）",
        "link": "https://www.stcn.com//article/detail/998011.html"
    },
    {
        "time": "2023-09-25 11:52",
        "title": "伊利股份主办第三届品质技术战略联盟高峰论坛 主导前沿品质技术探索",
        "content": "9月22日，由内蒙古伊利实业集团股份有限公司（简称：伊利股份，股票代码：600887.SH）主办的第三届品质技术战略联盟高峰论坛峰会在呼和浩特举行。此次论坛以“汇聚精英论技术，携手同心创新高”为主题，旨在持续强化全链条品质管理基础，中国乳制品工业协会，梅里埃、利乐、艺康、嘉吉、科汉森等品质技术战略联盟成员，近百家伊利合作伙伴，伊利股份相关负责人和业界专家学者等齐聚一堂，探索品质管理前沿技术，共同促进全球质量管理成熟度跃升。“第三届品质技术战略联盟高峰论坛”顺利召开据悉，此次论坛是伊利股份携手“品质技术战略联盟”走过的第5个年头，承载了联盟成员的品质初心，带来了行业前沿的品质新技术、新成果。论坛上，与会嘉宾围绕品质管理成熟度、品质改善技术、微生物管控等话题，开展“高峰论技”，分享实践经验。从宏观经济到品质技术领域，从品质管控到品质文化建设，一场打破未来品质边界的智慧碰撞正徐徐拉开乳业高质量发展的序幕。中国乳制品工业协会副秘书长刘超在致辞时表示，“伊利通过管理和技术手段的加持，为行业发展贡献了伊利股份智慧和力量。未来希望‘品质技术战略联盟’能够走向更高层次，让中国质量成为世界了解中国的闪耀名片。”作为亚洲乳业第一、全球乳业五强，伊利股份坚守“伊利即品质”的企业信条，视品质如生命，通过“技术升级”和“管理创新”双轮驱动，引领行业质量共性技术攻关，不断夯实全球健康生态圈品质链条，推动乳业整体品质管理水平提升技术升级，高品质引领乳业“质”造品质是企业的生命线，技术是品质的基石。乳业横跨一二三产业，必须坚持走以质取胜的发展道路，才能有效提升全产业链、全要素生产效率。这要求乳业必须加快关键环节、关键工艺的技术创新，突破行业瓶颈，构建品质技术核心竞争力，护航中国乳业高质量发展。作为乳业龙头企业，伊利股份持续推动创新战略，不断深化产业链上中下游与前沿技术的融合，全方位提升产品品质。以奶粉生产为例，伊利股份凭借引领行业的科研创新能力，严苛的生产质控水平，打造了业内首家全维度智能化生产的奶粉“智慧工厂”。这座闻名的“无人工厂”集合了大数据、物联网、人工智能、5G等高新技术，全自动机器人、AGV无人车等“黑科技”在车间随处可见，整个生产过程中最大限度减少了人为干预，以数智化产业体系建设保证产品品质始终如一。同时工厂还不断升级生产环境配置和全链条智能监控装置，推动伊利股份奶粉品质升级，打造世界奶粉“质造标杆”。伊利股份现代智慧健康谷管理创新，高标准领跑乳业未来随着中国企业参与全球竞争的步伐不断加快，以高标准助推品质进阶，已逐渐成为行业实现高质量发展的共识。把握全球市场机遇，伊利股份创新性提出“对标全球标准”的理念，率先获得全球乳业认证更严标准“金标认证”，以国际领先的品质管理水平，持续探索乳业高质量未来，助力中国乳业品质管理水平迈向新高度。作为从全球先进标准中提炼形成的高标准合集，伊利股份聚焦覆盖工厂“结果”和“过程”的金标标准认证体系，建设品质生态圈，升级全链条品质智能管理系统，持续引领全球行业新标准，并获得国内外权威认可。在品质建设领域的长河里，伊利股份的品质成绩不仅体现在各项高标准建设的维度上，还在各级质量奖项中加以印证。从中国到全球，伊利股份不断斩获国家级、洲际级、全球级权威品质管理奖项，锻造了中国乳业独一无二的质量奖项“全满贯”，始终以“超跑”姿态引领中国乳品品质闪耀全球。伊利股份荣膺“亚洲质量卓越奖”人才赋能，强联合守护乳业品质人才是乳业高质量发展的核心力量。为持续塑造质量竞争力，伊利股份不仅在研发、设计、生产、服务的每一个环节强化质量创新，还专注于行业品质人才的培养，践行“人人都是品质创造者”，用人才驱动全行业高品质发展。倡导“人人都是产品安全守护者”，伊利股份以国际视野和全球思维推进“全产业链质量人才赋能项目”，斩获国际人才发展最高荣誉“全球人才发展卓越实践奖”，是国内唯一获得该荣誉的中国健康食品企业。多年来，伊利股份深耕人才发展工作，成立“中国品质技术战略联盟暨伊利品质发展学院”，以实际行动为中国乳业加速融入世界提供强大动力支撑。“品质技术战略联盟”成立5年来，伊利股份与各联盟成员单位肩负起行业引领、协同发展和合作共赢的责任，开展了品质源于设计、乳制品微生物管控新技术等诸多前沿质量管理项目，赢得全球消费者的青睐与认可，为乳业高质量发展注入新动能。除了自身人才的培养，还制定供应商发展与能力提升计划，持续扶持产业链上下游合作伙伴，超过80%的供应商获得伊利股份技术专项支持。伊利股份海外创新中心研发人员高质量发展的时代大潮浩荡向前。作为乳业龙头企业，伊利股份以“技术升级”和“管理创新”双轮驱动为擎，筑牢乳业高质量发展基石，助推中国乳业向世界一流品质进阶。未来，伊利股份将加速全球织网，不断汇聚全球优质资源，持续夯实全球健康生态圈品质链条，让世界共享健康。",
        "link": "https://www.stcn.com//article/detail/989865.html"
    },
    {
        "time": "2023-09-15 15:56",
        "title": "伊利股份：斩获Odyssey电影节“最佳企业可持续发展影片奖”",
        "content": "近日，英国Odyssey电影节“可持续企业文化影片奖”颁奖典礼在剑桥隆重举行，英国《经济学人》集团联合伊利股份（600887.SH）共同出品的短片《永续热爱 共享健康》，以总分第一的成绩获得了“最佳企业可持续发展影片奖”。此次获奖，是国际权威机构对伊利可持续发展成果的认可，也向世界展现了国际媒体眼中的中国企业可持续发展故事。一直以来，伊利将可持续发展融入企业战略，在ESG（环境、社会和治理）方面做出了领先实践，也向社会公众讲述了一个个鲜活的可持续发展故事。今年8月15日首个全国生态日当天，伊利推出了全国首款碳足迹认证的环保豆奶和减塑标签的燕麦奶，把碳标签印到了包装上，让消费者明明白白减碳，给亚运充“植”一抹绿。为助力“绿色亚运”，伊利更携手大熊猫、丹顶鹤和东北虎这三大“国宝设计师”进行包装共创，推出减碳环保包装“动物足迹瓶”，让“碳足迹”转化为消费者更熟悉的“动物足迹”，潜移默化地向消费者传递伊利的环保初心和低碳措施。伊利旗下的金典品牌发布了中国首款“零碳牛奶”，推出了国内首个植物基梦幻盖产品，部分原料采用甘蔗，创新性实现保持梦幻盖外观与功能的同时，减少碳足迹，减少对化石资源的依赖。践行绿色低碳理念不仅仅局限于自身，伊利还带动产业链伙伴共同行动。目前，伊利已经联合起全球88家战略合作伙伴组成“零碳联盟”一起减碳，致力于2050年前实现全产业链碳中和。绿色低碳之路离不开对生物多样性的关注。只有守护多样自然，才能实现可持续发展，才有企业的基业长青。今年8月12日，是第12个世界大象日，伊利集团再捐100万元，支持濒危亚洲象及其栖息地保护。自2021年起，“伊利家园行动·拯救濒危亚洲象”公益项目持续推动亚洲象食源地建设，在云南西双版纳国家级自然保护区修复350亩“大象食堂”，助力打造人象和谐共生的生态环境。伊利在社会公益方面的投入同样有目共睹。多年来，伊利持续推进以“伊利方舟”“伊利营养2030”“伊利童梦同宇”为代表的公益项目，在儿童安全和儿童营养健康领域提供长期支持和帮助，呵护孩子们健康成长。在贵州省榕江县，当地的孩子们热爱足球，却因为条件所限只能在水泥操场上踢球，了解到这一情况后，“伊利营养2030”公益项目决定在此开展“为热爱上场计划”，帮助学校改建现有的水泥操场为标准足球场，成立“博爱足球校队”，捐赠专业足球装备与6万盒营养学生奶，邀请集团首席科学家冯罡博士为师生开展营养课。正如伊利集团潘刚董事长所说，始于绿色，兴于共赢，归于美好，这就是伊利的可持续发展之道。今年5月，伊利已将“WISH共享健康可持续发展体系”升级为“WISH2030金钥匙可持续发展体系”，并率行业之先发布《WISH2030美好宣言》。在新的历史起点上，伊利将在“全面价值领先”目标的指引下，续写更多的可持续发展故事，开启美好生活新篇章。（CIS）",
        "link": "https://www.stcn.com//article/detail/980892.html"
    },
    {
        "time": "2023-09-05 17:55",
        "title": "数据复盘丨55股被主力减持超亿元 北向资金净卖出五粮液、伊利股份等",
        "content": "9月5日，上证指数、深证成指早盘低开低走，午后持续走低；创业板指早盘探底回升，临近尾盘再度回落；科创50指数早盘冲高回落，午后持续下探。截至收盘，上证指数报3154.37点，跌0.71%，成交额3427.61亿元；深证成指报10540.71点，跌0.67%，成交额4610.96亿元；创业板指报2111.33点，跌0.32%，成交额2182.06亿元；科创50指数报930.63点，跌1.25%，成交额630.83亿元。沪深两市合计成交8038.57亿元，成交额较上一交易日减少810.04亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出233.46亿元。其中，创业板主力资金净流出63.33亿元，沪深300成分股主力资金净流出64.61亿元，科创板主力资金净流入1.48亿元。从行业板块来看，申万所属的31个一级行业，今日仅有电力设备、电子、综合、公用事业4个行业板块主力资金呈现净流入，净流入金额分别为8.55亿元、3.54亿元、0.09亿元、0.03亿元。27个行业板块主力资金呈现净流出，其中，计算机行业板块主力资金净流出最多，净流出金额为50.62亿元；行业板块主力资金净流出靠前的还有传媒、汽车、非银金融、通信、有色金属、银行，净流出金额分别为29.86亿元、20.26亿元、16.32亿元、15.9亿元、12.68亿元、11.25亿元。个股来看，今日有1727个股获主力资金净流入，其中，19股获主力资金净流入超1亿元。隆基绿能获主力资金净流入最多，净流入金额为6.4亿元；主力资金净流入居前的个股还有民生健康、蓝箭电子、贵州茅台、爱旭股份、豫能控股，流入金额分别为4.78亿元、2.72亿元、2.07亿元、1.94亿元、1.53亿元。 此外，3315只个股被主力资金净卖出，其中，55股被主力资金净卖出超1亿元。主力资金净流出最多的个股是人民网，净流出金额为7.73亿元；主力资金净流出居前的个股还有拓维信息、科大讯飞、江苏银行、浪潮信息、伊利股份，净流出金额分别为6.61亿元、4.38亿元、4.33亿元、4.01亿元、3.66亿元。 2.北向资金北向资金今日成交额为974.77亿元，成交净卖出46.09亿元。其中，沪股通净卖出28.17亿元，深股通净卖出17.92亿元。活跃个股方面，北向资金今日净买入较多的有贵州茅台、宁德时代、中际旭创、比亚迪、立讯精密，净买入金额分别为3.08亿元、2.58亿元、1.88亿元、1.32亿元、0.78亿元。北向资金净卖出较多的有五粮液、伊利股份、北方华创、迈瑞医疗、隆基绿能，净卖出金额分别为2.48亿元、2.37亿元、2.04亿元、2.01亿元、1.85亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约7.43亿元。其中，净买入的个股7只，净卖出的个股17只。机构净买入最多的股票是华海诚科，净买入金额约2307.88万元；机构净买入的居前还有青达环保、帝尔激光等股。机构净卖出最多的股票是人民网，净卖出金额约3.05亿元；机构净卖出居前的还有神州数码、爱旭股份、英诺激光、安妮股份、中贝通信等股。 神州数码今天跌8.35%。盘后数据显示，6个机构出现在龙虎榜单上，合计净卖出2.01亿元；中国国际金融股份有限公司上海分公司买入2839.04万元，同时卖出1771.88万元；中信建投证券股份有限公司潮州潮州大道证券营业部买入2066.05万元，同时卖出26.74万元。 涨跌停个股截至收盘，沪深两市合计1571只个股上涨，3326只个股下跌，平盘个股153只，停牌的个股2只。不含当日上市新股，共有23只个股涨停，5只个股跌停。连续涨停天数看，我乐家居已连收7个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，合力泰最受追捧，收盘涨停板封单有2758.22万股；其次是华映科技、*ST柏龙，涨停板封单分别有2736.85万股、2653.08万股。以封单金额计算，帝尔激光、捷荣技术、爱旭股份等涨停板封单资金较多，分别有2.13亿元、1.9亿元、1.86亿元。 行业板块、概念方面看，行业板块跌多涨少。其中，公用事业、电力设备、煤炭、电子等行业板块涨幅靠前；TOPCon电池、光刻胶、复合集流体、PCB、存储芯片等概念走势活跃。房地产、保险、传媒、证券、通信、教育、建筑装饰、商贸零售、计算机等行业板块跌幅居；租售同权、数据确权、赛马概念、数据要素、低碳冶金、国资云概念、乳业、粮食概念、新型城镇化、信创等概念走势较弱。涨停个股主要集中在电子、电力设备、机械设备等行业。",
        "link": "https://www.stcn.com//article/detail/970246.html"
    },
    {
        "time": "2023-09-01 09:37",
        "title": "海光信息、伊利股份等8股获融资净买入超5000万元",
        "content": "证券时报网讯，据wind统计显示，8月31日共有1584只个股获融资净买入，净买入金额在千万元以上的有156只。其中，8只融资净买入额超5000万元。海光信息获融资净买入额居首，净买入1.4亿元；融资净买入金额居前的还有伊利股份、民生银行、三七互娱、工商银行、大华股份、拓维信息，净买入额分别为1.39亿元、1.38亿元、0.87亿元、0.87亿元、0.75亿元、0.63亿元。",
        "link": "https://www.stcn.com//article/detail/966883.html"
    },
    {
        "time": "2023-08-30 07:02",
        "title": "伊利股份：上半年营收净利逆势双增 乳业龙头盈利向上可期",
        "content": "8月28日晚间，亚洲乳业龙头伊利股份（600887.SH）发布2023年半年度报告。报告期内，公司实现营业总收入约661.97亿元，同比增长4.31%；净利润约63.14亿元，同比增长2.85%。伊利在高基数基础上仍然实现营收、净利的双增长，再次刷新了亚洲乳业的新纪录。以经得起周期考验的稳健态势，伊利不仅在过去三年成为唯一一家在疫情影响下实现营收和净利双增长的综合型乳企，而且在连续三十年的发展历程中持续实现稳健增长，突显了伊利作为乳业超级巨头的强大生命力。伊利股份的持续发展和引领力量不仅在财务数据中得以体现，更凝聚在其品牌的价值活力之中。在2023年的Brand Finance全球最具价值乳品品牌排行榜上，伊利品牌的价值同比增长17%，连续第四年保持了全球乳业的第一位置。无论是持续增长的经营业绩，还是在品牌价值排行榜上的稳居榜首，都再次印证了伊利作为中国乳业第一品牌的地位。液态奶主业持续发力多品类协同驱动业绩成长伊利股份在多领域实现均衡的业务结构，持续释放出强劲的优势。液奶业务在公司战略中发挥着稳定的“底盘”作用。报告期内，伊利液奶业务实现营业收入424.23亿元，规模和市场份额稳居行业榜首。其中，金典有机纯牛奶系列产品零售量同比保持双位数增长，通过有机业务引领产品品质升级。同时，基础常温白奶的下沉策略持续推进至县乡级市场，不断提高市场渗透率。酸奶市场的领军品牌安慕希，不断赢得消费者的青睐，市场份额已扩大至65.9%。近年来，奶粉和冷饮业务迅猛崛起，成为伊利业绩增长的新引擎，推动增长的飞轮快速转动。伊利股份在奶粉领域秉持“人无我有、人有我优”的战略布局，成为业绩增长的第二曲线，也成为伊利未来布局的重要战略支点。报告期内，奶粉及奶制品业务实现营业收入135.21亿元，同比增长12.01%。在各个细分领域中，奶粉业务增速持续领跑，其中成人奶粉业务稳坐市场首位，婴幼儿配方奶粉业务增速继续领跑，儿童奶粉则保持市场份额和增速双一的领先地位。冷饮业务则是伊利股份的又一闪亮点。连续29年稳居全国第一的冷饮业务正迎来自身的二次飞跃，展现出持续攀升的活力。报告期内，冷饮业务营业收入增长25.54%，达到91.58亿元，增速遥遥领先行业平均水平，规模、市场份额均位列细分市场第一。新品研发积蓄成长动能全链数智化塑造乳业未来伊利股份以创新研发为引擎，持续赋能其高质量发展。通过全面创新和不断提升技术水平，公司不仅在产品领域保持领先地位，更在全产业链数智化转型方面展现出强大的能力。新品创新一直是伊利的核心驱动力，报告期内，其新品占比持续提升至15%，体现了其对市场变化的敏锐洞察和创新能力。每一款成功的产品都是市场趋势与技术创新的结晶，代表着伊利对消费者需求的深刻理解。特别是超级明星产品安慕希的成功，其不断推陈出新的产品线以及前瞻性技术创新，为品牌带来了快速的增长。其中安慕希零蔗糖系列新品“上市52天销售额即突破2亿”，原产地直采系列新品双位数增长。近日，安慕希打破强技术壁垒，发布全球首款常温活性益生菌酸奶，有望成为未来新的增长爆点。面对激烈的市场竞争，伊利的冷饮产品以技术创新为核心，不断进行更新换代，优化产品结构，使新品业务收入占比超过20%。在上半年，仅7款新品就为公司贡献了近10亿元的收入，其中甄稀茉莉流心销售额突破2亿元。中国冰品领域的第一品牌巧乐兹保持了双位数的高增长，销售额突破了41亿元，市场渗透力和市场份额均位居行业首位。建立在独有儿童专属核心配方之上，伊利不断扩大儿童乳品的领先地位，让QQ星产品更具竞争力和议价能力。报告期内，QQ星儿童奶粉持续保持份额和增速双第一。在婴幼儿奶粉领域，伊利在奶源、工艺和技术等方面不断升级，通过持续改进产品配方，进一步夯实了婴幼儿配方奶粉的品牌优势，市场零售额份额提升至13.6%。伊利还紧随成人健康营养的潮流，以“营养+功能”为创新核心，推出“轻慕”红参焕活配方奶粉，取得了超预期的市场热度。在成人奶粉领域，伊利的市场份额提升至23.8%，稳居市场第一，展现出品牌的强大吸引力和市场竞争力。伊利股份表示，未来将持续锚定在血糖、血脂、骨骼健康、免疫力、睡眠、消化以及美容等等消费人群需求特别显著的这些赛道上，引领功能性产品的创新，持续扩大领先优势。在乳铁蛋白、中国专利益生菌、控糖等核心技术实现了多方面的突破后，伊利正全力冲刺“大健康”领域的黄金赛道，预计将迎来更高质量的增长空间。然而，创新不仅仅停留在产品层面。伊利积极推进全产业链数智化转型，从上游到下游，从供应链到消费者运营，通过数字化的方式提升效率、降低成本。智慧牧场和智能工厂的建设，使伊利能够更好地管理和运营其业务。此外，伊利通过数据分析和洞察系统，更准确地把握市场需求，实现与消费者的深度互动。推动全产业链数智化转型以来，伊利端到端的产品创新周期缩短了20%，间接采购效率提升了40%，采购成本对比市场下降了10%，整体采购成本对比行业市场一直保持5%到7%左右的优势。伊利股份还在国际市场取得了显著的进展，通过完善供应链网络布局，其海外市场销售规模持续扩大，国际业务收入保持双位数增长。这不仅是对伊利品牌的认可，也展示了其可持续发展的国际竞争力。显而易见，全面创新和全链数智化的“双核”驱动，不仅为伊利业绩增长打开新的空间，也在为行业高质量发展注入新动能。低估值、高股息凸显投资价值伊利股份当前处“两高一低”阶段，即高成长、高股息和低估值，具备很高的投资性价比。从成长性角度来看，公司过去已用30年连续增长的稳健业绩不断证明其成长空间和能力。首先，液态奶是伊利航母舰队的主舰，奶量、价均有巨大空间待挖，品类路径清晰。其次，奶粉、冷饮、奶酪等非液奶各业务在航母战斗群中均有清晰定位，提供持续火力点。再次，公司创新业务及海外市场将提供更多的中长期潜力点。随消费板块回调，伊利股份当前估值仅17.61倍，处于近三年的历史较低水平。相较其他食品饮料龙头估值普遍在20倍PE以上，已被明显低估。而复盘历史估值，在2013年初消费乏力、预期低迷，以及2014-2016年行业混战期，伊利估值亦触及17倍左右，而后随着消费回暖或格局清晰，均开启了反转性大行情。显而易见，当前伊利安全边际已相当充分，站在了新一轮行情的起点。另一方面，伊利股份股息率为3.5%，已提供较好收益安全垫。自1996年上市以来，伊利股份已累计分红23次，分红总额达432.2亿元，近年来公司分红率维持在70%以上的高水平，当前股息率为3.5%，提供较好收益安全垫，在食品饮料公司中已处较高水平。股息率结合业绩增长，需求景气提升更有望驱动估值修复，进一步打开收益空间。从全球市场来看，全球有机乳制品市场规模巨大，预计2027年将达到348亿美元。从中国市场来看，中国人均消费近年来仍整体呈增长趋势。伴随消费者健康意识整体提升，长期蛋白质需求稳中有升。目前，与其他亚洲国家对比，中国人均乳制品消费量不足1/2，未来仍有较大的增长空间。同时，人口结构的变化带来新机遇。老龄化进程促进银发经济的发展，老年人需求增加。同时00后对牛奶的依赖习惯使其有望成为未来牛奶消费主力军。尽管消费行业整体仍处于弱复苏，但伊利股份战略定力依然坚定，信心仍足，坚持“2025年成为全球乳业前三，2030年实现全球乳业第一”的中长期目标。长期来看，伊利股份作为行业龙头企业，在创新引领驱动成长、多品类均衡布局等方面具有突出的竞争优势，营收规模及盈利能力提升路径清晰，目前股价具备一定安全边际且有业绩、估值双升的可能性。(CIS)",
        "link": "https://www.stcn.com//article/detail/963952.html"
    },
    {
        "time": "2023-08-29 12:47",
        "title": "伊利股份：上半年营收净利逆势双增 乳业龙头盈利向上可期",
        "content": "8月28日晚间，亚洲乳业龙头伊利股份（600887.SH）发布2023年半年度报告。报告期内，公司实现营业收入约659.82亿元，同比增长4.38%；归属于上市公司股东的净利润约63.05亿元，同比增长2.81%。伊利在高基数基础上仍然实现营收、净利的双增长，再次刷新了亚洲乳业的新纪录。 以经得起周期考验的稳健态势，伊利不仅在过去三年成为唯一一家在疫情影响下实现营收和净利双增长的综合型乳企，而且在连续三十年的发展历程中持续实现稳健增长，突显了伊利作为乳业超级巨头的强大生命力。伊利股份的持续发展和引领力量不仅在财务数据中得以体现，更凝聚在其品牌的价值活力之中。在2023年的Brand Finance全球最具价值乳品品牌排行榜上，伊利品牌的价值同比增长17%，连续第四年保持了全球乳业的第一位置。无论是持续增长的经营业绩，还是在品牌价值排行榜上的稳居榜首，都再次印证了伊利作为中国乳业第一品牌的地位。液态奶主业持续发力，多品类协同驱动业绩成长伊利股份在多领域实现均衡的业务结构，持续释放出强劲的优势。液奶业务在公司战略中发挥着稳定的“底盘”作用。报告期内，伊利液奶业务实现营业收入424.23亿元，规模和市场份额稳居行业榜首。其中，金典有机纯牛奶系列产品零售量同比保持双位数增长，通过有机业务引领产品品质升级。同时，基础常温白奶的下沉策略持续推进至县乡级市场，不断提高市场渗透率。酸奶市场的领军品牌安慕希，不断赢得消费者的青睐，市场份额已扩大至65.9%。近年来，奶粉和冷饮业务迅猛崛起，成为伊利业绩增长的新引擎，推动增长的飞轮快速转动。伊利股份在奶粉领域秉持“人无我有、人有我优”的战略布局，成为业绩增长的第二曲线，也成为伊利未来布局的重要战略支点。报告期内，奶粉及奶制品业务实现营业收入135.21亿元，同比增长12.01%。在各个细分领域中，奶粉业务增速持续领跑，其中成人奶粉业务稳坐市场首位，婴幼儿配方奶粉业务增速继续领跑，儿童奶粉则保持市场份额和增速双一的领先地位。冷饮业务则是伊利股份的又一闪亮点。连续29年稳居全国第一的冷饮业务正迎来自身的二次飞跃，展现出持续攀升的活力。报告期内，冷饮业务营业收入增长25.54%，达到91.58亿元，增速遥遥领先行业平均水平，规模、市场份额均位列细分市场第一。 新品研发积蓄成长动能，全链数智化塑造乳业未来伊利股份以创新研发为引擎，持续赋能其高质量发展。通过全面创新和不断提升技术水平，公司不仅在产品领域保持领先地位，更在全产业链数智化转型方面展现出强大的能力。新品创新一直是伊利的核心驱动力，报告期内，其新品占比持续提升至15%，体现了其对市场变化的敏锐洞察和创新能力。每一款成功的产品都是市场趋势与技术创新的结晶，代表着伊利对消费者需求的深刻理解。特别是超级明星产品安慕希的成功，其不断推陈出新的产品线以及前瞻性技术创新，为品牌带来了快速的增长。其中安慕希零蔗糖系列新品“上市52天销售额即突破2亿”，原产地直采系列新品双位数增长。近日，安慕希打破强技术壁垒，发布全球首款常温活性益生菌酸奶，有望成为未来新的增长爆点。面对激烈的市场竞争，伊利的冷饮产品以技术创新为核心，不断进行更新换代，优化产品结构，使新品业务收入占比超过20%。在上半年，仅7款新品就为公司贡献了近10亿元的收入，其中甄稀茉莉流心销售额突破2亿元。中国冰品领域的第一品牌巧乐兹保持了双位数的高增长，销售额突破了41亿元，市场渗透力和市场份额均位居行业首位。建立在独有儿童专属核心配方之上，伊利不断扩大儿童乳品的领先地位，让QQ星产品更具竞争力和议价能力。报告期内，QQ星儿童奶粉持续保持份额和增速双第一。在婴幼儿奶粉领域，伊利在奶源、工艺和技术等方面不断升级，通过持续改进产品配方，进一步夯实了婴幼儿配方奶粉的品牌优势，市场零售额份额提升至13.6%。伊利还紧随成人健康营养的潮流，以“营养+功能”为创新核心，推出“轻慕”红参焕活配方奶粉，取得了超预期的市场热度。在成人奶粉领域，伊利的市场份额提升至23.8%，稳居市场第一，展现出品牌的强大吸引力和市场竞争力。伊利股份表示，未来将持续锚定在血糖、血脂、骨骼健康、免疫力、睡眠、消化以及美容等等消费人群需求特别显著的这些赛道上，引领功能性产品的创新，持续扩大领先优势。在乳铁蛋白、中国专利益生菌、控糖等核心技术实现了多方面的突破后，伊利正全力冲刺“大健康”领域的黄金赛道，预计将迎来更高质量的增长空间。 然而，创新不仅仅停留在产品层面。伊利积极推进全产业链数智化转型，从上游到下游，从供应链到消费者运营，通过数字化的方式提升效率、降低成本。智慧牧场和智能工厂的建设，使伊利能够更好地管理和运营其业务。此外，伊利通过数据分析和洞察系统，更准确地把握市场需求，实现与消费者的深度互动。推动全产业链数智化转型以来，伊利端到端的产品创新周期缩短了20%，间接采购效率提升了40%，采购成本对比市场下降了10%，整体采购成本对比行业市场一直保持5%到7%左右的优势。",
        "link": "https://www.stcn.com//article/detail/962909.html"
    },
    {
        "time": "2023-08-29 10:34",
        "title": "伊利股份半年报：营收和净利双双创出历史同期新高，冷饮业务和海外业务亮眼",
        "content": "8月28日晚间，伊利股份发布半年报，上半年实现营业总收入661.97亿元，较上年同期增长4.31%，净利润63.14亿元，较上年同期增长2.85%。从历史数据看，公司营收和净利润均创出历史同期新高。 报告期内，伊利股份液体乳业务、奶粉及奶制品业务、冷饮业务均保持良好增长态势，其中冷饮业务同比增速达到25.54%，稳居行业第一。具体来看，液体乳业务实现营业收入424.23亿元，整体零售额市占份额继续稳居行业第一。奶粉及奶制品业务实现营业收入135.21亿元，同比增长12.01%，其中婴幼儿配方奶粉业务零售额市占份额约13.6%；成人奶粉业务零售额市占份额约23.8%，稳居市场第一；面向终端消费的奶酪业务，公司线下零售额市占份额约17.2%，同比提升1.5个百分点。冷饮业务营业收入 91.58 亿元，同比增长 25.54%，增速远超行业水平，稳居市场第一。公司继续与全球合作伙伴开展友好合作，优化海外基地产能，积极开发海外市场，进一步拓展海外业务。报告期，公司海外业务收入较上年同期增长19.9%。",
        "link": "https://www.stcn.com//article/detail/962786.html"
    },
    {
        "time": "2023-08-28 18:09",
        "title": "伊利股份：上半年净利约63.05亿元 同比增长2.81%",
        "content": "证券时报e公司讯，伊利股份(600887)8月28日晚间发布半年报，上半年实现营业收入约659.82亿元，同比增长4.38%；净利润约63.05亿元，同比增长2.81%；基本每股收益0.99元。报告期，国内原料奶供应充足，受终端消费回落影响，原料奶价格较上年同期呈下行趋势;其他主要原辅材料市场价格较上年同期稳中有降。但受海外经济增速放缓和地缘政治影响，国际贸易政策法规、汇率波动等因素的不确定性增强，给乳企发展带来挑战。",
        "link": "https://www.stcn.com//article/detail/961777.html"
    },
    {
        "time": "2023-08-22 20:16",
        "title": "伊利股份大宗交易成交6623.98万元",
        "content": "伊利股份8月22日大宗交易平台出现一笔成交，成交量247.81万股，成交金额6623.98万元，大宗交易成交价为26.73元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海东方路证券营业部。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为2.22亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为26.73元，上涨0.56%，日换手率为0.58%，成交额为9.65亿元，全天主力资金净流出24.05万元，近5日该股累计下跌2.34%，近5日资金合计净流出1.22亿元。两融数据显示，该股最新融资余额为34.97亿元，近5日减少2.30亿元，降幅为6.17%。北向资金动态上，沪股通最新持有该股9.50亿股，近5日减少2788.24万股，降幅为2.85%。（数据宝）8月22日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部247.816623.9826.730.00国泰君安证券股份有限公司总部中信证券股份有限公司上海东方路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/955023.html"
    },
    {
        "time": "2023-08-16 17:10",
        "title": "食品饮料行业今日净流出资金2.19亿元，伊利股份等12股净流出资金超千万元",
        "content": "沪指8月16日下跌0.82%，申万所属行业中，今日上涨的有4个，涨幅居前的行业为房地产、建筑材料，涨幅为1.88%、0.52%。食品饮料行业位居今日涨幅榜第三。跌幅居前的行业为计算机、通信，跌幅为2.66%、2.26%。资金面上看，两市主力资金全天净流出200.90亿元，今日有5个行业主力资金净流入，房地产行业主力资金净流入规模居首，该行业今日上涨1.88%，全天净流入资金14.61亿元，其次是非银金融行业，今日平盘报收，净流入资金为7.55亿元。主力资金净流出的行业有26个，计算机行业主力资金净流出规模居首，全天净流出资金42.95亿元，其次是电子行业，净流出资金为30.34亿元，净流出资金较多的还有医药生物、通信、传媒等行业。食品饮料行业今日上涨0.02%，全天主力资金净流出2.19亿元，该行业所属的个股共121只，今日上涨的有53只，涨停的有1只；下跌的有64只。以资金流向数据进行统计，该行业资金净流入的个股有46只，其中，净流入资金超千万元的有5只，净流入资金居首的是麦趣尔，今日净流入资金5504.75万元，紧随其后的是双汇发展、贵州茅台，净流入资金分别为3834.84万元、2752.77万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有12只，净流出资金居前的有伊利股份、泸州老窖、舍得酒业，净流出资金分别为6571.19万元、4841.11万元、3047.75万元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002719麦趣尔      4.70     28.03   5504.75000895双汇发展      2.89      0.64   3834.84600519贵州茅台      0.39      0.11   2752.77002582好想你      3.82      7.82   2201.90000858五粮液      0.12      0.30   1589.04605089味知香      3.83      6.16    861.83600597光明乳业     -0.28      0.29    702.16300915海融科技      1.95      5.65    548.41002495佳隆股份     -1.80      5.44    533.02000716黑芝麻      0.84      7.99    495.23002840华统股份     -0.19      0.69    437.09603198迎驾贡酒      0.12      0.20    384.72000799酒鬼酒     -0.91      1.19    381.08000752*ST西发      5.05      5.28    297.39002515金字火腿      0.58      1.43    291.57600779水井坊     -0.55      0.38    253.06603517绝味食品     -0.11      0.30    214.51600530*ST交昂      0.89      2.82    202.10001215千味央厨      0.29      0.77    195.55000848承德露露      0.11      0.57    195.00食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600887伊利股份     -0.77      0.44  -6571.19000568泸州老窖      0.15      0.20  -4841.11600702舍得酒业     -1.58      1.48  -3047.75603345安井食品     -1.32      0.97  -2982.70300898熊猫乳品      2.42     25.48  -2339.44600809山西汾酒      0.67      0.32  -2093.44603589口子窖     -0.98      0.56  -2027.12000596古井贡酒     -0.14      0.22  -1841.96600600青岛啤酒     -1.66      0.67  -1671.33002329皇氏集团     -1.62      2.11  -1264.01300146汤臣倍健     -1.30      0.76  -1246.78600059古越龙山     -0.77      0.75  -1062.01600199金种子酒     -0.65      0.94   -972.26603027千禾味业      0.00      0.60   -911.32603102百合股份     -2.39      5.44   -773.62002568百润股份     -0.41      0.37   -767.95002304洋河股份      0.03      0.16   -648.71600872中炬高新     -1.23      0.35   -628.12603719良品铺子     -1.89      1.10   -543.65000860顺鑫农业     -0.53      0.52   -492.19注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/948888.html"
    },
    {
        "time": "2023-08-10 18:19",
        "title": "食品饮料行业资金流出榜：贵州茅台、伊利股份等净流出资金居前",
        "content": "沪指8月10日上涨0.31%，申万所属行业中，今日上涨的有20个，涨幅居前的行业为煤炭、交通运输，涨幅为2.15%、2.00%。跌幅居前的行业为家用电器、汽车，跌幅为0.90%、0.65%。食品饮料行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出141.94亿元，今日有5个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨1.31%，全天净流入资金11.14亿元，其次是交通运输行业，日涨幅为2.00%，净流入资金为7.02亿元。主力资金净流出的行业有26个，计算机行业主力资金净流出规模居首，全天净流出资金31.32亿元，其次是医药生物行业，净流出资金为21.44亿元，净流出资金较多的还有电子、汽车、通信等行业。食品饮料行业今日下跌0.44%，全天主力资金净流出7.77亿元，该行业所属的个股共121只，今日上涨的有65只，涨停的有3只；下跌的有53只。以资金流向数据进行统计，该行业资金净流入的个股有41只，其中，净流入资金超千万元的有8只，净流入资金居首的是麦趣尔，今日净流入资金1.26亿元，紧随其后的是黑芝麻、泸州老窖，净流入资金分别为6173.84万元、4594.60万元。食品饮料行业资金净流出个股中，资金净流出超千万元的有17只，净流出资金居前的有贵州茅台、伊利股份、五粮液，净流出资金分别为3.96亿元、2.41亿元、1.21亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002719麦趣尔      9.99     20.00  12600.11000716黑芝麻      4.36     19.79   6173.84000568泸州老窖     -0.13      0.28   4594.60300898熊猫乳品      7.48     36.26   2266.46603345安井食品     -0.38      0.51   1995.28300892品渥食品      2.70     30.27   1570.20300146汤臣倍健     -1.21      0.71   1131.03603589口子窖      0.97      0.58   1081.88603536惠发食品      3.73     15.66    907.62000799酒鬼酒      0.33      1.48    887.07600300维维股份      0.31      0.64    465.44002570贝因美      1.62      1.15    459.47000895双汇发展     -0.04      0.16    409.09603288海天味业     -0.30      0.14    352.51002956西麦食品      0.33      0.87    294.24603043广州酒家     -0.08      0.30    211.25002515金字火腿      0.79      1.29    185.84002702海欣食品     -0.52      7.94    180.07300973立高食品      1.48      1.80    174.78001215千味央厨      0.65      1.23    169.12食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600519贵州茅台     -0.81      0.15 -39584.80600887伊利股份     -1.03      0.53 -24065.14000858五粮液     -0.49      0.27 -12065.66600199金种子酒     -0.58      1.27  -2816.72000729燕京啤酒     -0.36      0.59  -2411.11603517绝味食品     -1.35      0.73  -2215.31000860顺鑫农业     -1.36      1.65  -1984.35605499东鹏饮料      1.12      0.35  -1886.22002304洋河股份     -0.45      0.18  -1708.93600779水井坊     -0.20      0.62  -1605.25600600青岛啤酒     -1.36      0.63  -1597.47600559老白干酒      0.51      1.36  -1520.60000596古井贡酒     -0.09      0.27  -1456.79600809山西汾酒      0.11      0.21  -1355.02603919金徽酒      0.53      0.76  -1237.92600059古越龙山     -0.45      0.98  -1095.31600186莲花健康      0.30      1.29  -1021.94600298安琪酵母     -0.08      0.49   -986.32605338巴比食品     -5.73      4.66   -902.73600381青海春天     -1.65      2.42   -840.27注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/943950.html"
    },
    {
        "time": "2023-08-05 20:00",
        "title": "首届世界奶业大会开幕 伊利股份擘画奶业高质量发展新蓝图",
        "content": "8月5日上午，以“创新合作、绿色低碳，推动世界奶业可持续发展”为主题的世界奶业大会开幕式在内蒙古自治区呼和浩特市举行。本次大会将系统展示近年来奶业振兴的创新实践，分享呼和浩特、内蒙古乃至全国奶业发展的经验成就。伊利集团董事长兼总裁潘刚在开幕式上发表主旨演讲当前，百年变局加速演进，世界奶业正在进入新的发展阶段，世界奶业大会的召开恰逢其时。伊利集团董事长兼总裁潘刚在开幕式上表示，当前，世界之变、时代之变、历史之变特征更加明显，世界百年未有之大变局产生的效应正在不断深化。在这个重要节点上，召开世界奶业大会，意义重大。作为关系人类健康福祉的重要产业，奶业正在迈入新的发展阶段，面对新变局、新挑战，全球奶业要围绕“合作、创新、数字化和绿色发展”，加快构建富有韧性的产业链，实现奶业高质量发展。科技助推奶业高质量发展随着全球重大前沿技术快速突破，奶业最新技术、最新成果在这场大会上大放光彩。作为内蒙古自治区“十四五”规划重点项目和呼和浩特市“一号工程”，伊利现代智慧健康谷通过产业驱动全链发展、数字赋能智慧城市、绿色引领产城融合，创造的全球奶业多项领先技术，凝聚的全球奶业顶尖资源，也将由此进入全球视野。多年来，伊利围绕产业链布局创新链，持续开展奶业上、中、下游核心技术攻关，并通过构建“全球智慧链”打造创新高地。伊利深知上游种业创新的重要性，率行业之先启动“良种牛品质升级工程”，在全球建设了三座行业领先的奶牛核心育种场，自主培育出了国内第一名的优秀种公牛，服务牧场繁育良种奶牛母犊300多万头，持续推动上游种业振兴，助力呼和浩特荣膺“中国奶业育种之都”称号。开幕式上，坐落于伊利现代智慧健康谷的国家乳业技术创新中心落成启用，理事单位伊利、君乐宝、三元，重要成员单位澳优、赛科星、西安银桥，以及蒙牛，参加了启用仪式。伊利作为国家乳业技术创新中心的重要合作方和参与方，将积极推动全球奶业技术成果转化应用，以科技创新助力产业链韧性的提升，为奶业高质量发展注入新动能。数字化水平领跑全球乳业数字经济时代，推动数字化转型、加速数智化升级成为奶业高质量发展的必由之路。伊利现代智慧健康谷是全球产能领先、装备技术领先、数智化水平领先的智造标杆基地，也是伊利数字化转型成果的典型代表。身处伊利全球乳业智能制造标杆基地，随处都可以感受到无人化、透明化、高效化、可追溯化，领先技术的运用正在将中国乃至世界奶业推向一个新的技术高度。在上游，伊利建设了全球智能化程度领先的智慧牧场，全程无人工干预。在中游，伊利打造了智能工厂，提升生产和管理效率，此次世界奶业大会唯一观摩点——伊利全球乳业智能制造产业园，便是目前全球数字化程度领先的乳业智造标杆。在下游，伊利推动“全域、全场景、全生命周期”的消费者数字化运营，开发了与1.5亿消费者在线协同共创新品的智能洞察系统，还在今年3月正式发布了业内首款GPT应用产品——YILI-GPT，通过机器学习、运筹优化、智能交互等不断为消费者提供更多元的消费体验。从可持续发展智慧牧场到全球领先数智工厂，再到全球顶尖的科研创新中心，伊利现代智慧健康谷为中国奶业高质量发展带来了先进样本。未来，伊利将继续引领和推动全球奶产业链合作联结，以科技创新提升产业链韧性，携手更广泛的全球奶业合作伙伴共建可持续发展生态圈，共同擘画奶业高质量发展蓝图，全面推动打造“世界乳业科技之都”，让世界共享健康。",
        "link": "https://www.stcn.com//article/detail/940073.html"
    },
    {
        "time": "2023-07-27 18:10",
        "title": "数据复盘丨主力加仓银行、食品饮料等行业 北向资金抢筹工业富联、伊利股份等",
        "content": "7月27日，上证指数、深证成指、创业板指早盘冲高回落，午后持续回落；科创50指数早盘冲高回落，午后震荡下探。截至收盘，上证指数报3216.67点，跌0.2%，成交额3321.45亿元；深证成指报10923.77点，跌0.41%，成交额4478.74亿元；创业板指报2184.10点，跌0.32%，成交额1879.09亿元；科创50指数报952.30点，跌0.97%，成交额474.55亿元。沪深两市合计成交7800.19亿元，成交额较上一交易日减少121.39亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出243.21亿元。其中，创业板主力资金净流出73.97亿元，沪深300成分股主力资金净流出35.82亿元，科创板主力资金净流出3.93亿元。从行业板块来看，申万所属的31个一级行业，今日有5个行业板块主力资金呈现净流入，其中，银行行业板块主力资金净流入最多，净流入金额4.94亿元；行业板块主力资金净流入居前的还有食品饮料、国防军工，净流入金额分别为4.02亿元、3.47亿元。26个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为43.46亿元；行业板块主力资金净流出靠前的还有计算机、传媒、通信、房地产、机械设备、非银金融，净流出金额分别为28.4亿元、21.74亿元、19.56亿元、18.16亿元、14.5亿元、14.1亿元。个股来看，今日有1792只个股获主力资金净流入，其中，12股获主力资金净流入超1亿元。中国船舶获主力资金净流入最多，净流入金额为3.26亿元；主力资金净流入居前的个股还有中国太保、中国中免、舜禹股份、五粮液、舍得酒业，流入金额分别为3.03亿元、2.65亿元、2.52亿元、1.75亿元、1.58亿元。此外，3220只个股被主力资金净卖出，其中，55股被主力资金净卖出超1亿元。主力资金净流出最多的个股是长安汽车，净流出金额为5.02亿元；主力资金净流出居前的个股还有东方财富、工业富联、隆基绿能、通富微电、荣盛发展，净流出金额分别为4.21亿元、4.19亿元、3.57亿元、3.35亿元、3.19亿元。2.北向资金北向资金今日成交额为989.96亿元，成交净买入37.47亿元，连续3个交易日净买入。其中，沪股通净买入16.11亿元，深股通净买入21.36亿元。活跃个股方面，北向资金今日净买入较多的有宁德时代、贵州茅台、工业富联、伊利股份、亿纬锂能，净买入金额分别为15.18亿元、7.8亿元、5.76亿元、4.07亿元、3.28亿元。北向资金净卖出较多的有隆基绿能、长安汽车、海天味业、东方财富、中国太保，净卖出金额分别为6.65亿元、2.84亿元、2亿元、0.77亿元、0.76亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约2.65亿元。其中，净买入的个股14只，净卖出的个股12只。机构净买入最多的股票是迪马股份，净买入金额约4956.32万元；机构净买入的居前还有山水比德、金科股份、兴民智通、新黄浦、国创高新等股。机构净卖出最多的股票是中航电测，净卖出金额约5.18亿元；机构净卖出居前的还有中南建设、国华网安等股。中航电测今天涨停。盘后数据显示，2个机构出现在龙虎榜单上，合计净卖出约5.18亿元；国泰君安证券股份有限公司南京太平南路证券营业部买入1.03亿元，同时卖出244.64万元；中信证券股份有限公司北京金融大街证券营业部买入10.41万元，同时卖出1.49亿元。 涨跌停个股截至收盘，沪深两市合计1259只个股上涨，3571只个股下跌，平盘个股191只，停牌的个股10只。不含当日上市新股，共有26只个股涨停，6只个股跌停。连续涨停天数看，锦和商管已连收4个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，国创高新最受追捧，收盘涨停板封单有8524.03万股；其次是山子股份、京威股份，涨停板封单分别有2293.91万股、2048.15万股。以封单金额计算，国创高新、中航电测、北方长龙等涨停板封单资金较多，分别有2.61亿元、1.1亿元、0.96亿元。行业板块、概念方面看，行业板块跌多涨少。其中，钢铁、银行、保险、汽车、食品饮料、美容护理等行业板块涨幅靠前；汽车一体化压铸、轮毂电机、低碳冶金、白酒、激光雷达、核电核能等概念走势活跃。电子、传媒、通信、轻工制造、建筑装饰、化工、教育、计算机、有色金属等行业板块跌幅居；ERP概念、TOPCon电池、全息技术、摄像头、WiFi、光刻胶、信创、半导体概念、磷化工等概念走势较弱。涨停个股主要集中在汽车、房地产、商贸零售等行业。",
        "link": "https://www.stcn.com//article/detail/932391.html"
    },
    {
        "time": "2023-06-26 18:26",
        "title": "伊利股份大宗交易成交13.00万股 成交额373.49万元",
        "content": "伊利股份6月26日大宗交易平台出现一笔成交，成交量13.00万股，成交金额373.49万元，大宗交易成交价为28.73元。该笔交易的买方营业部为第一创业证券股份有限公司深圳分公司，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生43笔大宗交易，合计成交金额为3.60亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.73元，下跌0.24%，日换手率为0.42%，成交额为7.55亿元，全天主力资金净流出5292.12万元，近5日该股累计下跌1.95%，近5日资金合计净流出2.63亿元。两融数据显示，该股最新融资余额为33.86亿元，近5日减少8222.07万元，降幅为2.37%。北向资金动态上，沪股通最新持有该股10.14亿股，近5日减少459.36万股，降幅为0.45%。（数据宝）6月26日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.00373.4928.730.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/901176.html"
    },
    {
        "time": "2023-06-01 20:21",
        "title": "伊利股份大宗交易成交223.57万元",
        "content": "伊利股份6月1日大宗交易平台出现一笔成交，成交量7.76万股，成交金额223.57万元，大宗交易成交价为28.81元，相对今日收盘价折价0.96%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生37笔大宗交易，合计成交金额为3.12亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为29.09元，上涨0.97%，日换手率为0.54%，成交额为9.93亿元，全天主力资金净流入2483.61万元，近5日该股累计下跌2.15%，近5日资金合计净流出2.10亿元。两融数据显示，该股最新融资余额为36.68亿元，近5日减少7267.67万元，降幅为1.94%。北向资金动态上，沪股通最新持有该股10.33亿股，近5日减少763.88万股，降幅为0.73%。（数据宝）6月1日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.76223.5728.81-0.96华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/880706.html"
    },
    {
        "time": "2023-05-30 19:59",
        "title": "伊利股份大宗交易成交18.01万股 成交额525.71万元",
        "content": "伊利股份5月30日大宗交易平台出现一笔成交，成交量18.01万股，成交金额525.71万元，大宗交易成交价为29.19元。该笔交易的买方营业部为湘财证券股份有限公司西安沣惠南路证券营业部，卖方营业部为申万宏源证券有限公司深圳分公司。进一步统计，近3个月内该股累计发生36笔大宗交易，合计成交金额为3.10亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为29.19元，上涨0.03%，日换手率为0.57%，成交额为10.45亿元，全天主力资金净流入4274.03万元，近5日该股累计下跌4.83%，近5日资金合计净流出3.32亿元。两融数据显示，该股最新融资余额为36.87亿元，近5日减少1436.20万元，降幅为0.39%。北向资金动态上，沪股通最新持有该股10.36亿股，近5日减少838.24万股，降幅为0.80%。（数据宝）5月30日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部18.01525.7129.190.00湘财证券股份有限公司西安沣惠南路证券营业部申万宏源证券有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/878568.html"
    },
    {
        "time": "2023-05-04 09:24",
        "title": "伊利股份、长安汽车等33股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，4月28日共有1519只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有33只，增持市值最多的是伊利股份，最新持股量为10.27亿股，环比增加1.28%，增持市值为3.83亿元；增持市值较多还有长安汽车、迈瑞医疗、海尔智家、安克创新、招商银行、涪陵榨菜等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/857238.html"
    },
    {
        "time": "2023-04-29 04:50",
        "title": "伊利股份：2022年实现营收1232亿元 盈利有望趋势性上行",
        "content": "4月27日晚间，伊利股份（600887.SH）发布2022年年报及2023年一季报。2022年，公司实现总营收1231.71亿元，同比增长11.37%；归母净利94.31亿元，同比增长8.34%，营收、净利规模双双再创历史新高。继去年营收、净利润双增长后，公司2023年一季度再迎“开门红”。2023年一季度，公司实现总营收334.41亿元，同比增长7.71%；归母净利润36.15亿元，同比增长2.73%，在行业内持续展现标杆力量。即使在过去三年期间，伊利股份作为唯一一家营收、净利保持稳健双增长的综合型规模乳企，扛住了前所未有的“压力测试”，显示出伊利超强的品牌实力，更展现了乳业龙头的经营韧性和抗风险性，以盈利的高确定性为行业发展注入强心剂。另外从更长的时间维度来看，作为A股知名的白马股，伊利股份长期保持着稳健增长态势。现代化乳产业集群、持续产品创新、全渠道布局共同促进公司长期稳健增长，伊利股份总营收已实现连续30年增长，乳业龙头高速且稳定的成长性持续验证。30年连续高成长下，伊利股份对投资者报之以“长期稳定的高分红”。据业绩公告所示，2022年，伊利股份拟分红金额达66.31亿元，分红比例高达70.31%，金额创出历史新高。而自1996年上市以来，伊利股份已累计分红23次，分红总额达432.2亿元，近4年分红率更是连续超过70%，领跑食品饮料行业。这意味着伊利股份一直在用“真金白银”回馈投资者，也说明其净利具备超高含金量。基本盘多点开花新增长极持续放量从财报披露内容来看，伊利股份的梯队布局更加优化，品类结构更为均衡，这种结构优势保证了其业绩的确定性和成长性。2022年财报显示，作为公司基石业务，伊利液态奶业务实现营收849.26亿元，规模、市占率继续稳居第一。华创证券研报指出，凭借消费高频、长生命周期、可向上升级等特性，伊利股份基石业务液态奶已形成深厚全产业链壁垒。其中，“金典”品牌业务继续取得强劲增长，2022年推出金典超滤、金典有机娟姗、金典有机A2等系列新品，全方位满足消费多元需求。同时聚焦消费者“健康+美味”需求，公司开展大胆创新与突破，“安慕希”相继推出了AMX果味奶昔、气泡酸奶等系列新品，使安慕希系列产品在常温酸奶细分市场中的零售额份额较2021年提升了0.6个百分点。基本盘稳固的同时，伊利早前布局的新品类赛道也表现出亮眼的增长势头。2022年，公司配方奶粉、冷饮等高增长品类均保持了快速增长，“第二增长曲线”已成为驱动业绩增长的新增长极。报告期内，伊利奶粉及奶制品业务实现营业收入262.6亿元，同比增长62.01%。具体来看，2022年，伊利婴幼儿配方奶粉市占率约12.4%，增速持续保持行业第一。以多年母乳研究积累为基础，金领冠打造了5大核心专利配方，成为中国增速最快的婴配粉品牌。在2022年，金领冠又以硬核专利实力，全线升级新国标，紧抓新国标机遇。同时，凭借原有的直销体系渠道优势，伊利以“领婴汇”为抓手，创建更适合妇婴产品销售的消费者私域社群，有效提升与消费者的互动黏性，为未来增长蓄力。在儿童奶粉领域，QQ星更是持续创造惊喜。2022年，QQ星儿童奶粉营业额增长翻倍。最新数据显示，2023年1-2月，QQ星儿童奶粉增速、市场份额及总体行业表现均位居细分市场第一，增长后劲十足。而以“健康+功能”为核心点，伊利成人奶粉业务也已经形成大幅领先优势。报告期，伊利成人奶粉业务市占份额不仅遥遥领先行业稳居第一，增速也位居行业第一。奶酪业务终端市场零售额份额比2021年提升了3.5个百分点，再度实现跨越式增长。作为伊利股份另一优势业务，冷饮抓住产品属性从防暑降温转向休闲食品的市场机遇，加速进入到更具潜力和成长空间的新赛道，迸发出更为惊艳的增长力。报告期内，伊利股份冷饮业务营业收入95.67亿元，同比大幅增长33.61%，增速和市场份额保持行业第一，连续28年稳居全国冷饮行业龙头地位。新老产品的齐头并进，让伊利拥有了行业最为全面均衡的业务结构和稳健增长的基础。公司液体乳高端化仍有空间，叠加奶粉奶酪第二增长曲线持续突进、冷饮等“新增长极”持续放量，为公司业务发展提供源源不断的内生动力，构建了伊利长期稳定成长的趋势。产品结构不断优化盈利水平提升可期随着品类结构优化加速，奶粉、奶酪第二增长曲线及冷饮等高毛利品类在营收贡献的占比也呈现出稳步提升趋势。财报数据显示，2022年度公司主营业务中，伊利股份奶粉及奶制品业务营收占比较上年提升8.2个百分点至21.7%；冷饮业务占比提升1.4个百分点至7.9%。公司持续培育有机乳品、乳及植物基营养品、奶酪、天然矿泉水等高增长业务，推动相关战略举措落地，以上业务较2021年增速在20%以上。得益于高毛利产品的高速发展，以及占比持续提升，公司毛利率趋势性上行。2022年，伊利股份整体销售毛利率提升1.64个百分点至32.26%。更为重要的是，公司对奶酪、奶粉等业务持续推出创新产品，有望打造新增长点，支撑盈利提升。在奶酪方面，公司继续聚焦专业化乳品的创新开发，依托国内、新西兰双核心奶源基地，搭建“伊利Pro”平台，为烘焙、餐饮、饮品行业的专业级客户提供高品质、全方位产品解决方案的乳品和服务，进一步促进奶酪、乳脂业务实现快速发展。此外，2023年伊利现代智慧健康谷伊家好奶酪智造工厂正式建成投产，这个国内最大奶酪生产基地可生产奶酪全产业链产品，将助力伊利奶酪业务跑出“加速度”。2022年，伊利股份持续推进产品迭代创新，获得了良好的市场反响，新品营业收入占比保持在12%以上，充分显示出伊利新品培育的能力和未来增长的潜力。通过科技和创新的双轮驱动策略，立足长期的研发积累，新技术、新工艺的应用，以消费者价值为导向的产品和服务创新，伊利股份长期的核心竞争力得到不断增强。产品迭代创新的底气来自科研成果的厚积薄发。2022年，公司聚焦创新战略，依托全球15个创新中心，整合海内外研发资源，构建全球创新网络，积极开展全产业链创新合作；通过“开放式创新平台、集团创新中心、事业部应用创新平台”的三级研发体系，借助数字化平台，精准洞察并识别消费者需求，以满足和服务消费者需求为目的，不断提升企业创新能力。报告期内，伊利股份获得国内外科技创新奖76项，获奖项目涵盖食品饮料创新、产品品质及风味等多个领域，其中包含荣获国际乳品联合会（IDF）“新产品开发创新奖”。以“金典”超滤牛奶产品创新和创意设计，获得2022年度“全球食品工业大奖”，创新实力与产品得到行业高度认可。此外，2022年，伊利的国际化业务发展显著提速。根据公告，2022年度伊利海外业务收入同比增长52.2%。2022年10月，子公司Westland Dairy Company Limited收购新西兰乳品公司Canary Foods股权。通过此次收购，公司增加了乳脂、奶酪等世界级品质的乳制品加工产能，将产品向航空、酒店、餐饮等专业渠道进行覆盖，加速推进公司业务在全球市场的渗透。这无疑为伊利股份的未来增长打开更大想象空间。长期看，公司在“2030年达到全球乳业第一，2026年净利润率达到全球领先水平”的目标引领下，公司的盈利能力仍有较大提升空间。尤其是毛利率端，公司的上下游议价能力、产品升级潜力正在凸显，与核心供应商共同规划建设奶源基地，发挥全产业链协同价值。此外，公司奶粉业务战略入股澳优，增强协同优势，奶酪业务激发内生活力，产品结构优化助力毛利率改善。展望2023年，伊利股份将进入新一轮的业绩提速期。伊利股份在年报中表示，2023年公司计划实现营业总收入1355亿元，利润总额125亿元。后千亿阶段行业竞争趋缓，伊利股份夯实基本盘，冷饮、奶粉及奶制品等业务战略发力，稳步迈向“2025年进入全球乳业前三，2030年登顶全球乳业之首”的中长期战略目标，全产业链、全球化布局及效率优化有望进一步保障盈利提升，高成长性逻辑持续验证。\t\t    （CIS）",
        "link": "https://www.stcn.com//article/detail/856094.html"
    },
    {
        "time": "2023-04-28 20:00",
        "title": "伊利股份大宗交易成交295.60万元",
        "content": "伊利股份4月28日大宗交易平台出现一笔成交，成交量10.00万股，成交金额295.60万元，大宗交易成交价为29.56元。该笔交易的买方营业部为广发证券股份有限公司上海分公司（对外营业部），卖方营业部为中信证券股份有限公司大连分公司。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为2.69亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为29.56元，上涨6.33%，日换手率为2.11%，成交额为39.14亿元，全天主力资金净流入5.63亿元，近5日该股累计上涨5.57%，近5日资金合计净流入1.03亿元。两融数据显示，该股最新融资余额为41.09亿元，近5日减少1.38亿元，降幅为3.26%。北向资金动态上，沪股通最新持有该股10.14亿股，近5日减少396.22万股，降幅为0.39%。机构评级来看，近5日共有8家机构对该股进行评级，预计目标价最高的是华泰证券，4月28日华泰证券发布的研报给予公司目标价为40.02元。（数据宝）4月28日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.00295.6029.560.00广发证券股份有限公司上海分公司（对外营业部）中信证券股份有限公司大连分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/855594.html"
    },
    {
        "time": "2023-04-28 18:03",
        "title": "数据复盘｜主力加仓传媒、计算机等行业 北向资金抢筹伊利股份、招商银行等",
        "content": "4月28日，上证指数、深证成指早盘震荡上扬，午后持续走强；创业板指早盘冲高回落，临近午盘回升上扬，午后再度回落，之后再度上扬；科创50指数早盘低开高走，午后一度高位窄幅震荡，临近尾盘拉升上扬。截至收盘，上证指数报3323.27点，涨1.14%，成交额5149.05亿元；深证成指报11338.67点，涨1.08%，成交额6019.82亿元；创业板指报2324.72点，涨0.76%，成交额2835.59亿元；科创50指数报1087.87点，涨1.86%，成交额952亿元。沪深两市合计成交11168.87亿元，成交额较上一交易日增加720.14亿元，连续19个交易日突破1万亿元。资金流向1.主力资金主力资金恢复净流入。Wind统计显示，沪深两市主力资金今日净流入106.96亿元。其中，创业板主力资金净流入55.17亿元，沪深300成分股主力资金净流入25.59亿元，科创板主力资金净流入10.67亿元。从行业板块来看，申万所属的31个一级行业，今日有14个行业板块主力资金呈现净流入，其中，传媒行业板块主力资金净流入最多，净流入金额为95.43亿元；行业板块主力资金净流入居前的还有计算机、电子、非银金融、通信、建筑装饰，净流入金额分别为44.41亿元、19.75亿元、15.03亿元、13.32亿元、7.33亿元。17个行业板块主力资金呈现净流出，其中，电力设备行业板块主力资金净流出最多，净流出金额为34.69亿元；行业板块主力资金净流出靠前的还有医药生物、国防军工、汽车，净流出金额分别为19.7亿元、17.23亿元、5.73亿元。个股来看，今日有2157只个股获主力资金净流入，其中，75股获主力资金净流入超1亿元。昆仑万维获主力资金净流入最多，净流入金额为11.1亿元；主力资金净流入居前的个股还有蓝色光标、科大讯飞、掌趣科技、世纪华通、汤姆猫，净流入金额分别为9.06亿元、7.85亿元、6.78亿元、5.84亿元、5.72亿元。此外，2775只个股被主力资金净卖出，其中，29股被主力资金净卖出超1亿元。主力资金净流出最多的个股是隆基绿能，净流出金额为10.9亿元；主力资金净流出居前的个股还有浪潮信息、比亚迪、景嘉微、中国船舶、北方华创，净流出金额分别为7.13亿元、4.48亿元、4.33亿元、4.05亿元、3.86亿元。 2.北向资金北向资金4月累计成交22174.28亿元，成交净卖出45.53亿元。其中，沪股通合计净买入16.12亿元，深股通合计净卖出61.65亿元。从单周看，北向资金本周累计成交7337.35亿元，成交净卖出65.75亿元。其中，沪股通合计净卖出26.59亿元，深股通合计净卖出39.16亿元。从单日看，北向资金今日成交额为1478.05亿元，成交净买入15.85亿元。其中，沪股通净卖出7.89亿元，深股通净买入23.74亿元。活跃个股方面，北向资金今日净买入较多的有伊利股份、迈瑞医疗、招商银行、中国中免、阳光电源，净买入金额分别为3.78亿元、2.61亿元、1.98亿元、1.26亿元、0.93亿元。北向资金净卖出较多的有比亚迪、科大讯飞、贵州茅台、中国太保、格力电器，净卖出金额分别为3.12亿元、2.81亿元、2.81亿元、2.55亿元、1.81亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约4.89亿元。其中，净买入的个股21只，净卖出的个股15只。机构净买入最多的股票是剑桥科技，净买入金额约1.21亿元；机构净买入居前的还有恺英网络、中国出版、福昕软件、中船特气、鸿博股份等股。机构净卖出最多的股票是万兴科技，净卖出金额约7140.37万元；机构净卖出居前的还有三七互娱、万集科技、利元亨等股。恺英网络今天涨停。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入约8285.74万元；国元证券股份有限公司上海中山北路证券营业部买入1.19亿元，同时卖出0.17万元；中国国际金融股份有限公司上海分公司买入5544.85万元，同时卖出2426.57万元。  涨跌停个股截至收盘，沪深两市合计3868只个股上涨，1006只个股下跌，平盘个股67只，停牌的个股32只。不含当日上市新股，共有100只个股涨停，30只个股跌停。连续涨停天数看，皇庭国际、长江传媒均已连收2个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，惠程科技最受追捧，收盘涨停板封单有3099.2万股；其次是长江传媒、亚联发展，涨停板封单分别有2391.16万股、1892.03万股。以封单金额计算，昆仑万维、长江传媒、三七互娱等涨停板封单资金较多，分别有2.49亿元、2.28亿元、1.95亿元。行业板块、概念方面看，行业板块涨多跌少。其中，传媒、通信、计算机、教育、建筑装饰、保险、证券、纺织服装、石油石化、商贸零售等行业板块涨幅靠前；网络游戏、Web3.0、盲盒经济、远程办公、在线教育、广电、知识产权、影视概念、元宇宙概念、光通信模块等概念走势活跃。电力设备、美容护理、肝素概念、鸡肉概念、熊去氧胆酸、刀片电池等板块走势较弱。涨停个股主要集中在传媒、计算机、纺织服装、电子、建筑装饰、交通运输等行业。",
        "link": "https://www.stcn.com//article/detail/855575.html"
    },
    {
        "time": "2023-04-28 17:32",
        "title": "北向资金今日净买入伊利股份3.78亿元",
        "content": "证券时报e公司讯，北向资金今日净买入15.85亿元。伊利股份、迈瑞医疗、招商银行分别获净买入3.78亿元、2.61亿元、1.98亿元。比亚迪净卖出额居首，金额为3.12亿元。",
        "link": "https://www.stcn.com//article/detail/855533.html"
    },
    {
        "time": "2023-04-28 12:00",
        "title": "伊利股份：2022年实现营收1231.71亿元 盈利有望趋势性上行",
        "content": "4月27日晚间，伊利股份（600887.SH）发布2022年年报及2023年一季报。2022年，公司实现总营收1231.71亿元，同比增长11.37%；归母净利94.31亿元，同比增长8.34%，营收、净利规模双双再创历史新高。继去年营收、净利润双增长后，公司2023年一季度再迎“开门红”。2023年一季度，公司实现总营收334.41亿元，同比增长7.71%；归母净利润36.15亿元，同比增长2.73%，在行业内持续展现标杆力量。在过去三年期间，伊利股份作为唯一一家营收、净利保持稳健双增长的综合型规模乳企，扛住了前所未有的“压力测试”，显示出伊利超强的品牌实力，更展现了乳业龙头的经营韧性和抗风险性，以盈利的高确定性为行业发展注入强心剂。另外从更长的时间维度来看，作为A股知名的白马股，伊利股份长期保持着稳健增长态势。现代化乳产业集群、持续产品创新、全渠道布局共同促进公司长期稳健增长，伊利股份总营收已实现连续30年增长，乳业龙头高速且稳定的成长性持续验证。30年连续高成长下，伊利股份对投资者报之以“长期稳定的高分红”。据业绩公告所示，2022年，伊利股份拟分红金额达66.31亿元，分红比例高达70.31%，金额创出历史新高。而自1996年上市以来，伊利股份已累计分红23次，分红总额达432.2亿元，近4年分红率更是连续超过70%，领跑食品饮料行业。这意味着伊利股份一直在用“真金白银”回馈投资者，也说明其净利具备超高含金量。基本盘多点开花，新增长极持续放量从财报披露内容来看，伊利股份的梯队布局更加优化，品类结构更为均衡，这种结构优势保证了其业绩的确定性和成长性。2022年财报显示，作为公司基石业务，伊利液态奶业务实现营收849.26亿元，规模、市占率继续稳居第一。华创证券研报指出，凭借消费高频、长生命周期、可向上升级等特性，伊利股份基石业务液态奶已形成深厚全产业链壁垒。其中，“金典”品牌业务继续取得强劲增长，2022年推出金典超滤、金典有机娟姗、金典有机A2等系列新品，全方位满足消费多元需求。同时聚焦消费者“健康+美味”需求，公司开展大胆创新与突破，“安慕希”相继推出了AMX果味奶昔、气泡酸奶等系列新品，使安慕希系列产品在常温酸奶细分市场中的零售额份额较2021年提升了0.6个百分点。基本盘稳固的同时，伊利早前布局的新品类赛道也表现出亮眼的增长势头。2022年，公司配方奶粉、冷饮等高增长品类均保持了快速增长，“第二增长曲线”已成为驱动业绩增长的新增长极。报告期内，伊利奶粉及奶制品业务实现营业收入262.6亿元，同比增长62.01%。具体来看，2022年，伊利婴幼儿配方奶粉市占率约12.4%，增速持续保持行业第一。以多年母乳研究积累为基础，金领冠打造了5大核心专利配方，成为中国增速最快的婴配粉品牌。在2022年，金领冠又以硬核专利实力，全线升级新国标，紧抓新国标机遇。同时，凭借原有的直销体系渠道优势，伊利以“领婴汇”为抓手，创建更适合妇婴产品销售的消费者私域社群，有效提升与消费者的互动黏性，为未来增长蓄力。在儿童奶粉领域，QQ星更是持续创造惊喜。2022年，QQ星儿童奶粉营业额增长翻倍。最新数据显示，2023年1-2月，QQ星儿童奶粉增速、市场份额及总体行业表现均位居细分市场第一，增长后劲十足。而以“健康+功能”为核心点，伊利成人奶粉业务也已经形成大幅领先优势。报告期，伊利成人奶粉业务市占份额不仅遥遥领先行业稳居第一，增速也位居行业第一。奶酪业务终端市场零售额份额比2021年提升了3.5个百分点，再度实现跨越式增长。作为伊利股份另一优势业务，冷饮抓住产品属性从防暑降温转向休闲食品的市场机遇，加速进入到更具潜力和成长空间的新赛道，迸发出更为惊艳的增长力。报告期内，伊利股份冷饮业务营业收入95.67亿元，同比大幅增长33.61%，增速和市场份额保持行业第一，连续28年稳居全国冷饮行业龙头地位。新老产品的齐头并进，让伊利拥有了行业最为全面均衡的业务结构和稳健增长的基础。公司液体乳高端化仍有空间，叠加奶粉奶酪第二增长曲线持续突进、冷饮等“新增长极”持续放量，为公司业务发展提供源源不断的内生动力，构建了伊利长期稳定成长的趋势。产品结构不断优化，盈利水平提升可期随着品类结构优化加速，奶粉、奶酪第二增长曲线及冷饮等高毛利品类在营收贡献的占比也呈现出稳步提升趋势。财报数据显示，2022年度公司主营业务中，伊利股份奶粉及奶制品业务营收占比较上年提升8.2个百分点至21.7%；冷饮业务占比提升1.4个百分点至7.9%。公司持续培育有机乳品、乳及植物基营养品、奶酪、天然矿泉水等高增长业务，推动相关战略举措落地，以上业务较2021年增速在20%以上。得益于高毛利产品的高速发展，以及占比持续提升，公司毛利率趋势性上行。2022年，伊利股份整体销售毛利率提升1.64个百分点至32.26%。更为重要的是，公司对奶酪、奶粉等业务持续推出创新产品，有望打造新增长点，支撑盈利提升。在奶酪方面，公司继续聚焦专业化乳品的创新开发，依托国内、新西兰双核心奶源基地，搭建“伊利Pro”平台，为烘焙、餐饮、饮品行业的专业级客户提供高品质、全方位产品解决方案的乳品和服务，进一步促进奶酪、乳脂业务实现快速发展。此外，2023年伊利现代智慧健康谷伊家好奶酪智造工厂正式建成投产，这个国内最大奶酪生产基地可生产奶酪全产业链产品，将助力伊利奶酪业务跑出“加速度”。2022年，伊利股份持续推进产品迭代创新，获得了良好的市场反响，新品营业收入占比保持在12%以上，充分显示出伊利新品培育的能力和未来增长的潜力。通过科技和创新的双轮驱动策略，立足长期的研发积累，新技术、新工艺的应用，以消费者价值为导向的产品和服务创新，伊利股份长期的核心竞争力得到不断增强。产品迭代创新的底气来自科研成果的厚积薄发。2022年，公司聚焦创新战略，依托全球15个创新中心，整合海内外研发资源，构建全球创新网络，积极开展全产业链创新合作；通过“开放式创新平台、集团创新中心、事业部应用创新平台”的三级研发体系，借助数字化平台，精准洞察并识别消费者需求，以满足和服务消费者需求为目的，不断提升企业创新能力。报告期内，伊利股份获得国内外科技创新奖76项，获奖项目涵盖食品饮料创新、产品品质及风味等多个领域，其中包含荣获国际乳品联合会（IDF）“新产品开发创新奖”。以“金典”超滤牛奶产品创新和创意设计，获得2022年度“全球食品工业大奖”，创新实力与产品得到行业高度认可。此外，2022年，伊利的国际化业务发展显著提速。根据公告，2022年度伊利海外业务收入同比增长52.2%。2022年10月，子公司Westland Dairy Company Limited收购新西兰乳品公司Canary Foods股权。通过此次收购，公司增加了乳脂、奶酪等世界级品质的乳制品加工产能，将产品向航空、酒店、餐饮等专业渠道进行覆盖，加速推进公司业务在全球市场的渗透。这无疑为伊利股份的未来增长打开更大想象空间。长期看，公司在“2030年达到全球乳业第一，2026年净利润率达到全球领先水平”的目标引领下，公司的盈利能力仍有较大提升空间。尤其是毛利率端，公司的上下游议价能力、产品升级潜力正在凸显，与核心供应商共同规划建设奶源基地，发挥全产业链协同价值。此外，公司奶粉业务战略入股澳优，增强协同优势，奶酪业务激发内生活力，产品结构优化助力毛利率改善。展望2023年，伊利股份将进入新一轮的业绩提速期。伊利股份在年报中表示，2023年公司计划实现营业总收入1355亿元，利润总额125亿元。后千亿阶段行业竞争趋缓，伊利股份夯实基本盘，冷饮、奶粉及奶制品等业务战略发力，稳步迈向“2025年进入全球乳业前三，2030年登顶全球乳业之首”的中长期战略目标，全产业链、全球化布局及效率优化有望进一步保障盈利提升，高成长性逻辑持续验证。",
        "link": "https://www.stcn.com//article/detail/855157.html"
    },
    {
        "time": "2023-04-28 10:09",
        "title": "伊利股份2022年度拟派66.31亿元红包",
        "content": "4月27日伊利股份发布2022年度分配预案，拟10派10.4元（含税），预计派现金额合计为66.31亿元。派现额占净利润比例为70.31%，以该股2022年度成交均价计算，股息率为2.96%。这是公司上市以来，累计第23次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2022.12.3110派10.4元（含税）66.312.962021.12.3110派9.6元（含税）61.442.402020.12.3110派8.2元（含税）49.882.402019.12.3110派8.1元（含税）49.132.782018.12.3110派7元（含税）42.552.522017.12.3110派7元（含税）42.553.022016.12.3110派6元（含税）36.473.592015.12.3110派4.5元（含税）27.292.112014.12.3110转增10派8元（含税）24.512.842013.12.3110转增5派8元（含税）16.342.332012.12.3110派2.8元（含税）5.241.322011.12.3110派2.5元（含税）4.001.052010.12.3110转增10股0.000.002007.12.3110转增2股0.000.002006.12.3110派1元（含税）0.520.492005.12.3110转增3.2派2.6元（含税）1.022.012004.12.3110派2.5元（含税）0.982.132003.12.3110派3.3元（含税）1.292.162002.12.3110转增10派2元（含税）0.391.092001.12.3110派3.6元（含税）0.531.532000.12.3110派3.5元（含税）0.511.521999.12.3110派2.8元（含税）0.411.051998.12.3110派2.6元（含税）0.381.201997.12.3110派2.5元（含税）0.331.271996.12.3110派1.25元（含税）0.130.931996.06.3010转增10股0.000.00证券时报•数据宝统计显示，公司昨日公布了2022年报，共实现营业收入1231.71亿元，同比增长11.37%，实现净利润94.31亿元，同比增长8.34%，基本每股收益为1.48元，加权平均净资产收益率为19.23%。按申万行业统计，伊利股份所属的食品饮料行业共有81家公司公布了2022年度分配方案，派现金额最多的是贵州茅台，派现金额为325.49亿元，其次是伊利股份、洋河股份，派现金额为66.31亿元、56.34亿元。（数据宝）2022年度食品饮料行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600519贵州茅台0.00259.113254934.1251.901.47600887伊利股份0.0010.4663137.4870.312.96002304洋河股份0.0037.4563410.4660.082.39600809山西汾酒0.0033.2405064.3850.031.21000895双汇发展0.0010346466.1261.643.56603288海天味业2.007324368.3752.340.86600600青岛啤酒0.0018245561.9066.181.91603156养元饮品0.0018227788.85154.518.04600132重庆啤酒0.0026125832.5199.582.19603589口子窖0.001589529.8757.762.63603198迎驾贡酒0.001188000.0051.611.89605499东鹏饮料0.002080002.0055.541.30603866桃李面包2.00453323.9783.312.47002557洽洽食品0.001050585.4951.831.92600702舍得酒业0.001549979.4029.650.91600298安琪酵母0.00543441.6432.881.12002507涪陵榨菜3.003.833729.9437.531.24603345安井食品0.0011.2733054.2630.020.80603057紫燕食品0.007.530900.00139.292.49000869张裕A0.004.530845.8871.961.52000848承德露露0.00330796.6251.173.35002216三全食品0.003.530771.4438.421.94300146汤臣倍健0.001.830608.4222.090.87600559老白干酒0.00327442.4238.781.22002461珠江啤酒0.001.226559.9444.401.53603317天味食品4.003.224247.3370.961.32603886元祖股份0.001024000.0090.105.36603043广州酒家0.00422750.8343.721.70000729燕京啤酒0.000.822548.3164.000.92600197伊力特0.004.119350.44116.971.56002847盐津铺子5.001519290.7563.981.80603919金徽酒0.00315217.8054.301.05600073上海梅林0.001.6115097.4430.032.10601579会稽山0.00314383.9099.372.33603697有友食品4.004.614178.0692.303.61605339南侨食品0.00312839.3079.961.21002626金达威0.00212198.7047.500.83600597光明乳业0.000.811029.1330.580.68600305恒顺醋业0.001.110922.2779.150.93603027千禾味业0.001.0810427.0630.320.61603719良品铺子0.002.5310068.9830.010.86603170宝立食品0.002.510000.2546.430.91300908仲景食品0.001010000.0079.352.53002991甘源食品0.0010.739995.4663.141.71003000劲仔食品0.002.29841.9078.952.14605337李子园3.0039102.2441.181.11300973立高食品0.0058467.0058.890.57605338巴比食品0.003.28003.6436.001.03605089味知香3.8088000.0055.871.20002946新乳业0.000.857365.9620.380.70600059古越龙山0.000.87292.3436.120.79603711香飘飘0.001.66571.9330.731.24300783三只松鼠0.001.6126452.8750.000.67002661克明食品0.0026447.5441.641.70300791仙乐健康0.003.56317.4129.761.11002956西麦食品0.002.696006.1755.211.81600419天润乳业0.001.875897.8030.001.35300997欢乐家0.001.25342.9126.270.91002702海欣食品0.0014807.6076.051.62605388均瑶健康0.0014300.0056.110.57603102百合股份0.0063840.0027.861.28300915海融科技0.0043600.0038.580.92001219青岛食品3.0033461.2537.861.15002732燕塘乳业0.0023147.0031.670.95603777来伊份0.000.913062.7030.020.60002820桂发祥0.001.53013.021.60605567春雪食品0.001.53000.0037.850.90600300维维股份0.000.182910.8630.550.48002646天佑德酒0.000.62835.3837.670.34831726朱老六0.002.62655.9041.471.96300898熊猫乳品0.0022503.3046.870.85833429康比特0.0022476.5342.992.63600616金枫酒业0.000.32007.01388.060.45002515金字火腿0.000.21956.6339.910.43001215千味央厨0.001.71472.9214.450.33836826盖世食品2.001.51467.5245.481.09600573惠泉啤酒0.000.51250.0031.370.50002910庄园牧场0.000.621219.5320.010.49600429三元股份0.000.081214.7633.280.15603696安记食品0.000.51176.0084.980.49002695煌上煌0.000.15762.8724.760.12注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/854530.html"
    },
    {
        "time": "2023-04-28 09:24",
        "title": "白马股本色凸显！伊利股份营收连增30年，并创历史新高，每股分红突破1元，分红创新高，股息率近3.6%",
        "content": "4月27日晚间，伊利股份披露年报和一季报，各项经营业绩持续向好，营收连续30年增长并创下历史新高，公司再度大手笔分红，分红金额创历史，白马股本色凸显。根据伊利股份披露的年报，2022年实现营业收入1232亿元，同比增长11.37%；净利润94.31亿元，同比增长8.34%；基本每股收益1.48元；拟每10股派发红利10.40元（含税）。从单季看，2022年第四季度，伊利股份单季度主营收入293.1亿元，同比上升14.54%；单季度归母净利润13.7亿元，同比上升80.1%；单季度扣非净利润10.05亿元，同比上升153.31%。公司还发布了2023年第一季度报告，一季度实现营业收入334.41亿元，同比增长7.71%；归母净利润36.15亿元，同比增长2.73%；基本每股收益0.57元。 从历年情况看，伊利股份去年营收创下历史新高，不但如此，公司营收从1993年（公司1996年A股上市）以来，已经连续30年保持增长，归母净利润则从2013年以来，连续保持10年增长。年报更大的亮点在于分红，2022年的分红预案是公司历史上首次每股分红超过1元，创历史新高，2022年的分红率超过70%，公司已连续4年保持超70%的超高分红率。以伊利股份最新价27.8元计算，公司股息率将达到3.59%，创历史新高。伊利股份上市以来已累计分红365亿元（不含2022年）。从盈利能力看，公司2022年销售毛利率达到32.26%，同比提升1.64个百分点，加权净资产收益率为19.23%，同比2021年有所下滑。 2022年，伊利股份整体业绩稳居行业领导地位，位居中国乳业第一、亚洲乳业第一、全球乳业五强。 尼尔森零研数据显示，报告期内公司液态类乳品零售额市占份额为33.4%，稳居细分市场第一；婴幼儿配方奶粉零售额市占份额为12.4%，跃居细分市场第二；成人奶粉零售额市占份额为25.3%，位列细分市场第一；奶酪业务的终端市场零售额份额比2021年提升了3.5个百分点；冷饮业务市场份额保持市场第一，连续28年稳居全国冷饮行业龙头地位。从具体业务看，2022年伊利股份液体乳业务实现营业收入849.26亿元，同比增长0.02%；公司奶粉及奶制品业务实现营业收入262.60亿元，同比增长62.01%；公司冷饮业务营业收入95.67亿元，同比增长33.61%。公司还持续培育有机乳品、乳及植物基营养品、奶酪、天然矿泉水等高增长业务，推动相关战略举措落地，以上业务较2021年增速在20%以上。报告期，公司海外业务收入较2021年增长52.2%。",
        "link": "https://www.stcn.com//article/detail/854877.html"
    },
    {
        "time": "2023-04-27 19:46",
        "title": "伊利股份现2笔大宗交易 合计成交48.32万股",
        "content": "伊利股份4月27日大宗交易平台共发生2笔成交，合计成交量48.32万股，成交金额1343.30万元。成交价格均为27.80元。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为2.66亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.80元，上涨1.24%，日换手率为0.81%，成交额为14.10亿元，全天主力资金净流出2078.39万元，近5日该股累计下跌1.00%，近5日资金合计净流出4.69亿元。两融数据显示，该股最新融资余额为41.55亿元，近5日减少5405.36万元，降幅为1.28%。北向资金动态上，沪股通最新持有该股10.12亿股，近5日减少142.77万股，降幅为0.14%。（数据宝）4月27日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.62879.0427.800.00西南证券股份有限公司上海普陀区宜君路证券营业部天风证券股份有限公司浙江分公司16.70464.2627.800.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/854113.html"
    },
    {
        "time": "2023-04-26 19:55",
        "title": "伊利股份现2笔大宗交易 总成交金额1743.71万元",
        "content": "伊利股份4月26日大宗交易平台共发生2笔成交，合计成交量63.50万股，成交金额1743.71万元。成交价格均为27.46元。进一步统计，近3个月内该股累计发生27笔大宗交易，合计成交金额为2.52亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.46元，下跌0.18%，日换手率为0.53%，成交额为9.18亿元，全天主力资金净流出1.01亿元，近5日该股累计下跌2.69%，近5日资金合计净流出5.99亿元。两融数据显示，该股最新融资余额为41.86亿元，近5日增加2054.05万元，增幅为0.49%。北向资金动态上，沪股通最新持有该股10.13亿股，近5日减少580.96万股，降幅为0.57%。（数据宝）4月26日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部36.19993.7827.460.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部27.31749.9327.460.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/852682.html"
    },
    {
        "time": "2023-04-25 20:33",
        "title": "伊利股份现3笔大宗交易 合计成交51.16万股",
        "content": "伊利股份4月25日大宗交易平台共发生3笔成交，合计成交量51.16万股，成交金额1407.42万元。成交价格均为27.51元。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为2.35亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.51元，上涨0.55%，日换手率为0.70%，成交额为12.12亿元，全天主力资金净流出9102.85万元，近5日该股累计下跌3.44%，近5日资金合计净流出5.94亿元。两融数据显示，该股最新融资余额为42.22亿元，近5日增加3888.33万元，增幅为0.93%。北向资金动态上，沪股通最新持有该股10.13亿股，近5日减少1367.73万股，降幅为1.33%。（数据宝）4月25日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.62759.8327.510.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部15.76433.5627.510.00东莞证券股份有限公司东莞塘厦证券营业部财信证券股份有限公司长沙茶子山东路证券营业部7.78214.0327.510.00东方财富证券股份有限公司西北分公司华西证券股份有限公司杭州学院路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/851235.html"
    },
    {
        "time": "2023-04-24 20:56",
        "title": "伊利股份大宗交易成交27.77万股 成交额759.79万元",
        "content": "伊利股份4月24日大宗交易平台出现一笔成交，成交量27.77万股，成交金额759.79万元，大宗交易成交价为27.36元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生22笔大宗交易，合计成交金额为2.21亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为27.36元，下跌2.29%，日换手率为0.85%，成交额为14.74亿元，全天主力资金净流出2.47亿元，近5日该股累计下跌2.91%，近5日资金合计净流出4.80亿元。两融数据显示，该股最新融资余额为41.62亿元，近5日减少1790.93万元，降幅为0.43%。北向资金动态上，沪股通最新持有该股10.21亿股，近5日减少647.46万股，降幅为0.63%。（数据宝）4月24日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.77759.7927.360.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/849831.html"
    },
    {
        "time": "2023-04-21 19:39",
        "title": "伊利股份现4笔大宗交易 合计成交116.18万股",
        "content": "伊利股份4月21日大宗交易平台共发生4笔成交，合计成交量116.18万股，成交金额3253.04万元。成交价格均为28.00元。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为2.13亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.00元，下跌0.28%，日换手率为0.92%，成交额为16.45亿元，全天主力资金净流出978.07万元，近5日该股累计上涨0.29%，近5日资金合计净流出2.08亿元。两融数据显示，该股最新融资余额为42.47亿元，近5日增加9915.25万元，增幅为2.39%。北向资金动态上，沪股通最新持有该股10.18亿股，近5日减少829.24万股，降幅为0.81%。（数据宝）4月21日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部54.031512.8428.000.00西南证券股份有限公司上海普陀区宜君路证券营业部天风证券股份有限公司浙江分公司27.14759.9228.000.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部21.91613.4828.000.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部13.10366.8028.000.00国泰君安证券股份有限公司西安东关正街证券营业部光大证券股份有限公司杭州新业路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/848081.html"
    },
    {
        "time": "2023-04-20 20:35",
        "title": "伊利股份现2笔大宗交易 合计成交49.60万股",
        "content": "伊利股份4月20日大宗交易平台共发生2笔成交，合计成交量49.60万股，成交金额1392.76万元。成交价格均为28.08元。进一步统计，近3个月内该股累计发生17笔大宗交易，合计成交金额为1.81亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.08元，下跌0.50%，日换手率为0.66%，成交额为11.78亿元，全天主力资金净流出1.50亿元，近5日该股累计下跌0.07%，近5日资金合计净流出2.97亿元。两融数据显示，该股最新融资余额为42.09亿元，近5日增加1.26亿元，增幅为3.09%。北向资金动态上，沪股通最新持有该股10.14亿股，近5日减少1661.75万股，降幅为1.61%。（数据宝）4月20日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部27.17762.9328.080.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部22.43629.8328.080.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/846774.html"
    },
    {
        "time": "2023-04-19 19:57",
        "title": "伊利股份发生3笔大宗交易 合计成交2170.68万元",
        "content": "伊利股份4月19日大宗交易平台共发生3笔成交，合计成交量76.92万股，成交金额2170.68万元。成交价格均为28.22元。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为1.67亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.22元，下跌0.95%，日换手率为0.61%，成交额为10.78亿元，全天主力资金净流出9559.16万元，近5日该股累计上涨0.21%，近5日资金合计净流出1.24亿元。两融数据显示，该股最新融资余额为41.65亿元，近5日增加1.52亿元，增幅为3.79%。北向资金动态上，沪股通最新持有该股10.19亿股，近5日减少2006.42万股，降幅为1.93%。（数据宝）4月19日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部28.84813.8628.220.00华林证券股份有限公司湖南分公司华林证券股份有限公司湖南分公司26.82756.8628.220.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部21.26599.9628.220.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/845560.html"
    },
    {
        "time": "2023-04-18 19:32",
        "title": "伊利股份现2笔大宗交易 总成交金额3411.68万元",
        "content": "伊利股份4月18日大宗交易平台共发生2笔成交，合计成交量119.75万股，成交金额3411.68万元。成交价格均为28.49元。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为1.45亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.49元，上涨1.10%，日换手率为0.97%，成交额为17.36亿元，全天主力资金净流入2206.61万元，近5日该股累计下跌0.11%，近5日资金合计净流出2.27亿元。两融数据显示，该股最新融资余额为41.84亿元，近5日增加3.22亿元，增幅为8.34%。北向资金动态上，沪股通最新持有该股10.26亿股，近5日减少2132.77万股，降幅为2.04%。（数据宝）4月18日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部72.022051.8528.490.00东方财富证券股份有限公司西北分公司华西证券股份有限公司杭州学院路证券营业部47.731359.8328.490.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/844489.html"
    },
    {
        "time": "2023-04-13 21:14",
        "title": "伊利股份现2笔大宗交易 总成交金额3205.09万元",
        "content": "伊利股份4月13日大宗交易平台共发生2笔成交，合计成交量114.06万股，成交金额3205.09万元。成交价格均为28.10元。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为4521.00万元。证券时报•数据宝统计显示，伊利股份今日收盘价为28.10元，下跌0.21%，日换手率为0.62%，成交额为10.91亿元，全天主力资金净流入2304.53万元，近5日该股累计下跌2.84%，近5日资金合计净流出4.55亿元。两融数据显示，该股最新融资余额为40.82亿元，近5日增加3.40亿元，增幅为9.07%。北向资金动态上，沪股通最新持有该股10.30亿股，近5日减少1723.13万股，降幅为1.64%。（数据宝）4月13日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部92.002585.2028.100.00东莞证券股份有限公司东莞塘厦证券营业部财信证券股份有限公司长沙茶子山东路证券营业部22.06619.8928.100.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/840614.html"
    },
    {
        "time": "2023-03-21 09:29",
        "title": "伊利股份新设文化旅游发展子公司 含游艺娱乐活动业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，内蒙古伊利文化旅游发展有限公司成立，法定代表人为李建强，注册资本1000万元，经营范围包含：餐饮服务；游艺娱乐活动；动物饲养；动物诊疗等。企查查股权穿透显示，该公司由伊利股份100%控股。",
        "link": "https://www.stcn.com//article/detail/820370.html"
    },
    {
        "time": "2023-02-07 09:11",
        "title": "中国平安、伊利股份等9股获融资净买入超亿元",
        "content": "证券时报网讯，据wind统计显示，2月6日共有1694只个股获融资净买入，净买入金额在千万元以上的有323只。其中，9只融资净买入额超1亿元。中国平安获融资净买入额居首，净买入1.95亿元；融资净买入金额居前的还有伊利股份、宁德时代、金山办公、东方财富、美的集团，净买入额分别为1.57亿元、1.45亿元、1.43亿元、1.37亿元、1.32亿元。",
        "link": "https://www.stcn.com//article/detail/788282.html"
    },
    {
        "time": "2023-01-03 15:55",
        "title": "伊利股份：已耗资3.03亿元回购967万股",
        "content": "证券时报e公司讯，伊利股份(600887)1月3日晚间公告，截至2022年12月31日，公司通过集中竞价交易方式已累计回购股份数量为967.21万股，占公司总股本的比例为0.1511%。购买的最高价为31.72元/股，最低价为30.88元/股，已支付的总金额为3.03亿元（不含交易费用）。",
        "link": "https://www.stcn.com//article/detail/766934.html"
    },
    {
        "time": "2022-12-15 18:29",
        "title": "食品饮料行业资金流出榜：五粮液、伊利股份等净流出资金居前",
        "content": "沪指12月15日下跌0.25%，申万所属行业中，今日上涨的有9个，涨幅居前的行业为电力设备、汽车，涨幅为2.38%、2.37%。跌幅居前的行业为综合、煤炭，跌幅为1.85%、1.53%。食品饮料行业今日下跌0.77%。资金面上看，两市主力资金全天净流出83.71亿元，今日有7个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨1.71%，全天净流入资金21.18亿元，其次是电力设备行业，日涨幅为2.38%，净流入资金为14.66亿元。主力资金净流出的行业有24个，食品饮料行业主力资金净流出规模居首，全天净流出资金19.26亿元，其次是医药生物行业，净流出资金为15.48亿元，净流出资金较多的还有非银金融、交通运输、商贸零售等行业。食品饮料行业今日下跌0.77%，全天主力资金净流出19.26亿元，该行业所属的个股共119只，今日上涨的有9只；下跌的有110只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有24只，其中，净流入资金超千万元的有5只，净流入资金居首的是泸州老窖，今日净流入资金8083.52万元，紧随其后的是汤臣倍健、洋河股份，净流入资金分别为3338.24万元、2019.18万元。食品饮料行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有五粮液、伊利股份、山西汾酒，净流出资金分别为2.58亿元、1.86亿元、1.51亿元。（数据宝）食品饮料行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000568泸州老窖     -0.61      0.79   8083.52300146汤臣倍健      0.04      1.75   3338.24002304洋河股份      0.22      0.48   2019.18603369今世缘     -1.60      0.81   1670.30300973立高食品     -1.23      1.34   1063.80600305恒顺醋业     -2.37      1.17    714.71000596古井贡酒     -1.01      0.35    706.50600298安琪酵母     -3.15      0.91    595.66002582好想你      1.45      3.45    575.98000860顺鑫农业     -3.07      1.35    572.35600696岩石股份      2.33      1.70    535.29002568百润股份     -4.17      1.23    517.48002732燕塘乳业     -6.49      7.57    409.52002495佳隆股份     -1.42      1.87    369.63603866桃李面包     -3.61      0.77    363.98002515金字火腿     -2.68      1.88    336.64600059古越龙山      0.20      3.41    266.88603198迎驾贡酒     -5.57      1.61    168.17605499东鹏饮料     -1.28      0.61    147.00002847盐津铺子     -1.61      0.67    105.61食品饮料行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000858五粮液     -1.15      0.51 -25759.33600887伊利股份     -1.13      0.59 -18636.10600809山西汾酒     -1.68      0.46 -15061.97000716黑芝麻     -7.31     36.82 -12058.26600702舍得酒业     -1.90      1.67 -12030.39600199金种子酒     -3.87      2.94  -8165.35600519贵州茅台      0.91      0.24  -8013.60002329皇氏集团     -5.09     12.41  -7623.39600600青岛啤酒     -1.86      0.60  -7136.63600872中炬高新     -2.57      1.58  -5629.46000799酒鬼酒     -1.64      2.59  -4593.17603589口子窖     -1.53      1.94  -4581.66001219青岛食品     -4.95     26.21  -4007.07002910庄园牧场    -10.00     16.64  -3815.55600559老白干酒     -2.34      4.46  -3706.96603288海天味业     -1.81      0.09  -3579.64605337李 子 园     -5.58      8.62  -3540.38603919金徽酒     -2.59      3.57  -3425.42600197伊力特     -3.41      2.30  -3290.92300783三只松鼠     -6.04      6.39  -3098.53注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/755737.html"
    },
    {
        "time": "2022-12-05 17:55",
        "title": "数据复盘｜69股获主力加仓超亿元 北向资金抢筹五粮液、伊利股份等",
        "content": "12月5日，沪深两市股指涨跌互现，上证指数早盘高开高走，午后持续走强；深证成指早盘震荡上扬，临近午盘有所回落，尾盘再度拉升；创业板指、科创50指数早盘探底回升，随后回落下探，午后持续走低，尾盘有所回升，跌幅缩窄。截至收盘，上证指数报3211.81点，涨1.76%，成交额4792.04亿元；深证成指报11323.35点，涨0.92%，成交额5759.01亿元；创业板指报2377.11点，跌0.26%，成交额1858.15亿元；科创50指数报1003.6点，跌0.45%，成交额598亿元。沪深两市合计成交10551.05亿元，成交额较上一交易日增加1905.79亿元，重返万亿元上方。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流入17.42亿元。其中，创业板主力资金净流出49.35亿元，沪深300成分股主力资金净流入105.65亿元，科创板主力资金净流出1.98亿元。从行业板块来看，申万所属的28个一级行业，今日有11个行业板块主力资金呈现净流入，其中，非银金融行业板块主力资金净流入最多，净流入金额为55.12亿元；行业板块主力资金净流入居前的还有建筑装饰、银行、食品饮料，净流入金额分别为30.47亿元、15.86亿元、12.92亿元。 17个行业板块主力资金呈现净流出，其中，电气设备行业板块主力资金净流出最多，净流出金额为49.32亿元；行业板块主力资金净流出靠前的还有医药生物、机械设备、汽车、化工、电子，净流出金额分别为19.36亿元、9.83亿元、9.18亿元、9.01亿元、5.75亿元。个股来看，今日有2126只个股获主力资金净流入，其中，69股获主力资金净流入超1亿元。中国平安获主力资金净流入最多，净流入金额为10.22亿元；主力资金净流入居前的个股还有东方财富、中国联通、以岭药业、中国铁建、海康威视，净流入金额分别为10.01亿元、7.67亿元、6.16亿元、6.09亿元、5.81亿元。此外，2746只个股被主力资金净卖出，其中，47股被主力资金净卖出超1亿元。主力资金净流出最多的个股是阳光电源，净流出金额为11.17亿元；主力资金净流出居前的个股还有隆基绿能、永兴材料、赣锋锂业、通威股份、毅昌科技，净流出金额分别为8.67亿元、6.12亿元、3.97亿元、3.81亿元、3.66亿元。 2.北向资金北向资金今日成交额为1109.56亿元，成交净买入58.94亿元，连续5个交易日净买入。其中，沪股通净买入24.59亿元，深股通净买入34.35亿元。活跃个股方面，北向资金净买入较多的有五粮液、迈瑞医疗、伊利股份、万科A、东方财富，净买入金额分别为5.49亿元、5.09亿元、5.03亿元、4.21亿元、3.93亿元。北向资金净卖出较多的有隆基绿能、恒瑞医药、阳光电源、歌尔股份、通威股份，净卖出金额分别为3.59亿元、3.26亿元、1.77亿元、1.34亿元、1.05亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约1.81 亿元。其中，净买入的个股12只，净卖出的个股16只。机构净买入最多的股票是赛伍技术，净买入金额约9704.18万元；机构净买入居前的还有林洋能源、通润装备、鼎际得等股。机构净卖出最多的股票是德业股份，净卖出金额约1.48亿元；机构净卖出居前的还有丰原药业、毅昌科技、五矿资本等股。德业股份今天跌8.08%。盘后数据显示，7个机构出现在龙虎榜单上，合计净卖出1.48亿元；沪股通专用席位买入1.06亿元，同时卖出2.09亿元；方正证券股份有限公司杭州南山路证券营业部买入3638.25万元。 涨跌停个股截至收盘，沪深两市合计3316只个股上涨，1460只个股下跌，平盘个股99只，停牌的个股5只。不含当日上市新股，共有72只个股涨停，7只个股跌停。连续涨停天数看，通润装备已连收10个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，中国铁建最受追捧，收盘涨停板封单有4015.76万股；其次是京蓝科技、海航控股，涨停板封单分别有3403.51万股、3068.69万股。以封单金额计算，人民网、中国铁建、永顺泰等涨停板封单资金较多，分别有3.85亿元、3.49亿元、2.44亿元。行业板块、概念方面看，行业板块涨多跌少，其中，保险、证券、建筑材料、钢铁、银行、通信、家电、交通运输等行业板块涨幅靠前；DRG/DIP、光伏高速公路、啤酒概念、工程机械、统一大市场、海洋经济、维生素、知识产权等概念走势活跃。电力设备、电池、仪表仪器、储能、抗原检测、复合集流体等板块跌幅居前。涨停个股主要集中在房地产、非银金融、医药生物、建筑装饰、计算机等行业。",
        "link": "https://www.stcn.com//article/detail/747354.html"
    },
    {
        "time": "2022-10-31 07:58",
        "title": "伊利股份抛出大额回购方案，并表示未来6个月无减持计划",
        "content": "（原标题：大额回购！千亿巨头出手）\n在第三季度业绩短期承压、股价近期大跌之后，伊利股份火速反应，抛出了一份10亿元至20亿元的回购股份方案。同时，伊利股份董监高、持股5%以上的股东均表示，未来6个月不存在减持计划。伊利股份相关负责人此前表示：“我们认为2023年乳制品消费会继续复苏，需求会好于2022年。”回购至少10亿元，无减持计划10月30日晚间，伊利股份发布回购方案，拟以不低于人民币10亿元（含）且不超过人民币20亿元（含）的自有资金回购股份，回购价格不超过人民币46.83元/股（含），本次回购股份将依法全部予以注销并减少公司注册资本。本次回购股份预案尚须提交上市公司股东大会审议通过后实施，回购期限为自上市公司股东大会审议通过回购方案之日起不超过6个月。伊利股份表示，由于受到国内外宏观环境和证券市场波动等多种因素的影响，近期公司股票价格波动幅度较大，公司投资价值存在一定程度的低估。基于对公司未来发展前景，以及对公司未来发展的信心以及对公司价值的认可，为维护公司投资者尤其是中小投资者的利益，经综合考虑公司经营情况、财务状况以及未来盈利能力的情况下，根据证监会以及上海证券交易所的相关规定，公司拟实施股票回购。按照本次回购金额下限人民币10亿元（含），回购价格上限46.83元/股进行测算，回购数量占目前伊利股份总股本的0.33%；按照本次回购金额上限人民币20亿元（含），回购价格上限46.83元/股进行测算，回购数量占目前上市公司总股本的0.67%。大手笔回购的底气来自伊利股份雄厚的资金实力。截至2022年9月30日，公司总资产1252.95亿元，所有者权益520.36亿元，流动资产634.73亿元。若回购金额上限人民币20亿元全部使用完毕，按2022年9月30日的财务数据测算，回购资金约占公司总资产的比重为1.60%、所有者权益的比重为3.84%、流动资产的比重为3.15%。值得注意的是，在回购之外，伊利股份同时带来了另一个利好因素。上市公司董监高、持股5%以上的股东均表示，未来6个月不存在减持计划。业绩短期承压，乳制品消费持续复苏伊利股份三季报显示，今年前三季度，公司实现营业收入934.99亿元，同比增长10.42%；归属于上市公司股东的净利润80.6亿元，同比微增1.47%。其中，第三季度，伊利股份实现营业收入302.8亿元，同比增长6.72%；归属于上市公司股东的净利润19.28亿元，同比下降26.46%。在三季报中，伊利股份表示，市场竞争激烈，2022年第三季度销售费用投入较同期增加使得净利润减少。据伊利股份披露的经营数据公告，今年前三季度，贡献了近七成收入的液态乳板块，期内收入约641.02亿元，较上年同期略微下降0.9%。据测算，其第三季度液态乳板块收入约212亿元，同比下降约4.7%。在业绩说明会上，伊利股份相关人士表示，公司在奶酪、奶粉等品类上依然保持快速增长，但液态乳板块的销售情况“确实还没有恢复到3月前的水平”。今年前三季度，伊利股份的奶粉及奶制品业务收入约187.28亿元，同比增长约60%；冷饮板块收入则达到92亿元，同比增长约32%，其中巧乐兹的收入近50亿元。在近期业绩说明会上，伊利股份相关人士表示，目前来看，公司看到了向好的趋势和迹象，当下经销商渠道库存保持健康的水平，八、九月份常温液奶已经实现了同比增长。进入四季度后，经销商整体进货意愿较好，已经开始积极备战春节旺季，有望拉动四季度业绩。华创证券最新研报指出，三季度末公司经销商数量同比增长33%至19321家，进一步加强终端掌控力，并在动销疲软背景下主动控货，缓解渠道压力，维持价盘稳定，同时围绕冬奥会、世界杯等顶级赛事持续进行品牌曝光，增强品牌活力。考虑当前动销已在逐月回暖，且春节备货提前，四季度在低基数基础上有望加速改善。对于行业情况，在今年9月初披露的投资者关系活动记录表中，伊利股份相关负责人表示，预计2023年奶价与2022年基本平稳，上下波动不会太大。“我们认为2023年乳制品消费会继续复苏，需求会好于2022年；而原奶产能还会继续释放，因此原奶供需同步增长，会保持相对平衡。与2022年相似，2023年奶价同比不会出现较大波动。”上述人士认为，由于未来的供需关系更加匹配，奶价波动性减弱，将有助于乳制品产业链的经营效率提升，这也会有助于龙头企业的竞争格局改善，最终带来盈利能力的进一步提升。此外，随着城镇化、居民收入和消费者健康意识的进一步提升，未来乳制品需求仍将保持稳定增长。",
        "link": "https://www.stcn.com//article/detail/711632.html"
    },
    {
        "time": "2022-10-30 19:35",
        "title": "伊利股份跌停后火速应对  拟10亿元-20亿元回购股份",
        "content": "在上周五股价跌停后，伊利股份(600887)迅速推出回购计划提振市场信心。10月30日晚间公告显示，伊利股份拟10亿元-20亿元回购股份，回购价格不超过46.83元/股，此次回购股份将依法全部予以注销并减少公司注册资本，回购资金来源全部为自有资金。10月27日晚间，伊利股份披露三季报显示，今年1~9月期间，该上市公司实现营业收入935亿元，同比增长10.42%；净利润80.61亿元，同比增长1.47%。第三季度实现营业收入302.87亿元，同比增长6.72%；净利润19.29亿元，同比下降26.46%，该净利润数据也被外界认为低于预期。在三季报披露之后，伊利股份于10月28日放量暴跌10%，2.65亿元资金封住跌停，当日收盘价25.88元/股，创下过去两年来的股价新低。公司市值当天蒸发近190亿元，总市值降至1656亿元。就在同一天，蒙牛乳业（02319.HK）股价也大跌9.86%，总市值降至994.7亿港元。10月18日以来，伊利股份股价下跌21.60%。对于此次回购的原因，伊利股份表示，由于受到国内外宏观环境和证券市场波动等多种因素的影响，近期公司股票价格波动幅度较大，公司投资价值存在一定程度的低估，基于对公司未来发展前基于对公司未来发展的信心以及对公司价值的认可，公司拟实施股票回购，回购股份将用于依法注销减少注册资本。按照此次回购金额下限10亿元,回购价格上限46.83元/股进行测算，回购数量为2135.38万股，占目前公司总股本的0.33%；按照本次回购金额上限20亿元,回购价格上限46.83元/股进行测算，回购数量为4270.77万股，占目前公司总股本的0.67%。截至2022年9月30日，伊利股份总资产1252.95亿元，所有者权益520.36亿元，流动资产634.73亿元。若回购金额上限人民币20亿元全部使用完毕，按2022年9月30日的财务数据测算，回购资金约占公司总资产的比重为1.60%、所有者权益的比重为 3.84%、流动资产的比重为3.15%。伊利股份同时表示，上市公司董监高、控股股东、实际控制人、持股5%以上的股东均回复未来6个月不存在减持计划。以南证券研报认为，受疫情影响，常温液奶行业弱复苏，同时公司着力维护价盘，保持健康库存水平，收入增速放缓。四季度以来经销商库存良性，叠加春节备货拉动，期待环比改善。2022年公司保持全球乳业第五，大概率将提前实现全球乳业第一目标。2025年前，公司将在保持现有业务快速发展的同时，提前布局新赛道和新模式，为后续发展储备新增长点；2025年后国际化将成为公司成长新支撑。",
        "link": "https://www.stcn.com//article/detail/711540.html"
    },
    {
        "time": "2022-10-30 18:35",
        "title": "20亿！伊利股份大手笔回购提振市场信心",
        "content": "证券时报网讯，近期A股大盘持续下挫、消费白马备受打压。面对价值被低估，公司用行动说话。\n10月30日晚间，伊利股份公告拟进行股份回购，回购金额不低于10亿元（含）且不超过20亿元（含），回购价格不超过46.83元/股（含），回购股份将用于依法注销减少注册资本。\n伊利在公告中表示，由于受到国内外宏观环境和证券市场波动等多种因素的影响，近期公司股票价格波动幅度较大，公司投资价值存在一定程度的低估。基于对公司未来发展的信心以及对公司价值的认可，为维护公司投资者尤其是中小投资者的利益，拟实施股票回购。\n市场分析人士指出，当前市场出现非理性下跌，不少白马股遭到错杀。在这一背景下，伊利启动回购，传递了企业对未来发展的信心，有利于稳定市场情绪；而最高20亿元回购规模和最高46.83元/股的回购价格，也体现出伊利管理层对企业价值的高度认可和预期。\n在10月28日召开的三季报业绩说明会上，伊利股份董事会秘书邱向敏表示，虽然公司在三季度面临一定挑战，但近期已经出现了向好的趋势和迹象。目前伊利已经开始积极备战春节旺季，预计四季度收入有望达到两位数以上增长，同时全年利润率不下降目标不变。\n有分析人士指出，伊利一向稳健，从“全年利润率不变”、“四季度双位数增长”的预期到20亿的大手笔回购，都是基于伊利对自身经营情况和未来趋势的判断，这种判断是有基础的。\n宏观层面，疫情只是短期影响，从国家、企业到消费者，对于疫情应对已经积累了丰富经验。最新数据显示，经济景气度和社零数据边际改善明显，宏观企稳、消费回暖是大势所趋。\n而从企业基本面来看，伊利的核心竞争力没有改变，多品类的产品布局，以及在创新研发、品牌建设等方面的投入，使其具备了可持续增长的能力和潜力。数据显示，伊利是整个A股仅有的两家连续29年持续稳健增长的企业之一。（燕云）",
        "link": "https://www.stcn.com//article/detail/711524.html"
    },
    {
        "time": "2022-10-30 18:02",
        "title": "公告精选：赣锋锂业第三季度净利同比增614%；伊利股份拟10亿元-20亿元回购股份",
        "content": "【经营业绩】赣锋锂业：第三季度净利润75.41亿元 同比增长614%赣锋锂业(002460)10月30日晚间披露三季度报告，公司第三季度净利润75.41亿元，同比增长614%。公司同日公告，公司与横峰县政府于近日签署《投资协议》，双方一致同意公司在江西省上饶市横峰县投资建设年产600万吨锂矿采选综合利用项目及年产5万吨电池级锂盐项目。格力电器：第三季度净利润68.38亿元 同比增长10.5%格力电器(000651)10月30日晚间披露三季度报告，公司前三季度净利润183.04亿元，同比增长17%，其中第三季度净利润68.38亿元，同比增长10.5%。中天科技：第三季度净利润6.46亿元 同比增长159.24%中天科技(600522)10月30日晚间披露三季度报告，公司前三季度净利润24.7亿元，同比增长400%，其中第三季度净利润6.46亿元，同比增长159.24%。北方华创：前三季度净利润同比增长156.13%北方华创(002371)10月30日晚间披露三季度报告，公司前三季度实现营业收入100.12亿元，同比增长62.19%；归属于母公司所有者的净利润16.86亿元，同比增长156.13%；基本每股收益3.1994元。天合光能：第三季度净利润11.33亿元 同比增长151.43%天合光能(688599)10月30日晚间披露三季度报告，公司第三季度净利润11.33亿元，同比增长151.43%。澜起科技：第三季度净利润3.18亿元 同比增长55.42%澜起科技(688008)10月30日晚间披露三季度报告，公司前三季度净利润9.99亿元，同比增长94.94%，其中第三季度净利润3.18亿元，同比增长55.42%。川仪股份：第三季度净利润1.5亿元 同比增40.43%川仪股份(603100)10月30日晚间披露三季度报告，公司第三季度实现营业收入为15.98亿元，同比增长14.74%；归母净利润1.5亿元，同比增长40.43%；基本每股收益0.38元。格林美：前三季度净利润同比增长40.39%格林美(002340)10月30日晚间披露三季度报告，公司前三季度实现营业收入213.74亿元，同比增长65.8%；归属于母公司所有者的净利润10.06亿元，同比增长40.39%；基本每股收益0.21元。古井贡酒：前三季度净利润同比增长33.2%古井贡酒(000596)10月30日晚间披露三季度报告，公司前三季度实现营业收入127.65亿元，同比增长26.35%；归属于母公司所有者的净利润26.23亿元，同比增长33.2%；基本每股收益4.96元。酒鬼酒：第三季度净利润2.54亿元 同比增长21.12%酒鬼酒(000799)10月30日晚间披露三季度报告，公司第三季度实现营业收入为9.49亿元，同比增长2.47%；归母净利润2.54亿元，同比增长21.12%%；基本每股收益0.78元。嘉泽新能：前三季度净利润同比增长20.83%嘉泽新能(601619)10月30日晚间披露三季度报告，公司前三季度实现营业收入12.71亿元，同比增长16.97%；归属于母公司所有者的净利润4.93亿元，同比增长20.83%；基本每股收益0.2063元。海尔智家：前三季度净利润同比增长17.26%海尔智家(600690)10月30日晚间披露三季度报告，公司前三季度实现营业收入1847.49亿元，同比增长8.91%；归属于母公司所有者的净利润116.66亿元，同比增长17.26%；基本每股收益1.25元。工业富联：第三季度净利润49.24亿元 同比增长15.05%工业富联(601138)10月30日晚间披露三季度报告，公司第三季度实现营业收入为1358.24亿元，同比增长24.24%；归母净利润49.24亿元，同比增长15.05%；基本每股收益0.24元。水井坊：第三季度净利同比增长9.98%水井坊(600779)10月30日晚间披露三季度报告，公司第三季度净利润6.85亿元，同比增长9.98%。新希望：第三季度净利润14.33亿元新希望(000876)10月30日晚间披露三季度报告，公司第三季度净利润14.33亿元。招商蛇口：前三季度归母净利润29.57亿元 同比下降53.44%招商蛇口(001979)10月30日晚间披露三季度报告，公司前三季度营收894.84亿元，同比增长9.45%；归母净利润29.57亿元，同比下降53.44%。第三季度营收319.22亿元，同比下降13.96%；归母净利润10.70亿元，同比下降49.04%。分众传媒：第三季度净利润同比下降52%分众传媒(002027)10月30日晚间披露三季度报告，公司第三季度净利润7.27亿元，同比下降52.23%。长安汽车：第三季度净利润10.42亿元 同比下降17.47%长安汽车(000625)10月30日晚间披露三季度报告，公司第三季度净利润10.42亿元，同比下降17.47%；前三季度净利润69亿元，同比增长130.59%。复星医药：第三季度净利润9.07亿元 同比下降16.2%复星医药(600196)10月30日晚间披露三季度报告，公司第三季度净利润9.07亿元，同比下降16.2%。韵达股份：前三季度净利润同比减少2.05%韵达股份(002120)10月30日晚间披露三季度报告，公司前三季度实现营业收入352.12亿元，同比增长23.11%；归属于母公司所有者的净利润7.65亿元，同比减少2.05%；基本每股收益0.26元。中国东航：第三季度净亏损93.8亿元中国东航(600115)10月30日晚间披露三季度报告，公司第三季度净亏损93.8亿元，前三季度净亏损281.16亿元。正邦科技：前三季度亏损76.44亿元正邦科技(002157)10月30日晚间披露三季度报告，公司前三季度实现营业收入133.76亿元，同比减少66.54%；归属于母公司所有者的净利润亏损76.44亿元，上年同期净亏损76.27亿元。欧菲光：第三季度净亏损24亿元欧菲光(002456)10月30日晚间披露三季度报告，公司第三季度净亏损24亿元，前三季度净亏损32.81亿元。北汽蓝谷：第三季度净亏损13.18亿元北汽蓝谷(600733)10月30日晚间披露三季度报告，公司第三季度净亏损13.18亿元，前三季度净亏损35亿元。【增减持、回购】伊利股份：拟10亿元-20亿元回购股份伊利股份(600887)10月30日晚间公告，公司拟10亿元-20亿元回购股份，回购价格不超过46.83元/股，本次回购股份将依法全部予以注销并减少公司注册资本。奥精医疗：BioVeda拟减持不超3%公司股份奥精医疗(688613)10月30日晚间公告，持股6.3267%的股东BioVeda拟减持不超过3%的公司股份。【重大投资】京东方A：拟290亿元投建第6代新型半导体显示器件生产线项目京东方A(000725)10月30日晚间公告，拟投资建设第6代新型半导体显示器件生产线项目，总投资约290亿元。同日，公司披露三季度报告，公司前三季度净利润52.91亿元，同比下降73.75%，其中第三季度净亏损13.05亿元，同比由盈转亏。招商公路：拟投资京津塘高速公路改扩建工程项目招商公路(001965)10月30日晚间公告，拟投资京津塘高速公路改扩建工程项目，项目估算投资总额约173.45亿元。同日，公司发布三季度报告，公司前三季度实现营业收入55.16亿元，同比减少7.99%；归属于母公司所有者的净利润36.44亿元，同比减少9.4%；基本每股收益0.5638元。深圳能源：子公司拟投建深圳能源-西门子能源合作产业园项目深圳能源(000027)10月30日晚间公告，子公司龙华深能科技公司拟投资建设深圳能源-西门子能源合作产业园项目，项目总投资22.22亿元。晨鸣纸业：拟投资建设年产30万吨针叶木漂白化学浆项目晨鸣纸业(000488)10月30日晚间公告，公司拟在寿光市晨鸣工业园区内投资建设年产30万吨针叶木漂白化学浆项目，项目计划总投资14.89亿元。同日，公司公告，公司控股子公司湛江晨鸣拟投资建设年产18万特种纸项目，项目计划总投资8亿元。三特索道：签订九真山景区合作投资框架协议三特索道(002159)10月30日晚间公告，公司与武汉市蔡甸区人民政府签订了《九真山景区合作投资框架协议》，合作进行九真山景区的投资开发，对本项目预计3年内投资不低于5亿元。正源股份：子公司投建年产30万立方米超强刨花板项目正源股份(600321)10月30日晚间公告，子公司投资建设年产30万立方米超强刨花板项目，项目总投资不超过4.52亿元。【其他】山东赫达：全资子公司纤维素醚项目（一期）试生产山东赫达(002810)10月30日晚间公告，公司之全资子公司淄博赫达高分子材料有限公司纤维素醚项目(一期)，产品规模为20000吨/年纤维素混合醚、10000吨/年羟丙基甲基纤维素醚。项目已按既定计划完成工程建设及设备安装、调试工作，试生产方案及试生产安全条件报告已经专家评审通过，具备试生产条件。公司将按照产品工艺、生产流程分阶段有序安排试生产各项工作。海晨股份：与中电互联签订战略合作协议海晨股份(300873)10月30日晚间公告，公司中电工业互联网有限公司(以下简称“中电互联”)签订《共同推动智慧物流创新发展战略合作协议》，共同打造制造业生产性工业互联网特色平台、研发打造SMT元器件物流解决方案、开展全国自动化仓储业务合作。华灿光电：控股股东华实控股筹划公司控制权变更事项 自10月31日起停牌华灿光电(300323)10月30日晚间公告，控股股东华实控股拟筹划公司控制权变更的相关事项，具体方案拟包括上市公司向特定对象发行股票等，特定对象所属行业为计算机、通信和其他电子设备制造业。上述事项实施完毕后，特定对象将获得公司20%-30%的股份，公司的实际控制人将发生变更。公司股票将于10月31日(星期一)开市起停牌。康隆达：因涉嫌信披违法违规 被证监会立案康隆达(603665)10月30日晚间公告，因涉嫌信息披露违法违规，公司及公司董事长张间芳先生收到证监会的《立案告知书》。",
        "link": "https://www.stcn.com//article/detail/711518.html"
    },
    {
        "time": "2022-10-30 17:11",
        "title": "伊利股份：拟10亿元-20亿元回购股份",
        "content": "证券时报e公司讯，伊利股份：拟10亿元-20亿元回购股份，回购价格不超过46.83元/股。",
        "link": "https://www.stcn.com//article/detail/711505.html"
    },
    {
        "time": "2022-10-28 14:22",
        "title": "伊利股份召开2022年三季度业绩说明会 不改全年利润率不下降目标",
        "content": "10月28日，伊利股份（股票代码：600887.SH）举行2022年三季度业绩说明会。作为“亚洲乳业霸主”，伊利股份2022年前三季度销售规模和效益保持稳定增长，实现营业收入938.6亿元，同增10.4%；实现归母净利润80.6亿元，在去年同期较高基数基础上实现1.47％的增长。“公司全年内生净利率不下滑的目标不变，”伊利股份董事会秘书邱向敏在业绩说明会上表示，“随着四季度渠道为春节旺季备货，动销反馈良好，收入增速有望达到两位数以上的增长，全年利润率将有所提升。”核心产品稳居行业榜首，奶粉及奶制品开启新增长极伊利股份旗下拥有液体乳、乳饮料、奶粉、冷冻饮品、酸奶、健康饮品、奶酪等产品系列，是中国规模最大、产品品类最全的乳制品企业。2022年前三季度，公司液体乳、奶粉及奶制品、冷饮分别实现营业收入641.02亿元、187.28亿元、92亿元。公司传统优势品类的基本盘稳固，保持着绝对的市场领导地位。尼尔森零研数据显示，2022年前三季度，伊利液态奶规模和市场份额均稳居行业第一。其中，伊利纯牛奶、金典有机均实现双位数增长，明星产品金典有机、安慕希继续保持细分品类第一品牌，安慕希市场份额继续扩大。冷饮以绝对优势保持销量榜第一，并取得32.4%的高速增长。“基本盘”稳健向好发展的同时，奶粉及奶酪业务作为公司第二增长曲线，增长动能强劲。2022年前三季度，公司奶粉及奶制品营收同比增长60.5%，迎来加速度。尼尔森零研数据显示，伊利婴幼儿配方奶粉增速位居行业第一，成人奶粉稳居细分市场第一，奶酪同比增长高达30%以上。在奶粉业务层面，通过产品研发、配方升级、品牌营销和渠道拓展等多维度的竞争力，实现了内生增速行业第一。投资者关系部总经理赵琳表示，公司有机奶粉塞纳牧，悠滋小羊等品类实现了50%以上的增长，儿童奶粉更是翻倍以上的增长。伊利股份并未止步于目前奶粉市场中的地位。今年3月，伊利全面要约收购“羊奶粉龙头”澳优乳业，促成奶粉品线“牛羊并举”战略优势，加速抢占奶粉市场份额，“全球奶粉第一”指日可待。奶酪在各类乳制品中增速遥遥领先，伊利股份在该领域同样增长迅速。面对庞大的市场潜力，伊利股份快速切入高速增长的奶酪赛道，仅用了三年时间就已经跃居行业市场份额第二，剑指细分市场第一。费用阶段性增加，期待四季度旺季放量提升净利尽管面临外部宏观环境挑战，伊利股份并没有参与价格战，始终坚持稳定价盘、优化库存，保障渠道生态良性发展，足见公司作为乳业龙头的稳健和定力。伊利股份表示，公司坚持强化品牌优势带动销量提升，保持健康可持续发展的稳定增长。得益于公司主动控制较为理性的促销政策以及销售结构，2022年前三季度，伊利股份整体的毛利率为32.79%，同比提升了1.4个百分点，表现出了非常强的运营管理能力。对于投资者关心的费用阶段性增加问题，伊利股份表示，报告期内公司销售费用率18.75%，同比提升约3.3%，但剔除澳优并表的影响，销售费用率同比提升2%，主要系三季度综艺费用集中投放等原因造成，从长期来看有助于公司打造品牌壁垒。。整体来看，市场环境波动不改伊利竞争优势，伊利股份表示，虽然公司在三季度面临一定的挑战，进入四季度经销商逐步开始旺季囤货，增长情况良好，后期向好趋势确定性较高。投资者关系部总经理赵琳在业绩说明会上透露，目前来看，公司八九月份的常温液奶已经实现了同比增长，9月份的份额是环比提升了0.7个百分点。在常温液奶一个比较好的增长势头之外，公司在奶粉奶酪等业务依旧保持着比较快的一个成长，四季度收入端有望加速放量，销量及毛利齐升或将推高净利润。站在全球乳业五强、“后千亿时代”的新起点上，伊利股份锚定2025年挺进“全球乳业三强”的中期目标及2030年实现“全球乳业第一”的长期战略目标，奋楫扬帆。伊利股份董事会秘书邱向敏表示，虽然外部环境仍存在很多不确定性，伊利将持续提升核心竞争力，坚定“2025年实现9-10%净利润率”目标继续前行。估值底部或已现，长期价值凸显上市26年来，伊利股份一直以良好的经营业绩领跑行业，兼具稳健增长的“价值股”和“成长股”特性，使其成为市场公认的白马股。公司营业收入从1996年的3.55亿元增长至2021年的1105.95亿元，增长约312倍；归母净利润从1996年的0.33亿元增长至2021年的87.05亿元，增长约264倍。伊利股份“稳”的基础更加坚实，“进”的态势持续增强，呈现高质量发展态势。在疫情等不确定因素下，伊利仍能保持千亿体量基础上的稳健增长，显示了龙头企业抵抗风险的经营韧性，而在宏观环境改善后，伊利凭借着产品、奶源、渠道、品牌等综合实力，有望迎来快速反弹。申万宏源研报指出，当前时点公司估值经过连续回调已经位于十年较低水平，考虑70%以上分红率，估值具备安全边际。尽管今年疫情下乳制品行业承压，伊利股份的领先优势仍在扩大，中长期的成长空间和逻辑不变。收入端，公司液奶将继续受益乳制品渗透率的提升和渠道网络优势，奶粉内生稳健增长且收购澳优实现强强联合，奶酪等新品类逐步发力。成本和格局方面，原奶价格稳中有降，竞争态势趋于缓和，盈利能力提升趋势明确。随着疫情形势趋缓，伊利的业绩增长也将重回快速增长轨道。（CIS）",
        "link": "https://www.stcn.com//article/detail/710661.html"
    },
    {
        "time": "2022-10-27 18:44",
        "title": "伊利股份：前三季度营收939亿、净利81亿 连续29年持续增长",
        "content": "证券时报网讯，10月27日，伊利股份发布2022年三季报，公司前三季度实现营业总收入938.61亿元，归母净利80.61亿元，连续29年持续稳健增长。报告期，公司在各个品类仍然占据领先之势，液态奶规模和市场份额继续稳居行业第一；冷饮以绝对优势保持销量榜第一，并取得32.4%的高速增长；奶粉及奶制品营收同比增长60.5%，持续“快进”。其中，婴幼儿配方奶粉增速位居行业第一，成人奶粉稳居细分市场第一，奶酪同比增长高达30%以上。\n在疫情等不确定因素下，伊利仍能保持千亿体量基础上的稳健增长，显示出龙头企业抵抗风险的经营韧性。同时，伊利以自身稳健增长带动产业链上下游平稳发展，发挥行业压舱石作用，保护了行业可持续发展的根基。宏观环境改善后，公司和行业都将迎来最快速的反弹。（燕云）",
        "link": "https://www.stcn.com//article/detail/709989.html"
    },
    {
        "time": "2022-10-27 17:49",
        "title": "​伊利股份：第三季度净利19.29亿元 同比降26.46%",
        "content": "证券时报e公司讯，伊利股份(600887)10月27日晚间披露三季报，公司三季度实现营业收入302.87亿元，同比增长6.72%；净利润19.29亿元，同比下降26.46%。前三季度实现净利润80.61亿元，同比增长1.47%。",
        "link": "https://www.stcn.com//article/detail/709884.html"
    },
    {
        "time": "2022-10-21 09:21",
        "title": "伊利股份、中国软件等18股获融资净买入超5000万元",
        "content": "证券时报网讯，据wind统计显示，10月20日共有1191只个股获融资净买入，净买入金额在千万元以上163只。其中，18只融资净买入额超5000万元。伊利股份获融资净买入额居首，合计净买入1.9亿元；融资净买入金额居前的还有中国软件、宁德时代、陕鼓动力、恒瑞医药、拓普集团、捷佳伟创、格力电器等股。",
        "link": "https://www.stcn.com//article/detail/705267.html"
    },
    {
        "time": "2022-09-23 09:51",
        "title": "紫光国微、伊利股份等6股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，9月22日共有672只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有6只，增持市值最多的是紫光国微，最新持股量为2791.28万股，环比增加3.93%，增持市值为1.59亿元；增持市值较多还有保利发展、伊利股份、中微公司等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有14只，机构调研次数较为频繁的有卫星化学、伊利股份、美的集团等，期间分别获机构调研3次、2次、2次；机构调研家数看，机构较为扎堆的是爱美客、立讯精密、容百科技。",
        "link": "https://www.stcn.com//article/detail/690117.html"
    },
    {
        "time": "2022-09-05 09:19",
        "title": "8股获融资净买入超5000万元 伊利股份获净买入最多",
        "content": "证券时报网讯，据wind统计显示，9月2日共有965只个股获融资净买入，净买入金额在千万元以上的有133只。其中，8只融资净买入额超5000万元。伊利股份获融资净买入额居首，当日净买入1.96亿元；融资净买入金额居前的还有药明康德、赛力斯、亿纬锂能、合盛硅业、中国宝安、东方财富、瑞可达等股。",
        "link": "https://www.stcn.com//article/detail/677933.html"
    },
    {
        "time": "2022-09-01 17:28",
        "title": "122股获机构买入型评级 万科A、伊利股份等关注度最高",
        "content": "证券时报网讯，数据宝统计显示，今日有122只个股获机构买入型评级。其中，万科A、伊利股份、今世缘关注度最高，均有3次机构买入型评级记录。太平鸟、益丰药房、明阳智能、长城汽车、中国中免等均获2次机构买入型评级记录。从机构评级变动看，今日机构买入型评级记录中，有11条评级记录为机构首次关注，涉及长川科技、大唐发电等股。",
        "link": "https://www.stcn.com//article/detail/676270.html"
    },
    {
        "time": "2022-09-01 05:00",
        "title": "伊利股份上半年实现营收632.13亿 乳业王者“一超多强”格局稳固",
        "content": "8月30日晚间，“亚洲乳业霸主”伊利股份(600887.SH)发布2022年半年度报告。报告期内，公司实现营业收入632.13亿元，同比增长12.29%；归母净利润61.32亿元，同比增长15.23%；扣非净利58.88亿元，同比增长17.51%，高基数下营收、净利均实现双位数增长，业绩再创新高。中国乳业马太效应愈加明显，“一超多强”梯队加速分化。“一超”伊利股份仅上半年营收就遥遥领先第二梯队超150亿元。2022年上半年，宏观不确定性增加、疫情反复等不利因素，导致国内乳业生产经营面临着重重挑战。在这种严峻形势下，伊利股份依然实现了逆势增长，这也意味着伊利股份在全球五强高位上实现的双位数增长含金量十足，诠释了绝对龙头的经营韧劲和核心资产价值。除了规模上的逆势增长，伊利股份上半年在盈利端的表现更为突出，当期盈利能力在过去四年新高的基础上再次实现提升。而从全球范围来看，伊利也是为数不多营收、净利均实现双位数增长的乳企，并且净利增速超过营收增速，盈利能力持续提升。作为A股知名的白马股，伊利股份价值与成长双估值逻辑兼具，长期的优秀表现也让其获得更多市场认可。数据显示，截至2022年8月30日收盘，伊利PE（TTM）估值为24.61倍，较行业第二名来讲，可以看出资本市场已经开始给到伊利更高的龙头溢价，估值端有望打开新一轮上升通道。逆风下基本盘韧性显现奶粉造就第二增长曲线伊利历经三十余年发展，于国内上百家乳企中拔得头筹，并即将走向世界巅峰，其成功的背后既有强大的产品矩阵作为支撑，又有品牌、渠道以及奶源方面的独特优势。产品上，伊利股份是中国乳制品行业布局最全面，发展最均衡的企业。无论是常温白奶、常温酸奶、低温酸奶、乳饮料、奶粉或冷饮，伊利都有稳定的市场地位与丰富的产品布局。“基本盘”扎实稳打，龙头地位进一步巩固。报告期内，200亿级明星单品金典、安慕希、伊利纯牛奶持续高位突破，公司液体乳业务实现营业收入428.92亿元，规模、市场份额均稳居行业第一。其中，金典有机作为有机品类第一品牌，市场份额持续行业第一；安慕希市场份额达65%，稳居品类第一，领先优势持续加大；100亿级大单品优酸乳增势迅猛，10亿级单品舒化奶、谷粒多、QQ星等潜力十足。公司超级单品在持续储备与孕育中，为伊利在乳制品行业的稳定发展打下了坚实基础。同期，公司冷饮业务在28年蝉联中国冷饮销量榜首的基础上，绝对领先优势进一步扩大，上半年销售收入同比增长31.71%，增速行业第一。在冷饮消费高端化趋势下，公司持续推进产品升级，打造高端冷饮品牌巧乐滋、甄稀等，其中巧乐兹系列产品收入增速高达33.31%，成为名副其实的冰淇淋第一品牌。值得注意的是，目前公司冷饮业务已扩张至东南亚地区，未来有望进一步打开成长空间。作为公司正在崛起的第二增长曲线，奶粉及奶酪业务是公司高速增长、打开乳业“高净利之门”的重要支点。2022年上半年，公司奶粉及奶制品实现营收120.71亿元，同比增长58.28%。其中，婴幼儿配方奶粉增速位居行业第一，成人奶粉稳居细分市场第一，奶酪业务增速超40%剑指细分市场第一。伊利股份并未止步于目前奶粉市场中的地位。2022年，伊利控股澳优后，双方可在奶源、供应链、技术、渠道等方面实现全面协同、强强联合，加速抢占奶粉市场份额，全球第一指日可待。重点产品与创新产品的齐头并进及品类更多元的布局，使得伊利的产品结构持续优化，为公司持续提供新的业绩增长点。一方面，通过品类上创新突破，上半年安慕希清甜菠萝风味、丹东草莓风味酸奶累计销售额破12亿。另一方面，伊利股份推出“金典”超滤牛奶、“金领冠”塞纳牧A2有机OPO婴幼儿配方奶粉等一系列新品，均取得突破性发展，成为公司新的业绩增长点。除了乳制品以外，伊利还将触角积极延伸至非乳制品市场，比如植物基饮品、功能性饮料与瓶装水。其中，伊刻活泉矿泉水业务借助液态奶事业部的体系能力，上半年销售收入同比实现翻倍以上增长，超额达成业务目标。全面的品类覆盖、全品类发展与积极的品类扩展为伊利未来持续增长提供了源源不断的动力。后千亿时代加速冲刺全球乳业第一伊利股份在中国乳制品行业的品牌影响力毋容置疑，以13亿的消费者触及数，连续7年成为消费者选择最多的品牌。在国际上，伊利更是蝉联全球最具价值乳品品牌榜首。8月，荷兰合作银行公布“2022年全球乳业20强”，伊利以182亿美元的营业额再度斩获佳绩，连续3年稳居“全球乳业五强”，连续9年保持“亚洲乳业第一”，更以31.7%的增速成为全球乳业20强中增长最快的企业。纵观“2022年全球乳业20强”名单，前5名乳企营业总收入超过1000亿美元，是第5名到10名乳企营业总收入的近两倍，呈现梯队分化与强者恒强并存的趋势。伊利从2020年首次进入全球五强，到2022年连续3年稳居前五，这意味着其站稳在了全球乳业第一阵营的舞台中央，引领中国乳业闪耀世界。事实上，伊利不仅实现经营业绩的高质量增长，更通过在产业链共赢、全球化运营、可持续发展领域的成功实践，为乳制品及健康食品行业树立了高质量增长的新样本。数字化将是伊利后千亿时代整体提升运营效率的重要抓手。近年来，伊利正在为中国乳业高质量发展探索一条新路径，即打造“智慧乳业”，推动数字化智能化与乳业全产业链深度融合。伊利现代智慧健康谷是公司尝试为中国乳业的高质量发展注入“数字力量”的一个集中体现。伊利已经形成全链条覆盖、全场景渗透、全方位互动以及全品类共享的数字化转型“四全运营体系”，并以此为基础，提升全链条运营能力。2022年，伊利现代智慧健康谷四大工业项目的正式投产，标志着伊利对乳业及健康产业生态模式的探索再进一步。被誉为“全球乳业未来城”的伊利现代智慧健康谷，不仅有全球规模最大、数智化程度最高的智造标杆基地，还有全国唯一的国家乳业技术创新中心、国家乳制品计量测试中心等国家级技术中心相继入驻。未来，在产业配套和城市功能完善的情况下，到2035年可实现生态、社会与经济效益的综合提升，年GDP贡献将可达到1982亿，为中国奶业振兴注入强劲动能。同时，伊利股份还克服国外疫情影响，在海外市场发展提升公司“全球供应链网络”的协同优势。报告期内，公司主要产品已覆盖到五大洲、60多个国家和地区，海外业务收入比上年同期增长58%。此外，伊利在保持经营业绩行业领先的同时，还一直致力于为中国乳业注入可持续发展的引擎。2022年，伊利发布了中国食品行业第一个双碳目标及路线图——《伊利集团零碳未来计划》《伊利集团零碳未来计划路线图》，承诺将在2050年前实现全产业链碳中和，并制定了2030年、2040年、2050年3个阶段的具体任务。同时，中国食品行业首个“零碳工厂”花落伊利，中国首款“零碳牛奶”“零碳酸奶”“零碳有机奶粉”“零碳冰淇淋”等也均在伊利诞生，引领乳业绿色发展新未来。伊利董事长潘刚表示，“虽然外部环境仍存在很多不确定性，但我们有信心更有能力，在跨越千亿之后，持续提升核心竞争力，扩大伊利现有的价值创造半径，为我们的发展创造出新的增长空间。同时，我们还将以‘全面价值领先’战略目标为指引，与消费者、员工、全产业链及整个社会共享发展价值，并积极践行绿色可持续发展战略，提升整个产业链的发展水平和发展质量，推动中国乳业迈向新的发展阶段。”伊利股份以绝对的实力稳居“全球乳业五强”，中国乳业“一超多强”格局继续强化。展望未来，伊利股份全产业链张力激活“后千亿时代”战略布局，“2025年进入全球乳业前三、2030年实现全球乳业第一”中长期战略目标的实现有望加速。（CIS）",
        "link": "https://www.stcn.com//article/detail/675595.html"
    },
    {
        "time": "2022-08-31 16:18",
        "title": "伊利股份：子公司出资1亿美元设立境外私募股权基金",
        "content": "证券时报e公司讯，伊利股份(600887)8月31日晚间公告，公司全资子公司金港控股100%持股的子公司YJLC GP Limited作为普通合伙人，金港控股作为有限合伙人，以自有资金设立并认购YJLC Fund LP基金，有限合伙人认缴出资额为1亿美元。",
        "link": "https://www.stcn.com//article/detail/675297.html"
    },
    {
        "time": "2022-08-30 18:30",
        "title": "伊利股份上半年营收634.63亿增12.31%",
        "content": "证券时报e公司讯，8月30日，伊利公布2022年半年报，实现营业总收入634.63亿，同比增长12.31%，净利润61.39亿，同比增长15.40%，在千亿高位逆势强劲增长，规模、增速都雄踞行业第一。中国乳业马太效应愈加明显，“一超多强”梯队加速分化。“一超”伊利仅上半年营收就遥遥领先第二梯队超150亿。",
        "link": "https://www.stcn.com//article/detail/674496.html"
    },
    {
        "time": "2022-08-30 18:20",
        "title": "伊利股份：上半年净利润61.33亿元 同比增15.23%",
        "content": "证券时报e公司讯，伊利股份(600887)8月30日晚间披露半年度报告，公司2022年半年度实现营业收入为632.13亿元，同比增长12.29%；归母净利润61.33亿元，同比增长15.23%；基本每股收益0.96元。",
        "link": "https://www.stcn.com//article/detail/674484.html"
    },
    {
        "time": "2022-08-26 17:52",
        "title": "数据复盘｜主力资金加仓食品饮料行业 北向资金抢筹赣锋锂业、伊利股份等",
        "content": "8月26日，上证指数、深证成指、科创50指数早盘冲高回落，午后震荡下探；创业板指早盘一度探底回升，随后回落下探，午后持续走低。截至收盘，上证指数报3236.22点，跌0.31%，成交额3975.56亿元；深证成指报12059.71点，跌0.37%，成交额5315.91亿元；创业板指报2640.29点，跌1.01%，成交额1719.89亿元；科创50指数报1045.99点，跌0.94%，成交额560亿元。沪深两市合计成交9291.47亿元，成交额较上一交易日减少573.4亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出189.12亿元。其中，创业板主力资金净流出74.63亿元，沪深300成分股主力资金净流出42.11亿元，科创板主力资金净流入12.12亿元。从行业板块来看，申万所属的28个一级行业，今日仅有食品饮料、银行、休闲服务3个行业板块主力资金呈现净流入，净流入金额分别为14.95亿元、1.63亿元、0.14亿元。25个行业板块主力资金呈现净流出，其中，电气设备行业板块主力资金净流出最多，净流出金额为40.05亿元；行业板块主力资金净流出靠前的还有电子、交通运输、计算机、采掘、医药生物，净流出金额分别为27.04亿元、20.52亿元、16.66亿元、15.83亿元、13.04亿元。个股来看，今日有1857只个股获主力资金净流入，其中，44股获主力资金净流入超1亿元。振华风光获主力资金净流入最多，净流入金额为13.8亿元；主力资金净流入居前的个股还有立讯精密、中矿资源、大北农、比亚迪、鸿达兴业，净流入金额分别为6.23亿元、4.11亿元、3.94亿元、3.71亿元、3.28亿元。此外，2907只个股被主力资金净卖出，其中，65股被主力资金净卖出超1亿元。主力资金净流出最多的个股是宁德时代，净流出金额为6.78亿元；主力资金净流出居前的个股还有盈方微、通威股份、TCL中环、亿纬锂能、国元证券，净流出金额分别为5.43亿元、5.42亿元、4.59亿元、4.53亿元、4.04亿元。2.北向资金北向资金本周累计成交4903.04亿元，成交净卖出46.96亿元。其中，沪股通合计净卖出3.15亿元，深股通合计净卖出43.81亿元。从单日看，北向资金今日成交额为1042.98亿元，成交净买入51.51亿元，连续2个交易日净买入。其中，沪股通净买入27.21亿元，深股通净买入24.3亿元。活跃个股方面，北向资金净买入较多的有赣锋锂业、贵州茅台、伊利股份、中国平安、山西汾酒，净买入金额分别为7.42亿元、4.63亿元、2.83亿元、2.01亿元、1.95亿元。北向资金净卖出较多的有东方财富、亿纬锂能、阳光电源、通威股份、中国中免，净卖出金额分别为4.56亿元、3.59亿元、2.36亿元、1.46亿元、0.96亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约9170.48万元。其中，净买入的个股9只，净卖出的个股9只。机构净买入最多的股票是金辰股份，净买入金额约2152.21万元；机构净买入居前的还有皇氏集团、京运通、联盛化学等股。机构净卖出最多的股票是科华数据，净卖出金额约9442.28万元。机构净卖出靠前的还有智光电气、普利特等股。科华数据今天跌停。盘后数据显示，2个机构出现在龙虎榜单上，合计净卖出9442.28万元；中国国际金融股份有限公司上海分公司买入3191.83万元，同时卖出1208.72万元；国泰君安证券股份有限公司宁波广福街证券营业部买入955.74万元，同时卖出5357.55万元。涨跌停个股截至收盘，沪深两市合计1696只个股上涨，2948只个股下跌，平盘个股144只，停牌的个股5只。不含当日上市新股，共有48只个股涨停，35只个股跌停。连续涨停天数看，弘业期货已连收16个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，博纳影业最受追捧，收盘涨停板封单有5088.68万股；其次是黑芝麻、西部创业，涨停板封单分别有2528.25万股、2489.31万股。以封单金额计算，博纳影业、弘业期货、源飞宠物等涨停板封单资金较多，分别有6.53亿元、2.65亿元、2.49亿元。行业板块、概念方面看，行业板块跌多涨少。其中，食品饮料、汽车、造纸印刷、教育、农林牧渔等行业板块涨幅靠前；粮食概念、乳业、宠物经济、草甘膦、工业气体等概念走势活跃。煤炭、燃气、国防军工、石油石化、电子、电气设备、证券、交通运输等行业板块跌幅居前；钻石培育、民爆概念、电子身份证、新型城镇化、减速器、工业母机等概念走弱。涨停个股主要集中在传媒、电气设备、机械设备、汽车、食品饮料等行业。",
        "link": "https://www.stcn.com//article/detail/672200.html"
    },
    {
        "time": "2022-08-08 17:32",
        "title": "北向资金今日净买入伊利股份3.26亿元",
        "content": "证券时报e公司讯，北向资金今日净卖出10.75亿元。天齐锂业、三花智控、立讯精密分别获净卖出6.32亿元、3.61亿元、2.55亿元。伊利股份净买入额居首，金额为3.26亿元。",
        "link": "https://www.stcn.com//article/detail/658682.html"
    },
    {
        "time": "2022-08-08 09:36",
        "title": "伊利股份、中兴通讯等17股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，8月5日共有942只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有17只，增持市值最多的是伊利股份，最新持股量为11.13亿股，环比增加0.98%，增持市值为3.93亿元；增持市值较多还有中兴通讯、隆基绿能、宁德时代等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有7只；机构调研家数看，机构较为扎堆的是汇川技术、天赐材料、当升科技。",
        "link": "https://www.stcn.com//article/detail/658184.html"
    },
    {
        "time": "2022-08-05 17:35",
        "title": "北向资金今日净买入伊利股份、隆基绿能、宁德时代",
        "content": "券中社8月5日讯，北向资金全天净买入29.34亿元，伊利股份、隆基绿能、宁德时代分别获净买入3.9亿元、2.08亿元、1.94亿元。三花智控净卖出额居首，金额为8.07亿元。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/657480.html"
    },
    {
        "time": "2022-08-05 17:31",
        "title": "北向资金今日净买入伊利股份3.9亿元",
        "content": "证券时报e公司讯，北向资金今日净买入29.34亿元。伊利股份、隆基绿能、宁德时代分别获净买入3.9亿元、2.08亿元、1.94亿元。三花智控被净卖出额居首，金额为8.07亿元。",
        "link": "https://www.stcn.com//article/detail/657477.html"
    },
    {
        "time": "2022-08-04 18:12",
        "title": "伊利股份发生4笔大宗交易 合计成交1199.04万元",
        "content": "伊利股份8月4日大宗交易平台共发生4笔成交，合计成交量33.70万股，成交金额1199.04万元。成交价格均为35.58元。进一步统计，近3个月内该股累计发生72笔大宗交易，合计成交金额为9.69亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为35.58元，上涨1.19%，日换手率为0.37%，成交额为8.26亿元，全天主力资金净流出1312.00万元，近5日该股累计下跌3.24%，近5日资金合计净流出4.45亿元。两融数据显示，该股最新融资余额为42.78亿元，近5日增加7758.43万元，增幅为1.85%。北向资金动态上，沪股通最新持有该股10.97亿股，近5日增加115.13万股，增幅为0.11%。机构评级来看，近5日共有5家机构对该股进行评级，预计目标价最高的是信达证券，8月2日信达证券发布的研报给予公司目标价为56.00元。（数据宝）8月4日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.50302.4335.580.00中国国际金融股份有限公司北京建国门外大街证券营业部广发证券股份有限公司深圳后海证券营业部8.40298.8735.580.00兴业证券股份有限公司深圳分公司广发证券股份有限公司深圳后海证券营业部8.40298.8735.580.00兴业证券股份有限公司深圳分公司广发证券股份有限公司深圳后海证券营业部8.40298.8735.580.00兴业证券股份有限公司深圳分公司广发证券股份有限公司深圳后海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/656698.html"
    },
    {
        "time": "2022-07-26 18:30",
        "title": "伊利股份遭沪股通连续3日净卖出 合计净卖出3.34亿元",
        "content": "7月26日伊利股份遭沪股通净卖出2.27亿元，为连续3日净卖出，合计净卖出3.34亿元，期间股价上涨1.27%。证券时报•数据宝统计显示，7月26日北向资金成交净买入72.57亿元。深沪股通成交活跃股中，伊利股份全天成交7.68亿元，成交净卖出2.27亿元，为连续第3日净卖出，期间该股遭沪股通累计成交19.62亿元，合计净卖出3.34亿元。同属食品饮料行业的五粮液则获连续3日净买入，合计净买入2.03亿元。伊利股份最新收盘价为36.58元，今日下跌0.08%，遭沪股通连续净卖出期间，股价累计上涨1.27%，期间上证指数上涨0.17%，该股所属的食品饮料行业上涨1.17%。资金流向方面，今日伊利股份获主力资金净流出0.53亿元，遭沪股通连续净卖出期间，主力资金累计净流入1.28亿元。融资融券数据显示，该股最新（7月25日）两融余额为43.64亿元，其中，融资余额为42.27亿元，近10日融资余额增加0.42亿元，增幅为1.01%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）07.26  2.714.97-2.27-0.0807.25  3.163.75-0.590.9107.22  2.272.76-0.490.4407.20  2.263.56-1.300.9407.14  3.822.821.000.3607.13  4.166.08-1.92-1.1507.12  4.637.74-3.110.7507.11  3.174.46-1.29-0.6307.08  3.915.26-1.34-0.7607.07  3.544.69-1.15-1.0807.06  4.274.65-0.39-0.9607.05  2.824.33-1.51-1.1607.04  7.165.651.51-1.61注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净卖出",
        "link": "https://www.stcn.com//article/detail/650487.html"
    },
    {
        "time": "2022-07-23 15:40",
        "title": "继华为、小米、美团等之后，伊利股份也跨界私募行业做投资",
        "content": "原标题：13万亿市场大消息！2300亿巨头重磅出手！继华为、小米、美团等之后，2300亿巨头伊利股份也出手了，跨界私募行业做投资。最新信息显示，由“乳业巨头”伊利出资3.5亿元设立的深圳健瓴种子基金最近完成了工商登记，据悉健瓴种子基金主要围绕健康食品、健康相关及其他有投资价值的领域，对具有高发展潜力的初创期企业进行投资。实际上，伊利近年来在私募领域进行了多项布局，其全资子公司珠海健瓴目前备案的私募基金有两只，管理规模区间在10-20亿。近几年，宗庆后、任正非、雷军等越来越多知名企业和实业家入军私募领域，背后原因是什么，基金君带你一起来看看。伊利出资3.5亿设立深圳健瓴种子基金天眼查信息显示，深圳市健瓴创新种子私募股权投资基金合伙企业（有限合伙）（简称“健瓴种子基金”）成立于今年7月20日，注册资本为3.5亿人民币，执行事务合伙人为珠海健瓴股权投资基金管理合伙企业（有限合伙）（简称“珠海健瓴”）。从股东名单来看，“乳业巨头”内蒙古伊利实业集团股份有限公司（简称“伊利股份”）出资3.47亿元，持有这家公司99%的股权；珠海健瓴出资350万元，持股1%。通过股权穿透可以看到，珠海健瓴背后的股东是伊利创业投资、伊利创新投资，追溯到股东也是伊利股份，由此可见这家新公司是由伊利股份100%控股的。健瓴种子基金的主要经营范围包括以私募基金从事股权投资、投资管理、资产管理等活动。但是需要在中国证券投资基金业协会完成登记备案后才可以从事经营活动。业内人士认为，未来伊利股份在私募领域的布局动作值得关注。实际上，早在今年5月，伊利股份就发布公告称，为提升公司的核心竞争优势与产业拓展能力，寻求健康食品领域早期创新创业企业投资机会，有效把握新的市场机遇，公司及全资子公司珠海健瓴拟以自有资金共同出资设立深圳健瓴种子基金，设立规模为3.5亿元。深圳健瓴种子基金将围绕健康食品、健康相关及其他有投资价值的领域，对具有高发展潜力的初创期企业进行投资。伊利近年来积极做私募投资其实，这不是伊利股份第一次在私募领域出手了。早在2019年7月，伊利就出资设立了珠海健瓴，注册资本2000万人民币。随后2019年12月，珠海健瓴在基金业协会完成备案登记，机构类型是私募股权、创业投资基金管理人。目前公司的管理规模区间在10-20亿元。目前，珠海健瓴旗下备案的私募基金有两只，包括健瓴（珠海）母基金合伙企业（有限合伙）、珠海健瓴风险投资基金合伙企业（有限合伙）。2019年12月，伊利股份就公告过，拟与其控股子公司珠海健瓴共同出资6.7亿元设立风险投资基金——珠海健瓴风险投资基金合伙企业(有限合伙)；2020年8月，伊利股份也公告，拟与其控股子公司珠海健瓴共同出资设立了一支规模20亿元的母基金——健瓴(珠海)母基金合伙企业(有限合伙)。此外，2020年1月，伊利股份还发布公告，将斥资3亿元投资私募股权基金“北京晨壹并购基金（有限合伙）”。相关数据显示，截至2021年年底，健瓴资本的资产总额为3557.97万元，净资产为3371.93万元，营业收入为1752.49万元，净利润为1050.45万元。多家实业巨头进军私募行业背后是什么原因？近年来，有不少实业公司与科技巨头入军私募领域。今年4月27日，无锡龙珠美湖股权投资合伙企业(有限合伙)成立，执行事务合伙人为芜湖美辰企业管理有限公司，注册资本10亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。其中，最大股东天津三快科技有限公司为美团关联公司。今年4月12日，富士康工业互联网股份有限公司于天津投资成立私募公司。天眼查数据显示，弘懿投资（天津）有限责任公司的注册资本为1000万元人民币，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。还有，今年1月份，华为正式进军私募。据中国基金业协会披露的信息，“哈勃科技创业投资有限公司”在今年1月14日完成了私募基金管理人备案登记，机构类型是私募股权、创业投资基金管理人。这家公司成立于2019年4月23日，最新注册资本高达30亿元人民币，注册和办公地都在深圳市福田区，全职员工4人。此外，去年7月9日，浙江娃哈哈创业投资有限公司在基金业协会完成备案登记，注册资本3亿元，机构类型为私募股权、创业投资基金管理人；随后7月12日，娃哈哈创始人宗庆后取得基金从业资格证书，担任法人代表兼总经理，在市场上引起轰动。去年11月29日，海南三亚天博产业私募基金管理有限公司成立，注册资本1000万元人民币，杨世毅担任法定代表人、执行董事兼总经理，李瑞玉担任监事。从股权结构看，章泽天持股比例达49%，刘强东持股比例30%，李瑞玉持股比例21%。私募行业为何受到企业大佬的青睐？市场人士认为，“实而优则金”是近年来各大巨头入驻私募领域最简洁的回答。一方面，私募市场在多重政策利好背景下繁荣发展。贝恩公司4月26日发布的《2022年中国私募股权市场报告》显示，2021年中国私募股权市场年投资交易额创下10年新高，达到1280亿美元。另一方面，私募投资有助于企业壮大自身产业链条，以股权投资的方式实现财富增值，先找准赛道，在资本加持下实现规模扩张，实现自身生态圈和产业链，进而进一步吸纳资本，为自身发掘更多的业务范围和培育第二增长曲线。中基协最新数据显示，截至6月底，我国备案各类私募基金规模近20万亿，其中私募股权投资基金10.84万亿，私募创业投资基金规模2.57万亿元，两者合开达13.41万亿元。",
        "link": "https://www.stcn.com//article/detail/648729.html"
    },
    {
        "time": "2022-06-30 18:52",
        "title": "伊利股份6月30日大宗交易成交211.11万元",
        "content": "伊利股份6月30日大宗交易平台出现一笔成交，成交量5.42万股，成交金额211.11万元，大宗交易成交价为38.95元。该笔交易的买方营业部为世纪证券有限责任公司深圳福虹路证券营业部，卖方营业部为广发证券股份有限公司深圳后海证券营业部。进一步统计，近3个月内该股累计发生71笔大宗交易，合计成交金额为9.72亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.95元，上涨2.37%，日换手率为1.06%，成交额为25.83亿元，全天主力资金净流入4.04亿元，近5日该股累计上涨3.59%，近5日资金合计净流入2815.83万元。两融数据显示，该股最新融资余额为37.85亿元，近5日减少2057.35万元，降幅为0.54%。北向资金动态上，沪股通最新持有该股11.46亿股，近5日增加2205.62万股，增幅为1.96%。（数据宝）6月30日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.42211.1138.950.00世纪证券有限责任公司深圳福虹路证券营业部广发证券股份有限公司深圳后海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/611202.html"
    },
    {
        "time": "2022-06-28 18:38",
        "title": "伊利股份现5笔大宗交易 总成交金额1306.00万元",
        "content": "伊利股份6月28日大宗交易平台共发生5笔成交，合计成交量33.66万股，成交金额1306.00万元。成交价格均为38.80元。进一步统计，近3个月内该股累计发生70笔大宗交易，合计成交金额为9.70亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.80元，上涨0.26%，日换手率为0.69%，成交额为16.74亿元，全天主力资金净流出9867.28万元，近5日该股累计上涨2.81%，近5日资金合计净流出2.67亿元。两融数据显示，该股最新融资余额为37.37亿元，近5日减少7246.84万元，降幅为1.90%。北向资金动态上，沪股通最新持有该股11.35亿股，近5日增加1321.06万股，增幅为1.18%。（数据宝）6月28日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.78263.0638.800.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部6.76262.2938.800.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部6.73261.1238.800.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部6.71260.3538.800.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部6.68259.1838.800.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/609440.html"
    },
    {
        "time": "2022-06-24 18:11",
        "title": "伊利股份大宗交易成交258.02万元",
        "content": "伊利股份6月24日大宗交易平台出现一笔成交，成交量6.79万股，成交金额258.02万元，大宗交易成交价为38.00元。该笔交易的买方营业部为广发证券股份有限公司深圳后海证券营业部，卖方营业部为广发证券股份有限公司深圳后海证券营业部。进一步统计，近3个月内该股累计发生65笔大宗交易，合计成交金额为9.57亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.00元，上涨1.06%，日换手率为1.11%，成交额为26.34亿元，全天主力资金净流出218.08万元，近5日该股累计下跌0.76%，近5日资金合计净流出5.06亿元。两融数据显示，该股最新融资余额为37.84亿元，近5日增加7676.44万元，增幅为2.07%。北向资金动态上，沪股通最新持有该股11.21亿股，近5日增加550.92万股，增幅为0.49%。（数据宝）6月24日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.79258.0238.000.00广发证券股份有限公司深圳后海证券营业部广发证券股份有限公司深圳后海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/607367.html"
    },
    {
        "time": "2022-06-17 18:12",
        "title": "伊利股份现24笔大宗交易 合计成交1599.56万股",
        "content": "伊利股份6月17日大宗交易平台共发生24笔成交，合计成交量1599.56万股，成交金额6.09亿元。成交价格均为38.06元，相对今日收盘价折价0.60%。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为7.50亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.29元，上涨0.60%，日换手率为0.80%，成交额为19.25亿元，全天主力资金净流出9490.06万元，近5日该股累计上涨2.57%，近5日资金合计净流出5097.63万元。两融数据显示，该股最新融资余额为37.07亿元，近5日增加1895.32万元，增幅为0.51%。北向资金动态上，沪股通最新持有该股11.16亿股，近5日增加8279.06万股，增幅为8.01%。（数据宝）6月17日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部131.875018.9738.06-0.60国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部120.604590.0438.06-0.60招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部113.854333.1338.06-0.60国联证券股份有限公司深圳益田路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部93.783569.2738.06-0.60华创证券有限责任公司六盘水钟山中路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部93.783569.2738.06-0.60民生证券股份有限公司深圳福华路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部93.783569.2738.06-0.60中信建投证券股份有限公司北京朝阳路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部77.282941.2838.06-0.60国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部75.022855.2638.06-0.60国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部71.272712.5438.06-0.60财信证券股份有限公司长沙茶子山东路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部69.962662.6838.06-0.60招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部67.902584.2738.06-0.60华西证券股份有限公司成都建设北路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部65.662499.0238.06-0.60招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部56.272141.6438.06-0.60招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部56.272141.6438.06-0.60恒泰证券股份有限公司深圳福华一路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部54.602078.0838.06-0.60华龙证券股份有限公司杭州钱江世纪城平澜路营业部招商证券股份有限公司哈尔滨长江路证券营业部49.901899.1938.06-0.60华泰证券股份有限公司深圳前海证券营业部招商证券股份有限公司哈尔滨长江路证券营业部47.461806.3338.06-0.60申万宏源证券有限公司深圳分公司招商证券股份有限公司哈尔滨长江路证券营业部44.821705.8538.06-0.60东莞证券股份有限公司东莞塘厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部41.081563.5038.06-0.60中山证券有限责任公司陕西分公司招商证券股份有限公司哈尔滨长江路证券营业部37.511427.6338.06-0.60招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部37.511427.6338.06-0.60国联证券股份有限公司深圳益田路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部37.511427.6338.06-0.60国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部37.511427.6338.06-0.60华泰证券股份有限公司深圳前海证券营业部招商证券股份有限公司哈尔滨长江路证券营业部24.37927.5238.06-0.60国海证券股份有限公司贵港中山路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/602835.html"
    },
    {
        "time": "2022-06-16 18:40",
        "title": "伊利股份受沪股通青睐 连续10日净买入",
        "content": "6月16日伊利股份获沪股通净买入4.10亿元，为连续10日净买入，合计净买入49.22亿元，期间股价上涨3.99%。证券时报•数据宝统计显示，6月16日北向资金成交净买入44.52亿元。深沪股通成交活跃股中，伊利股份全天成交10.09亿元，成交净买入4.10亿元，为连续第10日净买入，期间该股获沪股通累计成交99.79亿元，合计净买入49.22亿元。伊利股份最新收盘价为38.06元，今日下跌0.03%，获沪股通连续净买入期间，股价累计上涨3.99%，期间上证指数上涨3.24%，该股所属的食品饮料行业上涨4.25%。资金流向方面，今日伊利股份获主力资金净流出0.89亿元，获沪股通连续净买入期间，主力资金累计净流出1.75亿元。融资融券数据显示，该股最新（6月15日）两融余额为37.68亿元，其中，融资余额为36.43亿元，近10日融资余额增加0.43亿元，增幅为1.19%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）06.16  7.092.994.10-0.0306.15 11.883.798.090.8206.14  6.191.824.371.8606.13  8.862.816.05-0.7006.10 10.021.558.470.8106.09 11.081.879.21-0.2206.08  7.152.724.432.0106.07  3.892.191.700.6106.06  5.372.562.810.0006.02  2.982.980.00-1.2006.01  4.905.13-0.23-1.1905.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.07注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/602025.html"
    },
    {
        "time": "2022-06-15 18:06",
        "title": "伊利股份现4笔大宗交易 总成交金额5795.79万元",
        "content": "伊利股份6月15日大宗交易平台共发生4笔成交，合计成交量153.49万股，成交金额5795.79万元。成交价格均为37.76元，相对今日收盘价折价0.81%。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为1.41亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.07元，上涨0.82%，日换手率为1.41%，成交额为33.93亿元，全天主力资金净流入5942.75万元，近5日该股累计上涨2.59%，近5日资金合计净流出9407.04万元。两融数据显示，该股最新融资余额为37.14亿元，近5日增加216.03万元，增幅为0.06%。北向资金动态上，沪股通最新持有该股10.84亿股，近5日增加8772.82万股，增幅为8.81%。（数据宝）6月15日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部83.723161.2737.76-0.81国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部34.881317.0737.76-0.81安信证券股份有限公司福州长乐中路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部23.26878.3037.76-0.81天风证券股份有限公司杭州金城路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部11.63439.1537.76-0.81招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/601128.html"
    },
    {
        "time": "2022-06-15 08:32",
        "title": "伊利股份连续8日获北向资金净买入",
        "content": "证券时报网讯，6月14日深沪股通成交活跃股中，伊利股份全天成交8.01亿元，成交净买入4.37亿元，为连续第8日净买入，期间该股获沪股通累计成交74.03亿元，合计净买入37.03亿元。",
        "link": "https://www.stcn.com//article/detail/600546.html"
    },
    {
        "time": "2022-06-14 18:30",
        "title": "连续8日净买入 伊利股份获沪股通净买入37.03亿元",
        "content": "6月14日伊利股份获沪股通净买入4.37亿元，为连续8日净买入，合计净买入37.03亿元，期间股价上涨3.17%。证券时报•数据宝统计显示，6月14日北向资金成交净买入39.44亿元。深沪股通成交活跃股中，伊利股份全天成交8.01亿元，成交净买入4.37亿元，为连续第8日净买入，期间该股获沪股通累计成交74.03亿元，合计净买入37.03亿元。伊利股份最新收盘价为37.76元，今日上涨1.86%，获沪股通连续净买入期间，股价累计上涨3.17%，期间上证指数上涨3.35%，该股所属的食品饮料行业上涨3.22%。资金流向方面，今日伊利股份获主力资金净流入1.64亿元，获沪股通连续净买入期间，主力资金累计净流出1.46亿元。融资融券数据显示，该股最新（6月13日）两融余额为37.91亿元，其中，融资余额为36.70亿元，近10日融资余额增加0.41亿元，增幅为1.12%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）06.14  6.191.824.371.8606.13  8.862.816.05-0.7006.10 10.021.558.470.8106.09 11.081.879.21-0.2206.08  7.152.724.432.0106.07  3.892.191.700.6106.06  5.372.562.810.0006.02  2.982.980.00-1.2006.01  4.905.13-0.23-1.1905.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.24注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/600303.html"
    },
    {
        "time": "2022-06-14 17:53",
        "title": "数据复盘｜主力资金加仓金融股 北向资金抢筹伊利股份、特变电工等",
        "content": "6月14日，上证指数、深证成指、创业板指早盘震荡下探，创业板指一度跌超3%，午后止跌反弹，上证指数尾盘拉升走强，深证成指、创业板指尾盘翻红；科创50指数早盘震荡走低，一度跌超4%，午后触底回升，跌幅缩窄。截止收盘，上证指数报3288.91点，涨1.02%，成交额5138.45亿元；深证成指报12023.79点，涨0.2%，成交额5856.27亿元；创业板指报2548.31点，涨0.07%，成交额1844.41亿元；科创50指数报1070.54点，跌1.64%，成交额502亿元。沪深两市合计成交10994.72亿元，成交额较上一交易日增加85.44亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出252.53亿元。其中，创业板主力资金净流出64.84亿元，沪深300成分股主力资金净流出68.18亿元，科创板主力资金净流出11.25亿元。从行业板块来看，申万所属的28个一级行业，今日有5个行业板块主力资金呈现净流入，其中，非银金融行业板块主力资金净流入最多，净流入金额为27.18亿元；行业板块主力资金净流入居前的还有采掘、银行，净流入金额分别为7.91亿元、3.87亿元。23个行业板块主力资金呈现净流出，其中，电气设备行业板块主力资金净流出最多，净流出金额为41.13亿元；行业板块主力资金净流出靠前的还有电子、医药生物、有色金属、化工、计算机，净流出金额分别为37.02亿元、36.34亿元、34.04亿元、28.16亿元、17.24亿元。个股来看，今日有1477只个股获主力资金净流入，其中，37股获主力资金净流入超1亿元。长安汽车获主力资金净流入最多，净流入金额为10.48亿元；主力资金净流入居前的个股还有北汽蓝谷、中国石油、长城证券、光大证券、江淮汽车，净流入金额分别为4.09亿元、3.29亿元、3.2亿元、3.2亿元、2.73亿元。此外，3224只个股被主力资金净卖出，其中，76股被主力资金净卖出超1亿元。主力资金净流出最多的个股是比亚迪，净流出金额为9.09亿元；主力资金净流出居前的个股还有隆基绿能、天齐锂业、盐湖股份、北方华创、中矿资源，净流出金额分别为6.93亿元、5.96亿元、4.9亿元、4.85亿元、3.7亿元。2.北向资金北向资金今日成交额为1173.94亿元，成交净买入39.45亿元。其中，沪股通净买入36.38亿元，深股通净买入3.07亿元。活跃个股方面，北向资金净买入较多的有贵州茅台、伊利股份、特变电工、通威股份、中国平安，净买入金额分别为4.56亿元、4.37亿元、3.58亿元、3.53亿元、2.13亿元。北向资金净卖出较多的有比亚迪、宁德时代、亿纬锂能、东方财富、中信证券，净卖出金额分别为6.29亿元、3.03亿元、2.08亿元、2.04亿元、1.17亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约2.63亿元。其中，净买入的个股14只，净卖出的个股8只。机构净买入最多的股票是长安汽车，净买入金额约8699.93万元；机构净买入居前的还有山东海化、中航电子、继峰股份等股。机构净卖出最多的股票是华西能源，净卖出金额约6626.87万元。机构净卖出靠前的还有长城证券、雪天盐业等股。涨跌停个股截至收盘，沪深两市合计2013只个股上涨，2510只个股下跌，平盘个股191只，停牌的个股18只。不含当日上市新股，共有77只个股涨停，9只个股跌停。连续涨停天数看，海汽集团已连收11个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，光大证券最受追捧，收盘涨停板封单有3423.4万股；其次是梅雁吉祥、长安汽车，涨停板封单分别有2763.26万股、2492.41万股。以封单金额计算，铖昌科技、光大证券、长安汽车等涨停板封单资金较多，分别有9.59亿元、6.2亿元、4.66亿元。行业板块方面看，证券、汽车、保险、银行、化工、酿酒、煤炭、房地产等行业板块涨幅靠前。军工、电子、教育、有色金属、通信等行业板块跌幅居前。涨停个股主要集中在化工、非银金融、汽车、石油石化、计算机等行业。长安汽车今天涨停。盘后数据显示，1个机构出现在龙虎榜单上，净买入8699.93万元；国泰君安证券股份有限公司上海分公司买入2.57亿元，同时卖出1576.31万元；华创证券有限责任公司杭州伟业路证券营业部买入6.06万元，同时卖出1.32亿元。",
        "link": "https://www.stcn.com//article/detail/600267.html"
    },
    {
        "time": "2022-06-14 09:46",
        "title": "伊利股份、长安汽车等12股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月13共有629只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有12只，增持市值最多的是伊利股份，最新持股量为10.72亿股，环比增加1.55%，增持市值为6.07亿元；增持市值较多还有长安汽车、汇川技术、潍柴动力等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有6只，机构调研次数较为频繁的有长安汽车、牧原股份等，期间分别获机构调研7次、2次；机构调研家数看，机构较为扎堆的是汇川技术、长安汽车、天齐锂业。",
        "link": "https://www.stcn.com//article/detail/599824.html"
    },
    {
        "time": "2022-06-14 08:21",
        "title": "伊利股份连续7日获北向资金净买入",
        "content": "证券时报网讯，6月13日深沪股通成交活跃股中，伊利股份全天成交11.67亿元，成交净买入6.05亿元，为连续第7日净买入，期间该股获沪股通累计成交66.02亿元，合计净买入32.67亿元。",
        "link": "https://www.stcn.com//article/detail/599671.html"
    },
    {
        "time": "2022-06-13 18:49",
        "title": "连续7日净买入 伊利股份获沪股通净买入32.67亿元",
        "content": "6月13日伊利股份获沪股通净买入6.05亿元，为连续7日净买入，合计净买入32.67亿元，期间股价上涨1.28%。证券时报•数据宝统计显示，6月13日北向资金成交净卖出135.19亿元。深沪股通成交活跃股中，伊利股份全天成交11.67亿元，成交净买入6.05亿元，为连续第7日净买入，期间该股获沪股通累计成交66.02亿元，合计净买入32.67亿元。伊利股份最新收盘价为37.07元，今日下跌0.70%，获沪股通连续净买入期间，股价累计上涨1.28%，期间上证指数上涨2.31%，该股所属的食品饮料行业上涨2.08%。资金流向方面，今日伊利股份获主力资金净流出0.90亿元，获沪股通连续净买入期间，主力资金累计净流出3.09亿元。融资融券数据显示，该股最新（6月10日）两融余额为38.30亿元，其中，融资余额为36.79亿元，近10日融资余额增加0.68亿元，增幅为1.88%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）06.13  8.862.816.05-0.7006.10 10.021.558.470.8106.09 11.081.879.21-0.2206.08  7.152.724.432.0106.07  3.892.191.700.6106.06  5.372.562.810.0006.02  2.982.980.00-1.2006.01  4.905.13-0.23-1.1905.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.94注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/599406.html"
    },
    {
        "time": "2022-06-10 17:56",
        "title": "数据复盘｜82股获主力加仓超亿元 北向资金抢筹贵州茅台、伊利股份等",
        "content": "6月10日，上证指数、深证成指、创业板指、科创50指数早盘低开，随后震荡上扬，午后进一步走强，深证成指涨近2%，创业板指涨超2%。截止收盘，上证指数报3284.83点，涨1.42%，成交额5041.54亿元；深证成指报12035.15点，涨1.9%，成交额5463.21亿元；创业板指报2556.47点，涨2.25%，成交额1739.37亿元；科创50指数报1102.85点，涨2%，成交额598亿元。沪深两市合计成交10504.75亿元，成交额较上一交易日增加735.57亿元。资金流向1.主力资金市场主力资金恢复净流入。Wind统计显示，沪深两市主力资金今日净流入168.17亿元。其中，创业板主力资金净流入28.85亿元，沪深300成分股主力资金净流入75.88亿元，科创板主力资金净流入2.21亿元。从行业板块来看，申万所属的28个一级行业，今日有21个行业板块主力资金呈现净流入，其中，汽车行业板块主力资金净流入最多，净流入金额为35.64亿元；行业板块主力资金净流入居前的还有电气设备、有色金属、化工、非银金融、电子，净流入金额分别为30.28亿元、25.63亿元、23.04亿元、18.67亿元、14.22亿元。7个行业板块主力资金呈现净流出，其中，建筑装饰行业板块主力资金净流出最多，净流出金额为16.4亿元；行业板块主力资金净流出靠前的还有农林牧渔、房地产，净流出金额分别为7.81亿元、7.76亿元。个股来看，今日有2399只个股获主力资金净流入，其中，82股获主力资金净流入超1亿元。比亚迪获主力资金净流入最多，净流入金额为14.95亿元；主力资金净流入居前的个股还有宁德时代、通威股份、特变电工、贵州茅台、小康股份，净流入金额分别为8.31亿元、6.6亿元、5.31亿元、5.27亿元、4.42亿元。此外，2286只个股被主力资金净卖出，其中，34股被主力资金净卖出超1亿元。主力资金净流出最多的个股是中通客车，净流出金额为4.57亿元；主力资金净流出居前的个股还有华西能源、三一重工、金科股份、大北农、隆基绿能，净流出金额分别为3.82亿元、3.2亿元、2.89亿元、2.84亿元、2.71亿元。2.北向资金北向资金本周累计成交5644.46亿元，成交净买入368.31亿元，单周净买入额创年内新高。其中，沪股通合计净买入272.13亿元，深股通合计净买入96.18亿元。从单日看，北向资金今日成交额为1416.71亿元，成交净买入116.23亿元，连续10个交易日净买入。其中，沪股通净买入85.45亿元，深股通净买入30.78亿元。活跃个股方面，北向资金净买入较多的有贵州茅台、伊利股份、兴业银行、紫光国微、隆基绿能，净买入金额分别为21.33亿元、8.47亿元、4.18亿元、4.16亿元、4.13亿元。北向资金净卖出较多的有盐湖股份、天华超净、国轩高科、特变电工、长江电力，净卖出金额分别为10.61亿元、4.93亿元、4.38亿元、4.23亿元、4亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约3.68亿元。其中，净买入的个股13只，净卖出的个股6只。机构净买入最多的股票是伊之密，净买入金额约6311.55万元；机构净买入居前的还有东方盛虹、晨光新材、华软科技等股。机构净卖出最多的股票是紫光国微，净卖出金额约4.99亿元。机构净卖出靠前的还有金科股份、鹿山新材等股。涨跌停个股截至收盘，沪深两市合计3947只个股上涨，623只个股下跌，平盘个股142只，停牌的个股21只。不含当日上市新股，共有108只个股涨停，5只个股跌停。连续涨停天数看，海汽集团已连收9个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，申华控股最受追捧，收盘涨停板封单有3037.54万股；其次是海陆重工、际华集团，涨停板封单分别有2717.31万股、2707.65万股。以封单金额计算，海汽集团、铖昌科技、五矿发展等涨停板封单资金较多，分别有6.18亿元、4.75亿元、1.67亿元。行业板块方面看，行业板块涨多跌少。其中，汽车、电气设备、国防军工、有色金属、化工、电子、证券、煤炭等行业板块涨幅靠前。贵金属、农林牧渔等行业板块跌幅居前。涨停个股主要集中在汽车、化工、有色金属、机械设备、电气设备、公用事业等行业。紫光国微今天涨停。盘后数据显示，6个机构出现在龙虎榜单上，合计净卖出4.99亿元；华泰证券股份有限公司深圳益田路荣超商务中心证券营业部买入1.77亿元，同时卖出78.19万元；中信建投证券股份有限公司北京东城分公司买入9790.44万元，同时卖出252.34万元。",
        "link": "https://www.stcn.com//article/detail/598221.html"
    },
    {
        "time": "2022-06-10 09:37",
        "title": "伊利股份、海尔智家等30股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月9共有570只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有30只，增持市值最多的是贵州茅台，最新持股量为8683.58万股，环比增加0.8%，增持市值为12.71亿元；增持市值较多还有伊利股份、海尔智家、宁德时代等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有6只，机构调研次数较为频繁的有比亚迪、澜起科技、酒鬼酒等，期间分别获机构调研8次、2次、2次；机构调研家数看，机构较为扎堆的是建发股份、澜起科技、酒鬼酒。",
        "link": "https://www.stcn.com//article/detail/597866.html"
    },
    {
        "time": "2022-06-09 18:44",
        "title": "连续5日净买入 伊利股份获沪股通净买入18.15亿元",
        "content": "6月9日伊利股份获沪股通净买入9.21亿元，为连续5日净买入，合计净买入18.15亿元，期间股价上涨1.17%。证券时报•数据宝统计显示，6月9日北向资金成交净买入35.79亿元。深沪股通成交活跃股中，伊利股份全天成交12.95亿元，成交净买入9.21亿元，为连续第5日净买入，期间该股获沪股通累计成交42.78亿元，合计净买入18.15亿元。伊利股份获连续净买入的同时，同属食品饮料行业的贵州茅台也获连续净买入，贵州茅台获沪股通连续9日净买入，合计净买入58.67亿元。伊利股份最新收盘价为37.03元，今日下跌0.22%，获沪股通连续净买入期间，股价累计上涨1.17%，期间上证指数上涨1.78%，该股所属的食品饮料行业上涨2.28%。资金流向方面，今日伊利股份获主力资金净流出1.66亿元，获沪股通连续净买入期间，主力资金累计净流出1.58亿元。融资融券数据显示，该股最新（6月8日）两融余额为38.22亿元，其中，融资余额为36.60亿元，近10日融资余额增加0.28亿元，增幅为0.78%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）06.09 11.081.879.21-0.2206.08  7.152.724.432.0106.07  3.892.191.700.6106.06  5.372.562.810.0006.02  2.982.980.00-1.2006.01  4.905.13-0.23-1.1905.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.9405.12  3.281.541.730.18注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/597506.html"
    },
    {
        "time": "2022-06-09 09:31",
        "title": "中国中免、伊利股份等31股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，6月8共有732只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有31只，增持市值最多的是中国中免，最新持股量为2亿股，环比增加2.81%，增持市值为10.46亿元；增持市值较多还有贵州茅台、伊利股份、药明康德等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有6只，机构调研次数较为频繁的有中矿资源、酒鬼酒、汇川技术等，期间分别获机构调研4次、2次、2次；机构调研家数看，机构较为扎堆的是汇川技术、中矿资源、盐湖股份。",
        "link": "https://www.stcn.com//article/detail/597081.html"
    },
    {
        "time": "2022-06-07 18:45",
        "title": "连续3日净买入 伊利股份获沪股通净买入4.51亿元",
        "content": "6月7日伊利股份获沪股通净买入1.70亿元，为连续3日净买入，合计净买入4.51亿元，期间股价下跌0.60%。证券时报•数据宝统计显示，6月7日北向资金成交净买入46.07亿元。深沪股通成交活跃股中，伊利股份全天成交6.09亿元，成交净买入1.70亿元，为连续第3日净买入，期间该股获沪股通累计成交19.97亿元，合计净买入4.51亿元。伊利股份获连续净买入的同时，同属食品饮料行业的贵州茅台也获连续净买入，贵州茅台获沪股通连续7日净买入，合计净买入35.97亿元。伊利股份最新收盘价为36.38元，今日上涨0.61%，获沪股通连续净买入期间，股价累计下跌0.60%，期间上证指数上涨1.87%，该股所属的食品饮料行业上涨1.92%。资金流向方面，今日伊利股份获主力资金净流出0.66亿元，获沪股通连续净买入期间，主力资金累计净流出2.69亿元。融资融券数据显示，该股最新（6月6日）两融余额为38.61亿元，其中，融资余额为37.05亿元，近10日融资余额增加0.83亿元，增幅为2.29%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）06.07  3.892.191.700.6106.06  5.372.562.810.0006.02  2.982.980.00-1.2006.01  4.905.13-0.23-1.1905.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.9405.12  3.281.541.730.1805.11  3.903.380.52-0.9005.10  7.833.644.193.20注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/595921.html"
    },
    {
        "time": "2022-05-31 08:38",
        "title": "伊利股份连续5日获北向资金净买入",
        "content": "证券时报网讯，5月30日深沪股通成交活跃股中，伊利股份全天成交5.53亿元，成交净买入1.24亿元，为连续第5日净买入，期间该股获沪股通累计成交26.57亿元，合计净买入5.86亿元。",
        "link": "https://www.stcn.com//article/detail/591541.html"
    },
    {
        "time": "2022-05-30 18:50",
        "title": "伊利股份受沪股通青睐 连续5日净买入",
        "content": "5月30日伊利股份获沪股通净买入1.24亿元，为连续5日净买入，合计净买入5.86亿元，期间股价上涨1.32%。证券时报•数据宝统计显示，5月30日北向资金成交净买入70.49亿元。深沪股通成交活跃股中，伊利股份全天成交5.53亿元，成交净买入1.24亿元，为连续第5日净买入，期间该股获沪股通累计成交26.57亿元，合计净买入5.86亿元。伊利股份最新收盘价为37.67元，今日上涨0.21%，获沪股通连续净买入期间，股价累计上涨1.32%，期间上证指数上涨0.07%，该股所属的食品饮料行业上涨0.72%。资金流向方面，今日伊利股份获主力资金净流出0.49亿元，获沪股通连续净买入期间，主力资金累计净流出1.08亿元。融资融券数据显示，该股最新（5月27日）两融余额为37.83亿元，其中，融资余额为36.29亿元，近10日融资余额增加1.75亿元，增幅为5.06%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）05.30  3.382.141.240.2105.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.9405.12  3.281.541.730.1805.11  3.903.380.52-0.9005.10  7.833.644.193.2005.05  8.513.085.440.6504.29  3.054.26-1.211.0804.28  5.254.320.93-2.41注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/591291.html"
    },
    {
        "time": "2022-05-30 10:10",
        "title": "28股获重要股东增持 伊利股份获增持金额最多",
        "content": "证券时报网讯，数据宝以股权变动日为基准进行统计，近5个交易日（5月23日~5月27日）共有28家上市公司股份获重要股东增持。从增持金额看，近5日增持金额在千万元以上的有13家，增持金额最多的是伊利股份，期间累计增持660.63万股，增持金额合计2.47亿元；其次是石大胜华，增持量为202.68万股，增持金额2.16亿元。\n增持次数方面，近5日获重要股东增持两次以上的共有4家公司，分别是中航高科（增持2次）、中航光电（增持2次）、安琪酵母（增持2次）等。",
        "link": "https://www.stcn.com//article/detail/590845.html"
    },
    {
        "time": "2022-05-27 18:37",
        "title": "伊利股份受沪股通青睐 连续4日净买入",
        "content": "5月27日伊利股份获沪股通净买入2.25亿元，为连续4日净买入，合计净买入4.62亿元，期间股价上涨1.10%。证券时报•数据宝统计显示，5月27日北向资金成交净买入39.01亿元。深沪股通成交活跃股中，伊利股份全天成交5.82亿元，成交净买入2.25亿元，为连续第4日净买入，期间该股获沪股通累计成交21.04亿元，合计净买入4.62亿元。伊利股份最新收盘价为37.59元，今日上涨0.59%，获沪股通连续净买入期间，股价累计上涨1.10%，期间上证指数下跌0.53%，该股所属的食品饮料行业下跌1.48%。资金流向方面，今日伊利股份获主力资金净流出0.37亿元，获沪股通连续净买入期间，主力资金累计净流出0.58亿元。融资融券数据显示，该股最新（5月26日）两融余额为37.67亿元，其中，融资余额为36.11亿元，近10日融资余额增加1.73亿元，增幅为5.04%。4月28日公司发布的一季报数据显示，一季度公司共实现营业总收入310.47亿元，同比增长13.47%，实现净利润35.19亿元，同比增长24.32%。机构评级来看，近一个月该股被3家机构评级买入。预计目标价最高的是国联证券，4月28日国联证券发布的研报给予公司目标价位46.76元。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）05.27  4.041.792.250.5905.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.9405.12  3.281.541.730.1805.11  3.903.380.52-0.9005.10  7.833.644.193.2005.05  8.513.085.440.6504.29  3.054.26-1.211.0804.28  5.254.320.93-2.41注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/590052.html"
    },
    {
        "time": "2022-05-27 08:18",
        "title": "伊利股份连续3日获北向资金净买入",
        "content": "证券时报网讯，5月26日深沪股通成交活跃股中，伊利股份全天成交6.19亿元，成交净买入677.65万元，为连续第3日净买入，期间该股获沪股通累计成交15.22亿元，合计净买入2.37亿元。",
        "link": "https://www.stcn.com//article/detail/589438.html"
    },
    {
        "time": "2022-05-26 18:35",
        "title": "伊利股份获沪股通连续3日净买入 累计净买入2.37亿元",
        "content": "5月26日伊利股份获沪股通净买入677.65万元，为连续3日净买入，合计净买入2.37亿元，期间股价上涨0.51%。证券时报•数据宝统计显示，5月26日北向资金成交净卖出15.97亿元。深沪股通成交活跃股中，伊利股份全天成交6.19亿元，成交净买入677.65万元，为连续第3日净买入，期间该股获沪股通累计成交15.22亿元，合计净买入2.37亿元。同属食品饮料行业的贵州茅台、五粮液则获连续4日、4日净卖出，合计净卖出16.93亿元、13.91亿元。伊利股份最新收盘价为37.37元，今日上涨0.62%，获沪股通连续净买入期间，股价累计上涨0.51%，期间上证指数下跌0.75%，该股所属的食品饮料行业下跌1.75%。资金流向方面，今日伊利股份获主力资金净流出0.48亿元，获沪股通连续净买入期间，主力资金累计净流出0.22亿元。融资融券数据显示，该股最新（5月25日）两融余额为37.88亿元，其中，融资余额为36.33亿元，近10日融资余额增加1.66亿元，增幅为4.78%。4月28日公司发布的一季报数据显示，一季度公司共实现营业总收入310.47亿元，同比增长13.47%，实现净利润35.19亿元，同比增长24.32%。机构评级来看，近一个月该股被3家机构评级买入。预计目标价最高的是国联证券，4月28日国联证券发布的研报给予公司目标价位46.76元。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）05.26  3.133.060.070.6205.25  2.801.361.430.1105.24  2.872.000.87-0.2205.19  1.622.36-0.74-2.0705.18  2.022.27-0.250.2405.16  2.464.35-1.88-2.9405.12  3.281.541.730.1805.11  3.903.380.52-0.9005.10  7.833.644.193.2005.05  8.513.085.440.6504.29  3.054.26-1.211.0804.28  5.254.320.93-2.41注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/589200.html"
    },
    {
        "time": "2022-05-24 16:41",
        "title": "伊利股份：出资设立创新种子私募股权投资基金",
        "content": "证券时报e公司讯，伊利股份(600887)5月24日晚间公告，公司及全资子公司健瓴资本拟共同出资设立深圳市健瓴创新种子私募股权投资基金（有限合伙），设立规模为3.5亿元。该基金主要围绕健康食品、健康相关及其他有投资价值的领域。",
        "link": "https://www.stcn.com//article/detail/587440.html"
    },
    {
        "time": "2022-05-12 18:37",
        "title": "伊利股份获沪股通连续4日净买入 累计净买入11.88亿元",
        "content": "5月12日伊利股份获沪股通净买入1.73亿元，为连续4日净买入，合计净买入11.88亿元，期间股价上涨0.78%。证券时报•数据宝统计显示，5月12日北向资金成交净卖出27.03亿元。深沪股通成交活跃股中，伊利股份全天成交4.82亿元，成交净买入1.73亿元，为连续第4日净买入，期间该股获沪股通累计成交35.17亿元，合计净买入11.88亿元。同属食品饮料行业的贵州茅台则获连续3日净卖出，合计净卖出26.45亿元。伊利股份最新收盘价为38.77元，今日上涨0.18%，获沪股通连续净买入期间，股价累计上涨0.78%，期间上证指数上涨0.26%，该股所属的食品饮料行业下跌1.48%。资金流向方面，今日伊利股份获主力资金净流入0.32亿元，获沪股通连续净买入期间，主力资金累计净流入3.90亿元。融资融券数据显示，该股最新（5月11日）两融余额为36.87亿元，其中，融资余额为34.68亿元，近10日融资余额减少0.18亿元，降幅为0.52%。4月28日公司发布的一季报数据显示，一季度公司共实现营业总收入310.47亿元，同比增长13.47%，实现净利润35.19亿元，同比增长24.32%。机构评级来看，近一个月该股被2家机构评级买入。预计目标价最高的是国联证券，4月28日国联证券发布的研报给予公司目标价位46.76元。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）05.12  3.281.541.730.1805.11  3.903.380.52-0.9005.10  7.833.644.193.2005.05  8.513.085.440.6504.29  3.054.26-1.211.0804.28  5.254.320.93-2.4104.22  2.154.39-2.24-0.2104.21  2.803.45-0.65-1.0304.20  4.962.062.901.7804.13  2.523.22-0.700.61注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/580358.html"
    },
    {
        "time": "2022-05-11 09:40",
        "title": "伊利股份等18股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，5月10日共有830只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有18只，增持市值最多的是伊利股份，最新持股量为9.64亿股，环比增加1.13%，增持市值为4.22亿元；增持市值较多还有南京银行、北方华创、长江电力等股。\n从机构动向看，北向资金增持市值居前个股，近一个月获机构调研的有12只，机构调研次数较为频繁的有恺英网络、伊利股份等，期间分别获机构调研3次、2次；机构调研家数看，机构较为扎堆的是君实生物、爱美客、闻泰科技。",
        "link": "https://www.stcn.com//article/detail/579109.html"
    },
    {
        "time": "2022-05-10 17:31",
        "title": "北向资金今日净买入伊利股份4.19亿元",
        "content": "证券时报e公司讯，北向资金今日净卖出89.26亿元。贵州茅台、宁德时代、比亚迪分别获净卖出20.03亿元、9.24亿元、5.35亿元。伊利股份净买入额居首，金额为4.19亿元。",
        "link": "https://www.stcn.com//article/detail/578729.html"
    },
    {
        "time": "2022-04-29 03:46",
        "title": "伊利股份：2021年营收迈过1100亿大关 剑指“全球乳业第一”",
        "content": "4月27日晚间，“亚洲乳业霸主”伊利股份（600887.SH）发布2021年年报。报告期内，公司实现营业总收入1105.95亿元，同比增14.15%，营收增长绝对值超过137亿元；净利润87.32亿元，同比增23%。至此，伊利股份成为亚洲首个跨千亿乳企，中国乳制品行业形成明显的梯队阵营，“一超多强”新格局正式确立。同时发布的2022年一季报显示，伊利股份实现最强开门红，延续高增长态势。公司一季度营业总收入达310.47亿元，同比增13.47%，净利润35.08亿元，同比大增24.08%。随着产业链布局日臻完善、盈利能力不断提升、规模和管理优势持续拉大，公司行业绝对龙头地位进一步显现。在宏观不确定性增加、新冠疫情延宕的环境下，伊利股份营收、净利再次逆势创下历史新高，诠释了绝对龙头的经营韧劲和核心资产价值。年报显示，伊利股份本期拟派发现金红利总额约为61亿元，分红比例高达70.6%。超高的分红比例不仅在行业首屈一指，在整个A股也名列前茅。高成长下，伊利股份对投资者报之以“长期稳定的高分红”。自上市以来，伊利股份累计分红22次,累计分红金额高达365.9亿元。基本盘稳固新增长极崛起2021年，伊利股份各板块业务收入稳步提升，市占率持续领先。公司把握市场机遇，主动求新求变，通过产品结构优化、品类创新以及渠道精耕等方式，推动优势品类业务高位持续增长。伊利股份在传统优势品类的基本盘非常稳固，液态奶、冷饮等业务增长仍然十分强劲，保持着绝对的市场领导地位。报告期内，伊利液态奶业务实现营收849.11亿元，同比增长11.54%，稳居市场第一；冷饮业务实现营收71.61亿元，同比增长16.28%，市占率更是连续27年稳坐第一宝座。在液态奶领域，伊利纯牛奶、金典纯牛奶、安慕希常温酸奶系列产品年销售规模均超过200亿，成为乳制品乃至食品领域的超级明星单品，也是中国消费者信赖的“国民品牌”。其中，金典有机系列产品市占份额在连续多年保持市场领先地位的基础上，较上年同期增长0.64个百分点，高居有机奶品类第一；“畅轻”低温酸奶的市场占有率位居细分品类第一；“臻浓”系列纯牛奶年度销售收入较上年同期增长近六成；作为细分赛道的绝对领跑者，“舒化”高端功能系列产品继续通过无乳糖、好吸收的品牌利益点，年度销售收入较上年同期增长近三成。“基本盘”持续扩大，伊利股份新增长极也在强势突进。2021年公司奶粉及奶制品业务实现营业收入162.09亿元，同比增长25.80%，崛起势头明显。其中，婴幼儿配方奶粉品牌金领冠年销售收入突破百亿级。尼尔森零研数据显示，公司婴幼儿配方奶粉零售额市占份额同比提高了1.4个百分点，增速位列市场第一。同时，随着人口老龄化趋势和健康管理意识增强，成人奶粉成为新增长点。尼尔森零研数据显示，公司成人配方奶粉零售额市占份额同比提高了2.2个百分点，报告期末市占份额位居市场第一,保持绝对领先地位。目前奶酪已成为乳制品中增速最快的细分品类，伊利股份在该领域同样增长迅速。尼尔森零研数据显示，2021年公司奶酪业务在常温、低温、2B和2C的全面布局下，取得了超过150%的收入增长，市占率大幅提升6.3个百分点,继续保持高速增长势头。除现有产品的销量增长外，公司还通过三级创新研发体系，利用大数据洞察消费者深层次需求，持续推动旗下产品的优化升级和品类创新。2021年，公司研发投入达到6.01亿元，同比增长23.39%，行业内首屈一指。重点产品与创新产品的齐头并进及品类更多元布局使得伊利的产品结构持续优化，为公司未来源源不断地提供新的业绩增长点。报告期内，公司新品销售收入占比13.4%。伊利股份推出金领冠婴幼儿全新配方奶粉、金典A2β-酪蛋白有机纯牛奶、畅轻黑标蛋白时光、QQ星儿童成长配方羊奶粉等一系列新品，均取得突破性发展，成为公司新的业绩增长点。全产业链势能全面释放开启“后千亿时代”发展新阶段在各赛道领先目标奠基下，伊利股份重申 2025 年全球乳业前三、2030 年全球乳业第一的战略。叠加日前收购奶粉领军者澳优 34.33%股权，并在供应链、技术、渠道等方面开始推进协同的举措，公司达成目标的决心与信心进一步得到验证。据悉，公司2022年3月完成了对澳优乳业的要约收购，正式控股澳优。澳优是国内奶粉市场头部企业，拥有全球羊奶粉第一品牌佳贝艾特。此次收购成功，公司将与澳优在多个方面形成协同，通过自有品牌金领冠和澳优相关品牌分别冲击中高端和超高端婴配粉市场，强化伊利在奶粉市场中期突围的战略，改写乳制品第一大子品类的竞争格局。此外，澳优在营养品领域全方位的布局和稀缺保健品“蓝帽子”资质也将为伊利未来进军健康食品领域带来协同。“得奶源者得天下”。除了重点业务布局，伊利还发力全产业链的布局，为“后千亿时代”战略发展蓄能。在上游奶源方面，伊利股份依托国内、新西兰双核心奶源基地，在全球范围构建强大自有奶源优势，保障高品质、高稳定性奶源供给。伊利股份控股的中地乳业在华北、西北地区拥有优质牧场资源，公司奶牛年化单产达到11.96吨，处于行业领先水平。公司在内蒙古、宁夏、甘肃、黑龙江、河南、山东、河北等地，一系列现代奶产业集群建设正加速推进。其中，被誉为全球乳产业“硅谷”的伊利现代智慧健康谷是全球一流的乳业高质量发展综合体，能够有效推进乳业全产业链智能化、数字化、创新化升级，提升中国乳业的全球竞争力和影响力。此外，公司联营企业优然牧业是全球最大的原料奶供应商，奶牛存栏量达到41.6万头。优然牧业于2021年成功登陆港股市场，“乳业上游第一股”加速扩张步伐。仅2021年，优然牧业就已投入运营3座新建牧场。作为全球最大的原料奶及特色生鲜乳供应商，优然牧业的快速发展进一步强化了伊利的奶源战略优势。值得一提的是，伊利股份近年来加大国际化战略布局，经过多年的探索和不懈的努力，已经初步搭建国内及海外业务“双循环”发展格局。 公司通过携手全球合作伙伴持续构建“全球健康生态圈”，充分发挥“全球供应链网络”的协同优势，有效保障了供、产、销体系的高效运营，稳步推进海外业务。年报显示，伊利海外业务同比增长8%，产品已经覆盖全球五大洲、60多个国家和地区。在海外产能资源构建上，伊利在印尼投资建设的冷饮生产基地完工投产；新西兰乳企Westland工厂完成升级，黄油品牌Westgold(牧恩)的产量大幅提升，进一步扩大其在国际黄油市场的份额。伊利股份通过全球资源体系、全球创新体系、全球市场体系三大体系的建设，全球化布局已经初步完成，公司已经具备了“全球乳业第一”的基础。根据BrandZ发布的“2021年最具价值中国品牌100强”榜单，伊利连续9年蝉联食品和乳制品行业第一；在Brand Finance发布的“全球最具价值乳品品牌10强”中伊利蝉联第一，并连续4年在“全球乳品品牌潜力榜”中夺冠；在凯度消费者指数《2021年亚洲市场品牌足迹》报告中，“伊利”品牌以超13亿级的消费者触及数，连续6年成为消费者选择最多的品牌。2021年是公司营收跨越千亿的一年，也是伊利“后千亿时代”发展新阶段。展望未来，伊利股份将完善“后千亿时代”战略布局、加速向“2025年进入全球乳业前三、2030年实现全球乳业第一”中长期战略目标稳健前行。（CIS）",
        "link": "https://www.stcn.com//article/detail/573246.html"
    },
    {
        "time": "2022-04-28 15:47",
        "title": "大红包来了，伊利股份2021年度拟派现61.44亿元",
        "content": "4月28日伊利股份发布2021年度分配预案，拟10派9.6元（含税），预计派现金额合计为61.44亿元。派现额占净利润比例为70.58%，以该股2021年度成交均价计算，股息率为2.40%。这是公司上市以来，累计第22次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2021.12.3110派9.6元（含税）61.442.402020.12.3110派8.2元（含税）49.882.402019.12.3110派8.1元（含税）49.132.782018.12.3110派7元（含税）42.552.522017.12.3110派7元（含税）42.553.022016.12.3110派6元（含税）36.473.592015.12.3110派4.5元（含税）27.292.112014.12.3110转增10派8元（含税）24.512.842013.12.3110转增5派8元（含税）16.342.332012.12.3110派2.8元（含税）5.241.322011.12.3110派2.5元（含税）4.001.052010.12.3110转增10股2007.12.3110转增2股2006.12.3110派1元（含税）0.520.492005.12.3110转增3.2派2.6元（含税）1.022.012004.12.3110派2.5元（含税）0.982.132003.12.3110派3.3元（含税）1.292.162002.12.3110转增10派2元（含税）0.391.092001.12.3110派3.6元（含税）0.531.532000.12.3110派3.5元（含税）0.511.521999.12.3110派2.8元（含税）0.411.051998.12.3110派2.6元（含税）0.381.201997.12.3110派2.5元（含税）0.331.271996.12.3110派1.25元（含税）0.130.931996.06.3010转增10股证券时报•数据宝统计显示，公司今日公布了2021年报，共实现营业收入1105.95亿元，同比增长14.15%，实现净利润87.05亿元，同比增长22.98%，基本每股收益为1.43元，加权平均净资产收益率为25.59%。资金面上看，近5日主力资金净流入2.13亿元。两融数据显示，该股最新融资余额为34.87亿元，近5日增加1504.14万元，增幅为0.43%。北向资金动态显示，沪股通最新持有9.40亿股，近5日持股量减少1854.26万股，下降1.94%。按申万行业统计，伊利股份所属的食品饮料行业共有76家公司公布了2021年度分配方案，派现金额最多的是贵州茅台，派现金额为272.28亿元，其次是伊利股份、双汇发展，派现金额为61.44亿元、44.97亿元。（数据宝）2021年度食品饮料行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）600519贵州茅台0.00216.752722808.7351.901.11600887伊利股份0.009.6614412.5770.582.40000895双汇发展0.0012.98449713.0392.423.81603288海天味业1.007.6320155.7947.990.57603156养元饮品0.0020253098.72119.916.85600809山西汾酒0.0018219620.5941.330.52600600青岛啤酒0.0011150079.0047.561.18600873梅花生物0.004123900.0052.706.32300146汤臣倍健0.007119021.6167.862.51600132重庆啤酒0.002096794.2483.001.35603589口 子 窖0.001589529.8751.842.32603369今 世 缘0.005.973561.2036.251.12603198迎驾贡酒0.00972000.0052.102.00605499东鹏饮料0.001560001.5050.300.70603866桃李面包4.00657132.8374.851.62002557洽洽食品0.008.542928.6546.231.65600298安琪酵母0.00541634.6531.820.92002568百润股份4.00537545.4256.370.59002626金 达 威0.00636988.9246.891.58600779水 井 坊0.007.536563.0130.490.66603517绝味食品0.005.735038.6435.720.76002507涪陵榨菜0.003.531067.0541.870.95000869张  裕Ａ0.004.530845.8861.681.26600702舍得酒业0.00826565.6821.330.45002461珠江啤酒0.001.226559.9443.461.14603886元祖股份0.001024000.0070.625.21600872中炬高新0.00323129.6431.170.71603043广州酒家0.00422688.9640.691.36600597光明乳业0.001.622058.2537.241.00603345安井食品0.006.9920502.3230.050.35603697有友食品0.006.520087.9691.383.60600197伊 力 特0.004.119349.9361.871.52002216三全食品0.00217583.6827.440.93605339南侨食品0.003.314112.6038.310.78002847盐津铺子0.001012936.0085.821.16000729燕京啤酒0.000.411274.1649.450.55603919金 徽 酒0.002.211159.7234.350.57600305恒顺醋业0.001.0110028.6384.330.53002991甘源食品0.0010.8810005.2565.121.57605337李 子 园4.004.59752.4037.150.96605388均瑶健康0.002.29460.0064.361.03600073上海梅林0.0019377.2930.971.17300783三只松鼠0.002.28822.0021.460.52601579会 稽 山0.001.88630.3430.421.57300973立高食品0.0058467.0029.910.38603719良品铺子0.002.128437.2529.970.47600429三元股份0.000.57487.7930.540.91600059古越龙山0.000.87292.3436.380.62300791仙乐健康0.0047206.7931.090.67603027千禾味业2.000.846709.7730.310.30605338巴比食品0.002.66448.0020.540.73003000劲仔食品0.001.56048.0071.201.06002956西麦食品0.002.686001.6057.561.07300908仲景食品0.0055000.0042.160.78600300维维股份0.000.34851.4321.730.77600419天润乳业0.001.414514.6830.160.99300997欢 乐 家0.0014500.0024.480.51603317天味食品0.000.53770.9120.430.15300915海融科技0.0043600.0032.020.64603102百合股份0.0053200.0021.62002732燕塘乳业0.0023147.0019.950.76002820桂 发 祥0.001.53013.02141.551.47603755日辰股份0.0032958.4136.390.54603696安记食品0.001.252940.0064.771.21001219青岛食品3.0032662.5039.130.95300898熊猫乳品0.0022499.6032.320.51002646天佑德酒0.000.52362.8137.370.26600616金枫酒业0.000.32007.010.37002515金字火腿0.000.21876.9343.800.38000860顺鑫农业0.000.251854.4218.130.06002910庄园牧场0.000.471092.1920.400.44600573惠泉啤酒0.000.38950.0030.610.39836826盖世食品0.001885.5420.671.03605179一鸣食品0.000.16641.6031.670.09002330得 利 斯0.000.1636.6914.550.16002719麦 趣 尔0.000.1931336.2618.220.20注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/572241.html"
    },
    {
        "time": "2022-04-28 10:43",
        "title": "伊利股份：2021年营收迈过1100亿大关 剑指“全球乳业第一”",
        "content": "4月27日晚间，“亚洲乳业霸主”伊利股份（600887.SH）发布2021年年报。报告期内，公司实现营业总收入1105.95亿元，同比增14.15%，营收增长绝对值超过137亿元；净利润87.32亿元，同比增23%。至此，伊利股份成为亚洲首个跨千亿乳企，中国乳制品行业形成明显的梯队阵营，“一超多强”新格局正式确立。同时发布的2022年一季报显示，伊利股份实现最强开门红，延续高增长态势。公司一季度营业总收入达310.47亿元，同比增13.47%，净利润35.08亿元，同比大增24.08%。随着产业链布局日臻完善、盈利能力不断提升、规模和管理优势持续拉大，公司行业绝对龙头地位进一步显现。在宏观不确定性增加、新冠疫情延宕的环境下，伊利股份营收、净利再次逆势创下历史新高，诠释了绝对龙头的经营韧劲和核心资产价值。年报显示，伊利股份本期拟派发现金红利总额约为61亿元，分红比例高达70.6%。超高的分红比例不仅在行业首屈一指，在整个A股也名列前茅。高成长下，伊利股份对投资者报之以“长期稳定的高分红”。自上市以来，伊利股份累计分红22次,累计分红金额高达365.9亿元。基本盘稳固，新增长极崛起2021年，伊利股份各板块业务收入稳步提升，市占率持续领先。公司把握市场机遇，主动求新求变，通过产品结构优化、品类创新以及渠道精耕等方式，推动优势品类业务高位持续增长。伊利股份在传统优势品类的基本盘非常稳固，液态奶、冷饮等业务增长仍然十分强劲，保持着绝对的市场领导地位。报告期内，伊利液态奶业务实现营收849.11亿元，同比增长11.54%，稳居市场第一；冷饮业务实现营收71.61亿元，同比增长16.28%，市占率更是连续27年稳坐第一宝座。在液态奶领域，伊利纯牛奶、金典纯牛奶、安慕希常温酸奶系列产品年销售规模均超过200亿，成为乳制品乃至食品领域的超级明星单品，也是中国消费者信赖的“国民品牌”。其中，金典有机系列产品市占份额在连续多年保持市场领先地位的基础上，较上年同期增长0.64个百分点，高居有机奶品类第一；“畅轻”低温酸奶的市场占有率位居细分品类第一；“臻浓”系列纯牛奶年度销售收入较上年同期增长近六成；作为细分赛道的绝对领跑者，“舒化”高端功能系列产品继续通过无乳糖、好吸收的品牌利益点，年度销售收入较上年同期增长近三成。“基本盘”持续扩大，伊利股份新增长极也在强势突进。2021年公司奶粉及奶制品业务实现营业收入162.09亿元，同比增长25.80%，崛起势头明显。其中，婴幼儿配方奶粉品牌金领冠年销售收入突破百亿级。尼尔森零研数据显示，公司婴幼儿配方奶粉零售额市占份额同比提高了1.4个百分点，增速位列市场第一。同时，随着人口老龄化趋势和健康管理意识增强，成人奶粉成为新增长点。尼尔森零研数据显示，公司成人配方奶粉零售额市占份额同比提高了2.2个百分点，报告期末市占份额位居市场第一,保持绝对领先地位。目前奶酪已成为乳制品中增速最快的细分品类，伊利股份在该领域同样增长迅速。尼尔森零研数据显示，2021年公司奶酪业务在常温、低温、2B和2C的全面布局下，取得了超过150%的收入增长，市占率大幅提升6.3个百分点,继续保持高速增长势头。除现有产品的销量增长外，公司还通过三级创新研发体系，利用大数据洞察消费者深层次需求，持续推动旗下产品的优化升级和品类创新。2021年，公司研发投入达到6.01亿元，同比增长23.39%，行业内首屈一指。重点产品与创新产品的齐头并进及品类更多元布局使得伊利的产品结构持续优化，为公司未来源源不断地提供新的业绩增长点。报告期内，公司新品销售收入占比13.4%。伊利股份推出金领冠婴幼儿全新配方奶粉、金典A2β-酪蛋白有机纯牛奶、畅轻黑标蛋白时光、QQ星儿童成长配方羊奶粉等一系列新品，均取得突破性发展，成为公司新的业绩增长点。全产业链势能全面释放，开启“后千亿时代”发展新阶段在各赛道领先目标奠基下，伊利股份重申 2025 年全球乳业前三、2030 年全球乳业第一的战略。叠加日前收购奶粉领军者澳优 34.33%股权，并在供应链、技术、渠道等方面开始推进协同的举措，公司达成目标的决心与信心进一步得到验证。据悉，公司2022年3月完成了对澳优乳业的要约收购，正式控股澳优。澳优是国内奶粉市场头部企业，拥有全球羊奶粉第一品牌佳贝艾特。此次收购成功，公司将与澳优在多个方面形成协同，通过自有品牌金领冠和澳优相关品牌分别冲击中高端和超高端婴配粉市场，强化伊利在奶粉市场中期突围的战略，改写乳制品第一大子品类的竞争格局。此外，澳优在营养品领域全方位的布局和稀缺保健品“蓝帽子”资质也将为伊利未来进军健康食品领域带来协同。“得奶源者得天下”。除了重点业务布局，伊利还发力全产业链的布局，为“后千亿时代”战略发展蓄能。在上游奶源方面，伊利股份依托国内、新西兰双核心奶源基地，在全球范围构建强大自有奶源优势，保障高品质、高稳定性奶源供给。伊利股份控股的中地乳业在华北、西北地区拥有优质牧场资源，公司奶牛年化单产达到11.96吨，处于行业领先水平。公司在内蒙古、宁夏、甘肃、黑龙江、河南、山东、河北等地，一系列现代奶产业集群建设正加速推进。其中，被誉为全球乳产业“硅谷”的伊利现代智慧健康谷是全球一流的乳业高质量发展综合体，能够有效推进乳业全产业链智能化、数字化、创新化升级，提升中国乳业的全球竞争力和影响力。此外，公司联营企业优然牧业是全球最大的原料奶供应商，奶牛存栏量达到41.6万头。优然牧业于2021年成功登陆港股市场，“乳业上游第一股”加速扩张步伐。仅2021年，优然牧业就已投入运营3座新建牧场。作为全球最大的原料奶及特色生鲜乳供应商，优然牧业的快速发展进一步强化了伊利的奶源战略优势。值得一提的是，伊利股份近年来加大国际化战略布局，经过多年的探索和不懈的努力，已经初步搭建国内及海外业务“双循环”发展格局。公司通过携手全球合作伙伴持续构建“全球健康生态圈”，充分发挥“全球供应链网络”的协同优势，有效保障了供、产、销体系的高效运营，稳步推进海外业务。年报显示，伊利海外业务同比增长8%，产品已经覆盖全球五大洲、60多个国家和地区。在海外产能资源构建上，伊利在印尼投资建设的冷饮生产基地完工投产；新西兰乳企Westland工厂完成升级，黄油品牌Westgold(牧恩)的产量大幅提升，进一步扩大其在国际黄油市场的份额。伊利股份通过全球资源体系、全球创新体系、全球市场体系三大体系的建设，全球化布局已经初步完成，公司已经具备了“全球乳业第一”的基础。根据BrandZ发布的“2021年最具价值中国品牌100强”榜单，伊利连续9年蝉联食品和乳制品行业第一；在Brand Finance发布的“全球最具价值乳品品牌10强”中伊利蝉联第一，并连续4年在“全球乳品品牌潜力榜”中夺冠；在凯度消费者指数《2021年亚洲市场品牌足迹》报告中，“伊利”品牌以超13亿级的消费者触及数，连续6年成为消费者选择最多的品牌。2021年是公司营收跨越千亿的一年，也是伊利“后千亿时代”发展新阶段。展望未来，伊利股份将完善“后千亿时代”战略布局、加速向“2025年进入全球乳业前三、2030年实现全球乳业第一”中长期战略目标稳健前行。（CIS）",
        "link": "https://www.stcn.com//article/detail/572135.html"
    },
    {
        "time": "2022-04-27 18:19",
        "title": "伊利股份：2021年净利同比增长23%",
        "content": "证券时报e公司讯，伊利股份(600887)4月27日晚间披露2021年年报，报告期内，公司实现营业总收入1105.95亿元，同比增14.15%，营收增长绝对值超过137亿元；净利润87.32亿元，同比增23%。同期发布的2022年一季报显示，一季度营业总收入达310.47亿元，同比增13.47%，净利润35.08亿元，同比大增24.08%。()",
        "link": "https://www.stcn.com//article/detail/571399.html"
    },
    {
        "time": "2022-04-15 18:34",
        "title": "伊利股份4月15日大宗交易成交290.67万元",
        "content": "伊利股份4月15日大宗交易平台出现一笔成交，成交量8.30万股，成交金额290.67万元，大宗交易成交价为35.02元，相对今日收盘价折价9.30%。该笔交易的买方营业部为招商证券股份有限公司深圳南山南油大道证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生27笔大宗交易，合计成交金额为6.01亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.61元，下跌0.23%，日换手率为0.60%，成交额为13.96亿元，全天主力资金净流出7953.26万元，近5日该股累计上涨4.46%，近5日资金合计净流入4.44亿元。两融数据显示，该股最新融资余额为35.02亿元，近5日减少1.28亿元，降幅为3.52%。北向资金动态上，沪股通最新持有该股9.47亿股，近5日减少377.17万股，降幅为0.40%。（数据宝）4月15日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部8.30290.6735.02-9.30招商证券股份有限公司深圳南山南油大道证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/562449.html"
    },
    {
        "time": "2022-03-11 23:58",
        "title": "伊利股份1-2月营收同比增长15%，多家券商给予买入评级",
        "content": "3月10日晚间，伊利股份(600887)发布《2022年1至2月主要经营情况的公告》，经初步核算，2022年1-2月，公司实现营业总收入215亿元左右，同比增长15%以上；利润总额33亿元左右，同比增速超过20%以上。乳制品以其特有的健康属性，已越来越受到消费者认可，近年来乳品消费需求呈现持续增长态势。公告显示，公司紧抓市场趋势，一直在走高质量发展路线，今年开年单月营业收入就超过百亿，收获了史上最强“开门红”，整体业绩也再创历史新高。3月11日，伊利股份报收38.30元/股，涨幅4.22%，最新市值为2451亿元。近期，多家券商发布研报，给予伊利股份买入评级。中信证券表示，经历过去几年的行业竞争、疫情和原奶上涨周期，伊利的竞争壁垒和定价权进一步提升。在产品结构优化、奶价回落、费用稳中有降等因素共同推动下，预计公司未来将保持收入双位数增长，盈利能力持续改善。创新驱动成长，多品类、多品牌全面开花公告显示，今年1-2月，伊利股份旗下液体乳、奶粉及奶制品、冷饮等各项业务均保持良好增长态势。金典、安慕希、金领冠、巧乐兹、甄稀、 畅轻、每益添、伊利儿童奶酪棒等重点产品销售收入占比同比提升3个百分点，市场份额保持领先地位。具体来看，伊利股份白奶业务继续保持高增长态势。尼尔森数据显示，今年1月，伊利股份常温白奶同比增长12.6%；其中，金典增长15.1%，增速为同品类第一。冷饮业务方面，巧乐兹旗下高端品牌绮炫增长率达到74%以上，高端品牌甄稀增长率达到82%以上，超高端品牌须尽欢增长率达到748%以上。奶粉业务方面，1-2月金领冠销售收入同比增长30%以上。2022年2月，金领冠婴幼儿奶粉完成配方升级，通过“新国标”审核，伊利成为唯一一家通过史上最严“新国标”的奶粉头部企业。奶酪业务方面，2022年1月伊利奶酪的市场份额同比提高3个百分点，1-2 月合计内部销售数据同比去年增长翻倍，增幅远高于同行业。中信证券分析称，伊利股份1-2月业绩快速增长的原因，与奶粉业务的持续高增长有着密切的联系，同时公司成功上市的多款新品，也继续拉动了产品的销量。据悉，今年以来，伊利股份相继推出了“金典超滤牛奶”、“安慕希丹东草莓”、“畅轻蛋白时光”、“金领冠塞纳牧有机奶粉”、“须尽欢厚乳冰淇淋”等多款新品，并结合了多项创新营销举措。伊利股份方面表示，公司最强“开门红”的业绩增长，持续创新是一个重要因素。西南证券分析称，伊利股份的安慕希品牌推出了菠萝、丹东草莓等新口味，拉动了其常温酸奶品类的增长。白奶品类推出的高蛋白、高钙、低脂的金典超滤牛奶，也实现了品类升级。这些创新举措，正驱动着伊利股份快速成长。借势奥运营销，品牌力进一步提升公告显示，伊利股份是中国唯一的“双奥乳企”，与奥运携手已17年，2022年1至2月期间，公司通过冬奥和春促的品牌营销整合，实现了整体品牌力的提升。据悉，一方面，伊利股份通过打造伊利专属冬奥视觉符号，携手冬奥健儿家乡人民一起加油助威，大大提升了消费者对伊利品牌的好感度；另一方面，伊利股份在线上、线下全面结合春节和冬奥主题进行营销，推动终端、电商、新零售以及小程序等多平台全域借势冬奥资源最大化实现品效合一。第三方调研数据显示，消费者在此期间对伊利产品的购买意愿创历史新高，伊利母品牌实现逆势上涨3.34%。据悉，目前伊利产品的市场渗透率继续保持行业领先水平，在地级市、县级市的市场渗透率同比分别提升0.6个百分点、1.2个百分点，消费者触达规模持续上升。中金公司分析称，伊利股份借势冬奥营销，不仅使其品牌力进一步提升，也实现了良好的费用管控，整体投入成效明显。预计伊利股份1-2月毛利率呈同比提升，公司线下费用管控良好亦有助于其利润率提升。全球产业链布局筑牢业绩增长“护城河”奶源是乳企的命根子，奶源短缺也一直是制约行业发展的一个瓶颈。据国家统计局数据计算，2015-2020年国内原料奶供需缺口不断扩大，在2020年达到1875万吨。近年来，伊利在奶源布局上的大动作不断，已经通过自有奶源和合作奶源方式形成了极大的奶源优势。目前，伊利掌握着中国第一大奶牛养殖企业优然牧业和中地乳业的优质奶源，并在海外收购了新西兰第二大乳企Westland Dairy。民生证券分析称，伊利股份在原奶缺口背景下保障了原奶供给稳定性和高品质化，一系列的并购和海外收购举措，进一步提升了公司的原奶自给率水平。预计2022年原奶价格整体仍将维持高位，下游竞争将保持缓和态势，利好于伊利股份的收入、利润均衡发展。预计伊利将保持盈利能力提升的长逻辑，长期看净利率有望提升至9%-10%的稳态水平。据悉，在全球布局的基础上，2022年，伊利股份将继续通过开拓全球市场、建设海外生产基地等方式，加快国际化进程。在供应链方面，截至目前，伊利股份旗下的印尼乳业自去年10月投产后，已经迅速释放产能，实现了印尼市场全面本地化生产供应；在品牌投入方面，伊利股份在泰国和印尼等核心市场，分别针对CREMO和JOYDAY两大主要品牌，充分整合线上线下营销资源，持续打造了品牌影响力；在渠道建设方面，伊利股份正在积极抢占优质网点、在7-11、Fair Price等便利系统和现代渠道等全面发力突破，市场覆盖能力不断增强；在新品研发方面，基于对印尼和泰国消费者的长期洞察，伊利股份持续推进新品研发工作，全年计划研发投入10个以上新品，持续提升伊利在当地的竞争力和市场表现。",
        "link": "https://www.stcn.com//article/detail/540449.html"
    },
    {
        "time": "2022-03-11 08:11",
        "title": "伊利股份3月10日现8笔大宗交易",
        "content": "证券时报网讯，伊利股份3月10日大宗交易平台共发生8笔成交，合计成交量990万股，成交金额3.64亿元。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为6.24亿元。",
        "link": "https://www.stcn.com//article/detail/539697.html"
    },
    {
        "time": "2022-03-10 20:03",
        "title": "伊利股份今年前两月利润同比增长20% 金领冠销售增速列行业首位",
        "content": "3月10日晚间，伊利股份(600887)公布今年前两月实现开门红，积极把握消费增长机会，整体业绩再创历史新高。公告显示，经初步核算，2022年1-2月，伊利股份实现营业总收入215亿元左右，较上年同期增长15%以上；利润总额33亿元左右，较上年同期增长20%以上。据介绍，在业务增长方面，公司持续优化产品结构，为消费者提供更加丰富的产品体验。2022年1至2月，公司旗下液体乳、奶粉及奶制品、冷饮等各项业务均保持良好增长态势。金典、安慕希、金领冠、巧乐兹、甄稀、畅轻、每益添、伊利儿童奶酪棒等重点产品销售收入占比同比提升3个百分点，市场份额保持领先地位。其中，金领冠婴幼儿奶粉率先完成配方升级，成为中国首批符合奶粉新国标的婴幼儿配方奶粉，进一步提升了产品竞争力，1至2月金领冠销售收入同比增长30%以上，增速位列行业首位。在产品创新方面，公司持续通过创新驱动业务健康发展。围绕消费者健康及营养需求，公司推出了“金典超滤牛奶”“安慕希丹东草莓”“畅轻蛋白时光”“金领冠塞纳牧有机奶粉”“须尽欢厚乳冰淇淋”等多款新品，同时结合多项创新营销举措，推动新产品、新业务快速成长。在奶源发展方面，公告显示，近年来公司携手核心供应商共同规划建设奶源基地，发挥全产业链协同价值，推动产业链健康发展。年初以来，奶源保障能力进一步提升，有效促进各项业务快速发展。“未来，公司将在“全面价值领先”战略目标的引领下，持续做好各项经营工作，推动公司健康、可持续发展。”伊利股份在本次公告中表示。值得注意的是，近日伊利要约收购澳优进展颇受关注。3月3日，伊利发布公告，截止当日，公司共持有或控制澳优乳业股份占澳优乳业已发行总股份的约52.70%，即公司要约收购澳优成功。上述收购影响几何？华创证券发布研报认为，根据相关规定，预计至3月底，股权交割完成后即可实现并表。以全年并表9个月测算，预计对伊利2022年营收贡献约80亿元，对应增厚约6.5%，2022年奶粉业务营收占比达21%，业务布局更为均衡；而受少数股东权益影响，归母净利贡献约5亿，对应增厚约4.5%，对净利率的直接提振或相对有限。",
        "link": "https://www.stcn.com//article/detail/539550.html"
    },
    {
        "time": "2022-03-10 18:48",
        "title": "伊利股份：前2个月利润总额达33亿元左右 同比增长20%以上",
        "content": "证券时报e公司讯，伊利股份3月10日盘后发布公告，经公司初步核算，2022年1-2月，公司实现营业总收入215亿元左右，较上年同期增长15%以上；利润总额33亿元左右，较上年同期增长20%以上。公告显示，2022年1-2月，公司乘势而上，在以高质量发展为主线，积极把握消费增长机会，顺利实现开门红，整体业绩再创历史新高。在奶源发展方面，公告显示，近年来公司携手核心供应商共同规划建设奶源基地，发挥全产业链协同价值，推动产业链健康发展。年初以来，奶源保障能力进一步提升，有效促进各项业务快速发展。()",
        "link": "https://www.stcn.com//article/detail/539439.html"
    },
    {
        "time": "2022-03-10 18:03",
        "title": "伊利股份发生8笔大宗交易 合计成交3.64亿元",
        "content": "伊利股份3月10日大宗交易平台共发生8笔成交，合计成交量990.00万股，成交金额3.64亿元。成交价格均为36.75元。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为6.24亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为36.75元，上涨0.33%，日换手率为0.62%，成交额为13.78亿元，全天主力资金净流入5261.15万元，近5日该股累计下跌6.56%，近5日资金合计净流出1.95亿元。两融数据显示，该股最新融资余额为34.55亿元，近5日减少1.09亿元，降幅为3.05%。北向资金动态上，沪股通最新持有该股9.85亿股，近5日减少1996.67万股，降幅为1.99%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是信达证券，3月4日信达证券发布的研报给予公司目标价为57.00元。（数据宝）3月10日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部196.397217.3336.750.00中信建投证券股份有限公司揭阳黄岐山大道证券营业部中信证券股份有限公司总部(非营业场所)182.916721.9436.750.00中信证券股份有限公司上海东方路证券营业部中信证券股份有限公司总部(非营业场所)168.006174.0036.750.00长江证券股份有限公司上海分公司中信证券股份有限公司北京安外大街证券营业部161.445932.9236.750.00东方证券股份有限公司上海黄浦区中山南路第一证券营业部中信证券股份有限公司总部(非营业场所)146.895398.2136.750.00长江证券股份有限公司上海分公司中信证券股份有限公司总部(非营业场所)61.002241.7536.750.00长江证券股份有限公司上海分公司中信证券股份有限公司北京安外大街证券营业部40.001470.0036.750.00长江证券股份有限公司上海分公司中信证券股份有限公司北京安外大街证券营业部33.371226.3536.750.00长江证券股份有限公司上海分公司中信证券股份有限公司北京安外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/539402.html"
    },
    {
        "time": "2022-03-10 16:03",
        "title": "伊利股份：前两月利润总额33亿元左右 同比增20%以上",
        "content": "证券时报e公司讯，伊利股份(600887)3月10日晚间公告，初步核算，2022年1至2月，公司实现营业总收入215亿元左右，较上年同期增长15%以上；利润总额33亿元左右，较上年同期增长20%以上。",
        "link": "https://www.stcn.com//article/detail/539268.html"
    },
    {
        "time": "2022-03-04 18:02",
        "title": "伊利股份3月4日大宗交易成交300.09万元",
        "content": "伊利股份3月4日大宗交易平台出现一笔成交，成交量7.63万股，成交金额300.09万元，大宗交易成交价为39.33元，相对今日收盘价折价0.05%。该笔交易的买方营业部为华泰证券股份有限公司上海杨浦区国宾路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为2.76亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为39.35元，上涨0.05%，日换手率为0.54%，成交额为12.64亿元，全天主力资金净流出762.64万元，近5日该股累计下跌0.38%，近5日资金合计净流出1.89亿元。两融数据显示，该股最新融资余额为34.33亿元，近5日减少1.81亿元，降幅为5.02%。北向资金动态上，沪股通最新持有该股10.03亿股，近5日减少880.36万股，降幅为0.87%。机构评级来看，近5日共有2家机构对该股进行评级，预计目标价最高的是信达证券，3月4日信达证券发布的研报给予公司目标价为57.00元。（数据宝）3月4日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.63300.0939.33-0.05华泰证券股份有限公司上海杨浦区国宾路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/535788.html"
    },
    {
        "time": "2022-02-24 08:18",
        "title": "伊利股份2月23日现8笔大宗交易",
        "content": "证券时报网讯，伊利股份2月23日大宗交易平台共发生8笔成交，合计成交量362.14万股，成交金额1.46亿元。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为3.42亿元。",
        "link": "https://www.stcn.com//article/detail/529580.html"
    },
    {
        "time": "2022-02-23 18:04",
        "title": "伊利股份现8笔大宗交易 合计成交362.14万股",
        "content": "伊利股份2月23日大宗交易平台共发生8笔成交，合计成交量362.14万股，成交金额1.46亿元。成交价格均为40.24元。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为3.42亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为40.24元，下跌0.62%，日换手率为0.50%，成交额为12.17亿元，全天主力资金净流出7764.64万元，近5日该股累计下跌0.12%，近5日资金合计净流入6024.70万元。两融数据显示，该股最新融资余额为36.20亿元，近5日减少7500.32万元，降幅为2.03%。北向资金动态上，沪股通最新持有该股10.14亿股，近5日增加1522.79万股，增幅为1.52%。（数据宝）2月23日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部70.002816.8040.240.00中信证券股份有限公司总部(非营业场所)招商证券股份有限公司客户资产管理部47.001891.2840.240.00中信证券股份有限公司总部(非营业场所)招商证券股份有限公司客户资产管理部45.001810.8040.240.00中信证券股份有限公司北京安外大街证券营业部招商证券股份有限公司客户资产管理部44.001770.5640.240.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司浙江分公司44.001770.5640.240.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司浙江分公司44.001770.5640.240.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司浙江分公司37.101492.9040.240.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司浙江分公司31.041249.0540.240.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司浙江分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/529296.html"
    },
    {
        "time": "2022-02-22 18:22",
        "title": "连续3日净买入 伊利股份获沪股通净买入3.74亿元",
        "content": "2月22日伊利股份获沪股通净买入1.02亿元，为连续3日净买入，合计净买入3.74亿元，期间股价上涨0.15%。证券时报•数据宝统计显示，2月22日北向资金成交净卖出73.40亿元。深沪股通成交活跃股中，伊利股份全天成交6.64亿元，成交净买入1.02亿元，为连续第3日净买入，期间该股获沪股通累计成交14.97亿元，合计净买入3.74亿元。伊利股份最新收盘价为40.49元，今日下跌1.27%，获沪股通连续净买入期间，股价累计上涨0.15%，期间上证指数下跌0.31%，该股所属的食品饮料行业下跌2.26%。资金流向方面，今日伊利股份获主力资金净流入0.15亿元，获沪股通连续净买入期间，主力资金累计净流入1.33亿元。融资融券数据显示，该股最新（2月21日）两融余额为38.31亿元，其中，融资余额为35.69亿元，近10日融资余额减少4.33亿元，降幅为10.82%。机构评级来看，近一个月该股被1家机构评级买入。预计目标价最高的是信达证券，2月15日信达证券发布的研报给予公司目标价位54.00元。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）02.22  3.832.811.02-1.2702.21  2.451.530.921.1102.18  3.071.271.800.3202.09  3.642.151.483.3102.07  3.652.940.711.8101.25  2.243.85-1.61-1.88注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/528429.html"
    },
    {
        "time": "2022-02-09 18:02",
        "title": "伊利股份2月9日大宗交易成交299.92万元",
        "content": "伊利股份2月9日大宗交易平台出现一笔成交，成交量7.76万股，成交金额299.92万元，大宗交易成交价为38.65元，相对今日收盘价折价3.21%。该笔交易的买方营业部为华泰证券股份有限公司上海武定路证券营业部，卖方营业部为华泰证券股份有限公司上海武定路证券营业部。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为4.16亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为39.93元，上涨3.31%，日换手率为0.89%，成交额为20.97亿元，全天主力资金净流入3.65亿元，近5日该股累计上涨2.70%，近5日资金合计净流入2.14亿元。两融数据显示，该股最新融资余额为40.04亿元，近5日减少1.94亿元，降幅为4.61%。北向资金动态上，沪股通最新持有该股9.86亿股，近5日减少455.37万股，降幅为0.46%。（数据宝）2月9日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.76299.9238.65-3.21华泰证券股份有限公司上海武定路证券营业部华泰证券股份有限公司上海武定路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/521081.html"
    },
    {
        "time": "2022-01-25 18:06",
        "title": "伊利股份发生6笔大宗交易 合计成交7147.15万元",
        "content": "伊利股份1月25日大宗交易平台共发生6笔成交，合计成交量181.40万股，成交金额7147.15万元。成交价格均为39.40元，相对今日收盘价溢价1.91%。进一步统计，近3个月内该股累计发生37笔大宗交易，合计成交金额为5.09亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.66元，下跌1.88%，日换手率为0.59%，成交额为13.84亿元，全天主力资金净流出1.15亿元，近5日该股累计下跌1.93%，近5日资金合计净流入7960.59万元。两融数据显示，该股最新融资余额为41.66亿元，近5日减少3740.92万元，降幅为0.89%。北向资金动态上，沪股通最新持有该股9.95亿股，近5日减少423.29万股，降幅为0.42%。（数据宝）1月25日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部39.541557.8839.401.91浙商证券股份有限公司宁波四明中路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部34.881374.2739.401.91国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司哈尔滨长江路证券营业部34.881374.2739.401.91华西证券股份有限公司杭州学院路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部25.581007.8539.401.91中国银河证券股份有限公司舟山千岛路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部23.26916.4439.401.91兴业证券股份有限公司北京大望路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部23.26916.4439.401.91华泰证券股份有限公司深圳前海证券营业部招商证券股份有限公司哈尔滨长江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/514557.html"
    },
    {
        "time": "2022-01-21 15:12",
        "title": "伊利股份子公司注册资本增加至35.58亿 增幅97.66%",
        "content": "证券时报e公司讯，企查查APP显示，1月19日，内蒙古金灏伊利乳业有限责任公司发生工商变更，公司注册资本由18亿元增加至35.58亿元，增幅97.66%。企查查信息显示，该公司成立于2020年，法定代表人为张玉军，经营范围包含：液体乳（灭菌乳、调制乳）、乳饮料（蛋白饮料类）、发酵乳的生产和销售等，由伊利股份100%控股。",
        "link": "https://www.stcn.com//article/detail/512191.html"
    },
    {
        "time": "2022-01-12 18:06",
        "title": "伊利股份大宗交易成交23.26万股 成交额926.21万元",
        "content": "伊利股份1月12日大宗交易平台出现一笔成交，成交量23.26万股，成交金额926.21万元，大宗交易成交价为39.82元，相对今日收盘价折价0.25%。该笔交易的买方营业部为招商证券股份有限公司深圳益田路免税商务大厦证券营业部，卖方营业部为招商证券股份有限公司哈尔滨长江路证券营业部。进一步统计，近3个月内该股累计发生32笔大宗交易，合计成交金额为4.40亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为39.92元，上涨0.25%，日换手率为0.60%，成交额为14.22亿元，全天主力资金净流入1.20亿元，近5日该股累计下跌4.27%，近5日资金合计净流出10.67亿元。两融数据显示，该股最新融资余额为39.99亿元，近5日减少2980.27万元，降幅为0.74%。北向资金动态上，沪股通最新持有该股10.00亿股，近5日减少761.73万股，降幅为0.76%。（数据宝）1月12日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.26926.2139.82-0.25招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司哈尔滨长江路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/505066.html"
    },
    {
        "time": "2022-01-10 18:02",
        "title": "伊利股份1月10日大宗交易成交1846.35万元",
        "content": "伊利股份1月10日大宗交易平台出现一笔成交，成交量45.00万股，成交金额1846.35万元，大宗交易成交价为41.03元。该笔交易的买方营业部为中信证券股份有限公司总部(非营业场所)，卖方营业部为招商证券股份有限公司客户资产管理部。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为4.31亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为41.03元，上涨2.24%，日换手率为1.00%，成交额为24.27亿元，全天主力资金净流出6378.18万元，近5日该股累计下跌1.04%，近5日资金合计净流出9.06亿元。两融数据显示，该股最新融资余额为39.23亿元，近5日减少1.03亿元，降幅为2.56%。北向资金动态上，沪股通最新持有该股10.04亿股，近5日减少341.89万股，降幅为0.34%。（数据宝）1月10日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部45.001846.3541.030.00中信证券股份有限公司总部(非营业场所)招商证券股份有限公司客户资产管理部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/503373.html"
    },
    {
        "time": "2022-01-10 17:31",
        "title": "北向资金今日净买入伊利股份3.65亿元",
        "content": "证券时报e公司讯，北向资金今日净买入47.58亿元。伊利股份、招商银行、药明康德分别获净买入3.65亿元、3.61亿元、2.53亿元。东方财富净卖出额居首，金额为4.25亿元。",
        "link": "https://www.stcn.com//article/detail/503335.html"
    },
    {
        "time": "2022-01-05 18:03",
        "title": "数据复盘｜主力资金抛售医药股、电子股 北向资金加仓兴业银行、伊利股份等",
        "content": "1月5日，沪深两市股指低开，盘中震荡下探，创业板指、科创50指数跌超2%，截止收盘，上证指数报3595.18点，跌1.02%，成交额5389.64亿元；深证成指报14525.76点，跌1.8%，成交额7661.5亿元；创业板指报3161.51点，跌2.73%，成交额2970.75亿元；科创50指数报1333.33点，跌2.32%，成交额512亿元。沪深两市合计成交13051.14亿元，成交额较上一交易日有所放大，连续4个交易日突破1万亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出560.95亿元，连续19个交易日净流出。其中，创业板主力资金净流出174.53亿元，沪深300成分股主力资金净流出153.85亿元，科创板主力资金净流出16.09亿元。从行业板块来看，申万所属的28个一级行业，今日仅有通信、银行、家用电器3个行业板块主力资金呈现净流入，净流入金额分别为71.68亿元、29.55亿元、11.99亿元。25个行业板块主力资金呈现净流出，其中，医药生物行业板块主力资金净流出最多，净流出金额为111.25亿元；行业板块主力资金净流出靠前的还有电子、电气设备、化工、公用事业、汽车、有色金属，净流出金额分别为84.33亿元、72.03亿元、55.35亿元、52.11亿元、46.63亿元、43.85亿元。个股来看，今日有1386只个股获主力资金净流入，其中，35股获主力资金净流入超1亿元。中国移动获主力资金净流入最多，净流入金额为86.04亿元；主力资金净流入居前的个股还有格力电器、中青宝、兴业银行、平安银行、中国平安，净流入金额分别为9.98亿元、7.92亿元、6.87亿元、6.82亿元、6.19亿元。此外，3206只个股被主力资金净卖出，其中，163股被主力资金净卖出超1亿元。主力资金净流出最多的个股是比亚迪，净流出金额为20.45亿元；主力资金净流出居前的个股还有东方财富、中锐股份、包钢股份、隆基股份、同仁堂，净流出金额分别为12.66亿元、8.13亿元、7.06亿元、6.64亿元、6.38亿元。2.北向资金北向资金今日成交额为1317.19亿元，成交净买入30.46亿元，连续7个交易日净买入。其中，沪股通净买入29.2亿元，深股通净买入1.26亿元。活跃个股方面，兴业银行、伊利股份、宁德时代、国电南瑞、格力电器北向资金净买入较多，净买入金额分别为5.38亿元、4.64亿元、3.77亿元、2.91亿元、2.45亿元。兆易创新、立讯精密、阳光电源、歌尔股份、药明康德北向资金净卖出较多，净卖出金额分别为5.24亿元、5.15亿元、4.52亿元、4.48亿元、3.85亿元。3.龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约7696.74万元。其中，净买入的个股9只，净卖出的个股15只。机构净买入最多的股票是卫士通，净买入金额约1.2亿元；机构净买入居前的还有西藏矿业、尖峰集团、涪陵电力等股。机构净卖出最多的股票是中国移动，净卖出金额约6514.23万元。机构净卖出靠前的还有精华制药、九安医疗、紫鑫药业等股。涨跌停个股截至收盘，沪深两市合计1110只个股上涨，3400只个股下跌，平盘个股84只，停牌的个股11只。不含当日上市新股，共有72只个股涨停，41只个股跌停。连续涨停天数看，龙津药业已连收10个涨停板，连续涨停板数量最多。涨停股中，从收盘涨停板封单量来看，汇通集团最受追捧，收盘涨停板封单有2.09亿股；其次是二三四五、宋都股份等，涨停板封单分别有4255.48万股、3603.37万股。以封单金额计算，汇通集团、中青宝、艾比森等涨停板封单资金较多，分别有6.2亿元、2.59亿元、1.32亿元。从行业板块方面看，银行、家电、石油、纺织服装、传媒等行业板块涨幅靠前；国防军工、电子、汽车、有色金属、电力、医药生物、钢铁等行业板块跌幅居前。涨停个股主要集中在纺织服装、医药生物、传媒、房地产、机械设备等行业。卫士通今天跌停。盘后数据显示，3个机构出现在龙虎榜单上，合计净买入1.2亿元；国联证券股份有限公司上海邯郸路证券营业部买入104.74万元，同时卖出4757.85万元；华泰证券股份有限公司深圳前海证券营业部买入515.23万元，同时卖出4719.22万元。",
        "link": "https://www.stcn.com//article/detail/500924.html"
    },
    {
        "time": "2021-12-31 08:50",
        "title": "中信证券：伊利股份盈利拐点已到，坚定看好",
        "content": "证券时报e公司讯，中信证券研报认为，伊利股份盈利拐点已到，坚定看好。2022年预计收入双位数增长，其中金典和基础白奶仍处发展红利期、较快增长，安慕希品牌重塑、稳中有增，奶粉扩张提速。同时，2022年望释放盈利弹性50bp以上，奥运会费投短期扰动不改年度费用投放力度；原奶价格上涨趋缓和行业理性&多元竞争背景下，期待盈利能力持续释放。公司开启全面价值领先发展，预计利润率攀升将是今后发展的重要特征。",
        "link": "https://www.stcn.com//article/detail/498514.html"
    },
    {
        "time": "2021-12-24 08:07",
        "title": "​上市公司扎堆涌入！携手私募基金或操盘CVC，伊利股份、宁德时代都有大动作…",
        "content": "本周，4家A股上市公司环旭电子、卓胜微、圣邦股份、众合科技先后发布公告称，分别出资3000万元、5000万元、3000万元和4000万元，认购耀途资本发起设立的15亿元新一期人民币基金的有限合伙份额。就在12月初，金地集团也发布公告称，董事会同意公司作为有限合伙人以自有资金出资3000万元认购杭州启明融晶股权投资合伙企业（有限合伙）份额，标的基金目前已在中国证券投资基金业协会完成备案，并取得《私募投资基金备案证明》。今年以来，上市公司参与私募股权基金的认购积极性大增，通过上市公司主体或旗下公司，在一级市场集中“扫货”，引起了市场的高度关注，包括IDG资本、启明创投、嘉御基金、千乘资本、耀途资本、建银国际等GP（普通合伙人）均获得了来自上市公司注入的资金。不仅如此，越来越多的上市公司也亲自下场通过CVC（企业风险投资基金）基金做起了投资，意图寻求新的产业投资和转型的突破。上市公司扎堆涌入私募股权市场根据证券时报记者不完全统计，仅12月至今，就有超过30家公司公告参与认购不同类别的股权类私募基金，保守估计全年有至少100家公司加入“扫货”私募股权基金的大军。从已经公告的类别可以发现，大部分上市公司参与认购的出资金额在5000万元以下，且投资方向多围绕公司主业上下游；从设立基金的投资方向来看，新技术、新能源、医疗产业、消费升级等类别均是比较热门的领域；从A股上市公司选择GP的类型来看，有人民币基金也有美元基金，出资方式以人民币为主，但是也有部分通过控股海外公司进行认购。比如，在今日发布的公告中指出，境外全资子公司China Youran Dairy Holding Limited于2021年12月22日签署了两份投资协议，China Youran作为有限合伙人以自有资金认购Community Fund LP基金份额，认缴出资额为4200万美元。而证券时报记者通过查阅公告发现，Community Fund LP以开曼豁免有限合伙企业形式组建，成立于2021年8月17日，Community GP Limited为Community Fund LP 的普通合伙人，其实控人为IDG资本高级管理人员戴强，主要投资新技术及消费升级等相关领域的优秀子基金。早在今年月10份，比亚迪就已经公告通过控股子公司Golden Link Worldwide Limited（简称“Golden Link”）作为有限合伙人，拟对Community Fund LP认缴出资3亿美元。这意味着伊利股份和比亚迪联合大手笔投资了IDG的美元基金，成为了IDG资本的美元LP（有限合伙人），投资目标直指科技及医学创新等领域。而同一家上市公司相中的可能不仅仅是一种类型的股权基金，证券时报记者了解到，诸如很多当下热门的产业龙头如宁德时代等公司，撒的面都很广，绑定多家GP也是常见的选择。参与了深圳多家私募股权投资机构出资的苏州中新集团，也是一个典型。证券时报记者查阅公告发现，中新集团今年以来投资了包括同创伟业、千乘资本、湖杉资本、源码资本、远毅资本、架桥资本、元禾璞华等在内的多家私募股权投资基金，其中大部分注册基金在苏州。此外，也有公司通过联合成立的新基金专项投资产业链上下游的项目，完成定向股权收购。盈科资本合伙人、战略运营中心总裁张庆春告诉证券时报记者，专项收购基金相对而言投资标的更清晰，通常已锁定投资目标，标的公司和上市公司有业务协同且有后续深度合作的意向，因而上市公司在专项收购基金中的出资比例通常较高，对参与标的企业投后管理的深度、资源协同方面会更加关注；未来投资退出方面，上市公司收购专项基金所持有的标的企业股权是专项基金退出的重要路径。”“上市公司出资股权基金除了自有资金资产增值外，也是基于自身转型需求、产品外延需求为主，还有稳定供应链、增加客户来源等因素。”华大共赢产业基金管理合伙人王磊说，“越来越多的产业资本进入到股权投资基金行业是好的苗头，有利于中国产业升级、转型的明确趋势。”千乘资本董事长熊伟也持有同样的观点，根据他的观察，上市公司投资基金的现象背后，主要是有业务合作的诉求，希望获得财务+业务的协同，就他所关注的工业科技领域，投供应链的比较多，不仅希望通过投基金获得有价值的供应商，也能借助供应商的上市来获得收益。他还强调，上市公司做私募股权投资，有两个方向他比较认可，第一，为了加强自己的主营业务和拓展新的业务方向；第二，作为纯投资人获取投资收益。但如果跨界和过分依赖股权投资，单纯获取财务收益为目的则和财务投资者差别不大，长期来看可能会影响主业。CVC成上市公司第二增长曲线随着注册制的实施，中国上市公司主体快速增加，截至12月23日，A股上市公司数量已经达到4672家，中概股和港股的互联网公司也不少，而且产业资本力量也在逐渐加强，从而CVC快速发展。诸如温氏投资、海尔资本、杉杉创投、碧桂园创投等，都是在市场比较活跃的机构。IT桔子和融中研究发布的最新CVC报告显示，在中国，主要的CVC投资机构的主体公司行业以互联网公司为主，在2021年，有159家是互联网企业，占比21%，位列榜首；非互联网机构涵盖了制造业、传媒、生物医疗、游戏、汽车、房地产、文娱等各行各业，其中，最主要的是生产制造、传媒、生物制药、游戏、软件，分别各自占据15%、9%、6%、6%、6%。实体企业的从业者是否应当涉足VC（风险投资）？业内对此讨论比较多，持有反对意见的人认为这是一种“脱实入虚”，因而并不看好实体企业在VC方面的尝试。而有上市公司高管则认为，因为所处行业的不同，不少产业都面临着转型升级的挑战。而对升级浪潮中的企业家来说，其所拥有的存量市场正在萎缩，企业自身转型升级压力非常大。在这样的背景下，不妨利用投资的方式建立CVC让自己与新兴的发展力量相连接，期待寻求公司转型的第二增长曲线。张庆春的观点是，上市公司直接开展创投，一方面增加了私募股权市场的活力，另一方面对所在领域的创新型企业、小微企业的发展提供了更多的可能性，整体上有利于推动行业发展，反哺国民经济。而王磊认为，上市公司做选择做LP或是直投，在不同的阶段适合不同的投资方式。他指出，上市公司主要专注于产品，研发、生产及销售为主的产业公司，模式相对确定。初期自有资金投资更多的是关注产业链，比如从供应链、客户的稳定角度看待投资；在发展到一定程度后，有产品外延甚至是跨界投资产品的需求；第三个阶段，如果投资相对成功，在满足主业稳定发展的需求后，自己掌控投资管理公司，逐步进入到产业加投资的混合发展模式。股权投资管理公司股权投资募投管退有固定的判断逻辑，不同于产业视角的基于投资角度看待项目。",
        "link": "https://www.stcn.com//article/detail/494198.html"
    },
    {
        "time": "2021-12-23 18:14",
        "title": "伊利股份12月23日大宗交易成交435.85万元",
        "content": "伊利股份12月23日大宗交易平台出现一笔成交，成交量10.51万股，成交金额435.85万元，大宗交易成交价为41.49元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为华金证券股份有限公司总部（非对外营业部）。进一步统计，近3个月内该股累计发生29笔大宗交易，合计成交金额为4.07亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为41.49元，下跌0.14%，日换手率为0.49%，成交额为12.20亿元，全天主力资金净流出6164.81万元，近5日该股累计上涨0.34%，近5日资金合计净流出8427.36万元。两融数据显示，该股最新融资余额为39.23亿元，近5日减少7707.47万元，降幅为1.93%。北向资金动态上，沪股通最新持有该股9.97亿股，近5日增加1184.49万股，增幅为1.20%。（数据宝）12月23日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.51435.8541.490.00国泰君安证券股份有限公司总部华金证券股份有限公司总部（非对外营业部）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/493982.html"
    },
    {
        "time": "2021-12-23 16:25",
        "title": "伊利股份：境外全资子公司4200万美元参与认购私募股权基金份额",
        "content": "证券时报e公司讯，伊利股份(600887)12月23日晚间公告，公司境外全资子公司China Youran作为有限合伙人以自有资金认购Community Fund LP基金份额，认缴出资额为4200万美元。该基金规模预计不超过6亿美元，主要投资新技术及消费升级等相关领域的优秀子基金。",
        "link": "https://www.stcn.com//article/detail/493818.html"
    },
    {
        "time": "2021-12-16 08:18",
        "title": "伊利股份连续5日获北向资金净买入",
        "content": "证券时报网讯，12月15日深沪股通成交活跃股中，伊利股份全天成交6.74亿元，成交净买入0.17亿元，为连续第5日净买入，期间该股获沪股通累计成交49.02亿元，合计净买入10.97亿元。",
        "link": "https://www.stcn.com//article/detail/489123.html"
    },
    {
        "time": "2021-12-15 08:15",
        "title": "伊利股份连续4日获北向资金净买入",
        "content": "证券时报网讯，12月14日深沪股通成交活跃股中，伊利股份全天成交5.91亿元，成交净买入0.22亿元，为连续第4日净买入，期间该股获沪股通累计成交42.27亿元，合计净买入10.81亿元。",
        "link": "https://www.stcn.com//article/detail/488382.html"
    },
    {
        "time": "2021-12-14 18:46",
        "title": "伊利股份获沪股通连续4日净买入 累计净买入10.81亿元",
        "content": "12月14日伊利股份获沪股通净买入0.22亿元，为连续4日净买入，合计净买入10.81亿元，期间股价上涨2.14%。证券时报•数据宝统计显示，12月14日北向资金成交净买入60.26亿元。深沪股通成交活跃股中，伊利股份全天成交5.91亿元，成交净买入0.22亿元，为连续第4日净买入，期间该股获沪股通累计成交42.27亿元，合计净买入10.81亿元。伊利股份最新收盘价为41.97元，今日下跌0.78%，获沪股通连续净买入期间，股价累计上涨2.14%，期间上证指数上涨0.66%，该股所属的食品饮料行业上涨3.26%。资金流向方面，今日伊利股份获主力资金净流入968.22万元，获沪股通连续净买入期间，主力资金累计净流出1.72亿元。融资融券数据显示，该股最新（12月13日）两融余额为44.33亿元，其中，融资余额为40.64亿元，近10日融资余额减少1.89亿元，降幅为4.45%。（数据宝）近期伊利股份上榜沪股通活跃股情况日期买入金额（亿元）卖出金额（亿元）成交净买卖（亿元）当日涨跌幅（%）12.14  3.062.840.22-0.7812.13  6.414.481.930.0212.10 12.074.078.002.1312.09  5.004.340.660.7812.08  2.806.64-3.842.7812.07  3.895.65-1.760.4012.06  3.545.15-1.61-0.2012.03  6.037.48-1.453.9612.02  4.444.300.14-0.8312.01  3.913.300.61-1.2011.30  6.798.70-1.91-1.4311.26  3.836.24-2.41-2.8011.25  2.516.87-4.360.9811.24  6.0512.02-5.97-0.3711.23  4.7011.43-6.72-0.3711.22  5.674.371.30-1.5211.19  4.612.092.52-0.8511.18  3.221.901.32-0.58注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、沪深港通深股通、沪股通、陆港通、陆股通、互联互通、外资、北上资金、北向资金、净买入",
        "link": "https://www.stcn.com//article/detail/488165.html"
    },
    {
        "time": "2021-12-14 09:59",
        "title": "19股获融资净买入超亿元 伊利股份获净买入最多",
        "content": "证券时报网讯，数据宝统计显示，12月13日共有1284只股获融资净买入，净买入金额在千万元以上的有344只，其中19只融资净买入额超1亿元。伊利股份融资净买入额居首，当日净买入2.41亿元，其次是老白干酒、美锦能源，融资净买入金额分别为2.39亿元、2.33亿元，融资净买入金额居前的还有永兴材料、药明康德、贵州茅台等。",
        "link": "https://www.stcn.com//article/detail/487803.html"
    },
    {
        "time": "2021-12-10 10:04",
        "title": "伊利股份120亿定增落地，顶流公私募基金集体抢筹",
        "content": "（原标题：抢疯了！2500亿巨头120亿定增，高毅、高瓴都来了！“公募一哥”也坚定持有）乳业龙头120亿定增“落地”，引发顶流公私募基金集体抢筹！12月9日晚间，伊利股份披露最新的定增结果，包括高毅资产邓晓峰、高瓴资本旗下私募基金礼仁投资以及易方达等头部基金公司均在获配名单之列。定增报价环节更是火爆异常，千亿私募景林资产、知名投资人陈光明旗下睿远基金等多家机构均参与了此次定增报价。最近几个工作日，在消息面刺激下，消费板块集体爆发，截止12月9日收盘，伊利股份报收41.41元，相比37.89元的定增价格，参与定增的机构浮盈超过9%。高毅资产、高瓴资本同时热捧“公募一哥”张坤四季度“一股未卖”12月9日，伊利股份发布《2021年非公开发行A股股票发行情况报告书》，披露定增的最新进展情况。公告中称，根据投资者申购报价情况，并严格按照认购邀请书中确定的发行价格、发行对象及获配股份数量的程序和规则，确定本次发行价格为37.89元/股，发行股数317,953,285 股，发行募集资金总额为人民币 12,047,249,968.65元，扣除不含税发行费用人民币6,284,207.02 元，募集资金净额为人民币12,040,965,761.63元。 共有22 家机构及个人成功获配此次定增，多家QDII机构现身定增名单，其中，巴克莱银行、高盛、安联环球投资新加坡有限公司三家机构分别获配14.88亿元、14.14亿元、7.89亿元，在22家机构中获配金额居前。包括高毅资产、高瓴资本在内的私募大佬也对伊利股份定增兴趣浓厚，其中，由高毅资产合伙人邓晓峰管理的上海高毅资产管理合伙企业（有限合伙）-高毅晓峰2号致信基金获配1055.69万股，获配金额接近4亿元，高瓴资本旗下天津礼仁投资管理合伙企业（有限合伙）-卓越长青私募证券投资基金、天津礼仁投资管理合伙企业（有限合伙）-礼仁卓越长青二期私募证券投资基金两只私募基金合计获配1847.45万股，合计获配金额接近7亿元。值得注意的是，早在今年一季度末，天津礼仁投资管理合伙企业(有限合伙)-卓越长青私募证券投资基金曾现身伊利股份的前十大流通股东，此后因为减持导致第二、第三季度退出前十大流通股东之列，四季度开始通过定增的方式重新增持伊利股份。从股价走势上看，今年1月5日，伊利股份股价触及年内高点51.85元之后就开始“跌跌不休”之旅，卓越长青私募证券投资基金在一季度试图抄底，反而抄到半山腰，二季度卓越长青私募基金选择减持，如今，伊利股份股价已经距离7月末30.9元的阶段性底部反弹了34%，卓越长青私募开始右侧布局。今年三季度，千亿“公募一哥”易方达基金张坤也加入伊利股份“抄底大军”，上市公司季报显示，张坤所管的易方达蓝筹精选三季度末持有伊利股份1.06亿股，期末持有市值39.96亿元，新进伊利股份三季度末第5大流通股东。根据伊利股份披露的定增发行后公司前十名股东情况，易方达蓝筹精选在四季度一股未卖，依旧坚定持有伊利股份，继续位列伊利股份第5大流通股东。包括景林资产、睿远基金在内多家机构热情参与定增报价发行情况报告书披露，2021年11月23日上午9:00-12:00，簿记中心共收到53单申购报价单，包括平安养老保险在内多家机构热情参与定增报价。千亿私募基金——上海景林资产报出了36.21元、37.01元两个价格，因价格较低并未入围。富国基金、广发基金、睿远基金、嘉实基金、大成基金等多家基金公司也参与了报价，报出的价格均低于最终确定的定增价格，未能成功获配。前三季度实现归母净利79.4亿年内股价下跌6.67%伊利股份表示，本次发行募集资金到位后，公司总资产和净资产将同时增加，资产负债率将有所下降。本次发行使得公司整体资金实力和偿债能力得到提升，资本结构得到优化，也为公司后续发展提供有效的保障。 公司本次发行募集资金投资项目围绕公司发展战略布局展开，与公司主营业务高度相关。项目实施完成后，公司乳制品产能将有所扩大，销售能力和研发能力将得到进一步增强，市场份额有望进一步提升；同时，本次发行将有利于优化公司资产负债结构，降低公司的财务风险。因此，本次发行项目投产后将有利于提高公司主营业务盈利水平，增加公司资产规模和抗风险能力，提升和巩固公司的行业地位，促进公司的可持续发展。本次发行完成后，公司的主营业务范围、业务收入结构不会发生重大变化。此前披露的三季报显示，伊利股份今年前三季度实现营收850.1亿，同比增长15.2%，归母净利79.4亿，同比增长31.9%，经营活动现金流净额124.2亿，同比增长56.9%；其中，三季度单季度实现营收285.0亿，同比增长8.6%，归母净利26.2亿，同比增长14.6%，经营活动现金流净额60.8亿，同增45.1%。华创证券认为，前期伊利估值压制，主要受制于市场对乳业未来空间及盈利波动性等问题的争议。而近期公司已充分诚恳地回应市场关切点，即空间上，锚定30年全球乳业第一的战略目标，25年各品类成为行业第一；盈利上，通过品类结构及经营效率持续优化，实现未来每年净利率提升0.5pct的指引。在此基础上，奶酪业务机制创新、奶粉业务外延并购相继落地，实质举措逐一展开。从成效来看，奶粉业务内生外延并举，自去年调整明显有效，也成为了三季报营收稳增及盈利改善的关键驱动，而在原材料及包材成本大幅上涨背景下，今年以来公司净利率仍实现逆势提升，且奶粉高盈利也是净利率提升的重要增量支撑。华创证券认为，公司正以实际经营成果进一步兑现市场预期，亦为估值回升夯实了坚实的业绩基础。Wind数据显示，截止12月9日收盘，伊利股份报收41.41元，市值超2500亿元。年内股价仍下跌6.67%。年内按新规发行的竞价定增平均折扣82.07折据财通基金统计显示，截至12月3日，今年以来全市场按新规发行竞价定增319宗（不含可转债，具体以发行公告为准）平均折扣82.07折（折扣=定增发行价/发行当日市价，平均折扣不代表全部水平，亦不代表最终收益水平。历史情况仅供参考）。财通基金认为，从当下的时点看，今年的市场环境对于定增项目的筛选能力要求提高：随着海外逐步恢复生产，今年一些疫情受益的制造行业个股、同时股价又在高位的，明年需要更为谨慎。同时考虑随着国内调控、海外美联储加息逻辑的变化，今年调整比较充分，又有长期逻辑的项目，再打折扣反而可以考虑。这就需要进一步识别筛选、寻找机会和安全边际。不过，财通基金同时提醒，明星基金经理频频参投定增个股，反映了定增投资的二级属性、工具属性正在增强，吸引力在提高，但仍不推荐普通散户投资者在看到此类消息之后盲目跟进“抄作业”。原因有以下两方面：首先，明星基金经理是其投建的投资组合里中配置相应的定增个股，是组合投资的配置选择。此外，一些大型公募基金持有的个股标的，在市场未出现阶段性回调机会时，定增创造的折扣为其带来换仓的机会，折价好比是一次市场回调，参与报价时有折扣即成为其参与定增投资的理由。而散户投资者的投资逻辑和投资周期或与大型公募基金差异较大，因此不能盲目认为跟进买入公募基金参与的定增个股就是“包赚不赔“的“作业答案”。",
        "link": "https://www.stcn.com//article/detail/486117.html"
    },
    {
        "time": "2021-12-10 02:19",
        "title": "53家机构争抢伊利股份定增 高瓴高盛入围",
        "content": "证券时报记者 曹晨12月9日晚间，伊利股份(600887)定增结果出炉，此次发行共有53家机构投资者参与申购，最终获配发行对象共计22名，发行价格为37.89元/股，发行股票数量为3.18亿股，募集资金总额约为120.47亿元。其中，获配对象包括不少国际知名投资机构：巴克莱银行获配14.87亿元，高盛公司获配14.13亿元，瑞士银行获配6.7亿元。此外，获配对象还包括高瓴资本旗下天津礼仁投资管理合伙企业基金（认购7.2亿元），以及上海高毅资产管理合伙企业（认购4亿元）等多家国内明星机构。此次定增的定价基准日为2021年11月19日，发行价格与11月23日询价日的收盘价40.08元相比，仅折让5.46%。有分析认为，较小的折让幅度，显示出市场对于伊利投资价值的认可，究其缘由是乳制品赛道的增长前景以及伊利股份的业绩表现给了投资者信心。伊利股份最新的财报数据也显示出其高成长趋势。伊利股份2021年前三季度实现营业总收入850.07亿元，同比增15.23%；净利79.67亿元，同比增31.82%，呈现出持续增长态势。在2020年进入“全球乳业五强”后，伊利便提出了“2025年挺进全球乳业前三2030年登顶全球第一”的中长期战略目标。伊利股份定增募资将用于液态奶生产基地建设项目、全球领先5G+工业互联网婴儿配方奶粉智能制造示范项目、长白山天然矿泉水项目、数字化转型和信息化升级项目、乳业创新基地项目等项目。伊利股份在定增方案中表示，近年来公司重点产品销售收入快速增长，每年需要保持资本性支出，扩充产能以满足快速增长的市场需求。公司计划在全国选择多个原奶资源丰富、规模化牧场集中的区域，使用非公开发行募集资金建设符合绿色生产和智能制造标准的乳制品生产基地。此次募投项目新建产能将更多用于生产高端液态奶、高端常温酸奶、婴幼儿配方奶粉、健康饮品等高增长潜力和高附加值品类，这些新增产能投产后大概率能提高公司的盈利能力。",
        "link": "https://www.stcn.com//article/detail/632498.html"
    },
    {
        "time": "2021-12-09 19:32",
        "title": "伊利股份定增结果出炉：53家重量级机构抢筹 高瓴资本、高毅资产等入围",
        "content": "12月9日晚间，伊利股份(600887)定增结果新鲜出炉，此次发行共有53家机构投资者参与申购，最终获配发行对象共计22名，发行价格为37.89元/股，发行股票数量为3.18亿股，募集资金总额约为120.47亿元。其中，获赔对象包括不少国际知名投资机构：巴克莱银行获配14.87亿元，高盛公司获配14.13亿元，瑞士银行获配6.7亿元。此外，获配对象还包括高瓴资本旗下天津礼仁投资管理合伙企业基金合计认购7.2亿元，千亿私募—上海高毅资产管理合伙企业认购4亿元等多家国内明星机构。值得一提的是，伊利股份此次定增发行价格与11月23日询价日的收盘价40.08元相比，仅折让5.46%，显示出机构投资者对于上市公司投资价值的认可。分析人士指出，乳制品仍是具备强大增长潜力的赛道，这是市场看好伊利股份长期价值的一个基本面。在消费升级与居民对健康的重视度不断提高的背景下，乳品有望进入量价齐升阶段，龙头企业凭借竞争力有望实现进一步发展。53家机构参与认购公告显示，伊利股份此次定增发行共53家国内外知名机构投资者参与申购，最终成功入围定增发行名单的有22名家，发行对象中囊括了保险、个人、公募、私募、外资、证券等各种类型的投资者，且参与者既有老股东，也有新股东。其中包括，巴克莱银行获配14.87亿元，高盛公司获配14.13亿元，招商证券获配8.9亿元，安联环球投资新加坡有限公司获配7.89亿元，瑞士银行（UBS AG）获配6.77亿元等。此外，还包括不少明星投资机构，高瓴资本旗下天津礼仁投资管理合伙企业基金合计认购7.2亿元，千亿私募—上海高毅资产管理合伙企业认购4亿元等。从发行价格看，此次定增的定价基准日为2021年11月19日，发行价格为37.89元/股，与11月23日询价日的收盘价40.08元相比，仅折让5.46%，显示出机构投资者对于上市公司投资价值的认可。分析人士指出，超低的折让幅度和抢筹热情，显示出市场对于伊利投资价值的认可。究其缘由，是乳制品赛道的增长前景以及伊利股份的业绩表现给了投资者信心。“乳制品仍是具备强大增长潜力的赛道，这是市场一致看好伊利股份长期价值的一个基本面。在消费升级与居民对健康的重视度不断提高的背景下，乳品有望进入量价齐升阶段，龙头企业凭借强大的竞争力有望实现更高质量的发展。另一方面，伊利的战略目标，给了市场一个确定性增长的未来。”该人士称。定增加码产能伊利股份最新的财报数据也显示出其高成长趋势。2021年10月28日，伊利股份发布了2021年第三季度报告，前三季度实现营业总收入850.07亿元，同比增15.23%；净利79.67亿元，同比增31.82%，呈现出持续增长态势。值得注意的是，在2020年进入“全球乳业五强”后，伊利便提出了“2025年挺进全球乳业前三2030年登顶全球第一”的中长期战略目标。围绕这一目标，伊利不断加速战略布局、动作频频：在产业链布局方面，加速伊利智慧健康谷等一系列产业基地建设，为未来发展积蓄力量；另一方面，推动多品类、大健康布局，从增资伊家好奶酪，到战略入股澳优。在确定中长期战略目标的背景下，伊利股份也抛出了2021年非公开发行A股股票计划。回溯来看，今年6月4日晚间，伊利股份发布定增公告，公司拟定增募资不超过130亿元，用于液态奶生产基地建设项目、全球领先5G+工业互联网婴儿配方奶粉智能制造示范项目、长白山天然矿泉水项目、数字化转型和信息化升级项目、乳业创新基地项目等项目。伊利股份预案中表示，近年来公司重点产品销售收入快速增长，公司每年需要保持资本性支出，扩充产能以满足快速增长的市场需求。公司计划在全国选择多个原奶资源丰富、规模化牧场集中的区域，使用非公开发行募集资金建设符合绿色生产和智能制造标准的乳制品生产基地。值得注意的是，此次募投项目新建产能将更多用于生产高端液态奶、高端常温酸奶、婴幼儿配方奶粉、健康饮品等高增长潜力和高附加值品类，这些新增产能投产后大概率能提高公司的盈利能力。",
        "link": "https://www.stcn.com//article/detail/485819.html"
    },
    {
        "time": "2021-12-09 16:24",
        "title": "伊利股份披露定增结果：高毅资产获配4亿元",
        "content": "证券时报e公司讯，伊利股份(600887)12月9日晚间披露定增情况：此次发行价格为37.89元/股，募资总额120.47亿元，发行对象最终确定为22名。其中，巴克莱银行获配14.88亿元，高盛获配14.14亿元，高瓴旗下礼仁投资获配7亿元，高毅获配4亿元。",
        "link": "https://www.stcn.com//article/detail/485599.html"
    },
    {
        "time": "2021-12-01 18:14",
        "title": "伊利股份现2笔大宗交易 总成交金额6730.32万元",
        "content": "伊利股份12月1日大宗交易平台共发生2笔成交，合计成交量173.91万股，成交金额6730.32万元。成交价格均为38.70元。进一步统计，近3个月内该股累计发生34笔大宗交易，合计成交金额为4.95亿元。证券时报•数据宝统计显示，伊利股份今日收盘价为38.70元，下跌1.20%，日换手率为1.01%，成交额为23.31亿元，全天主力资金净流出1.57亿元，近5日该股累计下跌3.08%，近5日资金合计净流入1.05亿元。两融数据显示，该股最新融资余额为43.26亿元，近5日增加1.87亿元，增幅为4.52%。北向资金动态上，沪股通最新持有该股9.78亿股，近5日减少4223.23万股，降幅为4.14%。（数据宝）12月1日伊利股份大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部121.914717.9238.700.00中信证券股份有限公司南京洪武北路证券营业部招商证券股份有限公司哈尔滨长江路证券营业部52.002012.4038.700.00国泰君安证券股份有限公司上海新闸路证券营业部中信证券股份有限公司浙江分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/481304.html"
    }
]