[
    {
        "time": "2025-12-29 22:50",
        "title": "中国船舶发生2笔大宗交易 合计成交896.86万元",
        "content": "中国船舶12月29日大宗交易平台共发生2笔成交，合计成交量26.74万股，成交金额896.86万元。成交价格均为33.54元。证券时报•数据宝统计显示，中国船舶今日收盘价为33.54元，下跌0.42%，日换手率为0.46%，成交额为11.75亿元，全天主力资金净流出7118.90万元，近5日该股累计上涨1.12%，近5日资金合计净流出1.60亿元。两融数据显示，该股最新融资余额为56.83亿元，近5日减少1.28亿元，降幅为2.20%。（数据宝）12月29日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部14.74494.3833.540.00中信证券股份有限公司上海分公司国泰海通证券股份有限公司总部12.00402.4833.540.00申万宏源证券有限公司证券投资总部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3562814.html"
    },
    {
        "time": "2025-12-19 20:22",
        "title": "富国基金携手中国船舶集团，全市场首只船舶ETF正式启航",
        "content": "12月19日，由富国基金和中国船舶集团联合主办的中证智选船舶产业指数基金产品发布会在上海举行。此次发布会以“扬帆新征程，共绘海洋梦”为主题，汇聚了来自中国船舶集团、上海证券交易所、兴业银行、中航证券、国泰海通证券、申万宏源证券、中证指数公司、上海海洋局等单位代表，以及关注船舶产业与金融融合发展的各界嘉宾，共同见证市场首只以船舶制造为主题的船舶ETF（认购代码560713；基金代码560710）的扬帆起航。富国基金董事长裴长江在致辞中谈到，此次与产业龙头中国船舶集团、中证指数公司等专业机构合作推出的国内首只聚焦船舶产业的指数基金，不仅是金融产品创新，更是服务现代产业体系建设的实践，旨在通过标准化指数工具，为资本参与国家重点领域建设提供清晰路径。中国船舶集团党组成员、副总经理彭原璞指出，船舶工业作为建设制造强国、交通强国、海洋强国、科技强国的战略性、基础性产业，正迎来历史性的发展机遇。船舶ETF的发布，标志着中国船舶产业的价值首次通过标准化、透明化的指数化金融产品，与广大资本市场投资者建立直接而广泛的连接。随后，兴业银行、中航证券、申万宏源证券等机构代表就船舶产业与资本市场融合展开专题发言。中航产融副总经理、中航证券董事长戚侠认为，该基金的推出，精准把握了产业发展趋势与市场投资需求，通过专业化指数编制与产品运作，为投资者提供了分享船舶产业发展红利的优质工具，也为船舶产业引入了长期稳定的金融活水。申万宏源证券副总经理、执委会成员汤俊也表示，船舶ETF所跟踪的中证智选船舶产业指数，通过科学的编制方法，将船舶产业的成长价值转化为可投资、可感知的金融产品，实现了“产业优势”向“投资机会”的转化。仪式环节，船舶ETF启动仪式顺利举行，标志着市场首只以船舶制造为主题的船舶ETF正式启航。同时，船舶ETF拟任基金经理苏华清围绕中证智选船舶产业指数的编制逻辑、行业覆盖及核心投资价值展开专业解读，深度剖析这一创新产品的底层投资逻辑与长期配置价值。此外，与会嘉宾一同参观了拥有百年历史的江南造船厂，实地感受中国船舶工业从传承到创新的发展历程，了解船舶制造产业在技术升级、绿色转型中的蓬勃发展，进一步增强了对其发展潜力与投资价值的认识。据悉，作为全市场首只船舶制造主题指数基金，船舶ETF的推出兼具战略高度与市场价值。一方面，该产品通过创新ETF指数布局，呼应国家海洋经济发展与海洋强国战略，有助于构建具有国际竞争力的蓝色金融服务体系，引导社会资本投向可持续海洋领域，为海洋产业升级与科技创新提供金融支持。另一方面，在“十五五”规划明确了“推动海洋经济高质量发展，加快建设海洋强国”的宏伟目标以及提升我国海洋装备制造业优势、关乎国家战略与安全命脉的背景下，船舶ETF创新采用了“央企——基金”合作模式，将产业资本的资源优势与公募基金的专业投资能力深度融合，在助力央企市值管理、引导社会资金流向优质核心资产的同时，通过指数化投资模式填补了市场对该细分领域标准化投资工具的空白，为投资者提供了透明、高效、低门槛的参与渠道，让其能便捷分享国家经济发展成果。未来，富国基金与中国船舶集团将继续深化战略协同，立足海洋经济与高端装备制造产业的长期发展机遇，进一步探索产融结合的创新路径，为船舶产业持续注入金融动力，同时，通过提供更多元化投资选择，助力投资者参与分享国家战略与产业高质量发展的长期红利。（CIS）",
        "link": "https://www.stcn.com//article/detail/3549229.html"
    },
    {
        "time": "2025-12-18 21:49",
        "title": "中国船舶集团董事长徐鹏与东方电气集团总经理张彦军会谈",
        "content": "人民财讯12月18日电，12月18日，中国船舶集团党组书记、董事长徐鹏与来访的中国东方电气集团有限公司党组副书记、总经理张彦军一行，双方围绕服务国家战略、加强双边沟通合作、进一步推动海洋装备产业链升级等进行深入交流并达成共识。",
        "link": "https://www.stcn.com//article/detail/3547452.html"
    },
    {
        "time": "2025-12-15 22:42",
        "title": "中国船舶集团董事长徐鹏拜访广西壮族自治区党委书记陈刚、自治区主席韦韬",
        "content": "人民财讯12月15日电，12月15日，中国船舶集团有限公司党组书记、董事长徐鹏在广西南宁拜访广西壮族自治区党委书记、自治区人大常委会主任陈刚，自治区党委副书记、自治区主席韦韬。双方围绕服务国家重大战略，就进一步深化央地合作、推动地方经济社会高质量发展和世界一流企业建设进行深入交流并达成共识。",
        "link": "https://www.stcn.com//article/detail/3541570.html"
    },
    {
        "time": "2025-12-09 09:42",
        "title": "中船系板块早盘拉升，中国船舶涨近5%",
        "content": "人民财讯12月9日电，中船系板块早盘拉升，中国船舶涨近5%，中国动力、中船防务、昆船智能跟涨。",
        "link": "https://www.stcn.com//article/detail/3531055.html"
    },
    {
        "time": "2025-12-08 22:34",
        "title": "中国船舶：实控人签署约500亿元新造船项目合同 均由公司下属子公司承建",
        "content": "人民财讯12月8日电，中国船舶(600150)12月8日公告，公司实际控制人中国船舶集团有限公司与中国远洋海运集团有限公司在上海完成新造船项目的合作签约，合作涉及各型船舶87艘，金额约500亿元人民币，其中跨境人民币结算约470亿元，均由本公司下属相关子公司承建。上述新造船项目涉及公司下属子公司江南造船(集团)有限责任公司、大连船舶重工集团有限公司、武昌船舶重工集团有限公司、广船国际有限公司、中船澄西船舶修造有限公司、中国船舶集团青岛北海造船有限公司，相关船型包括超大型集装箱船、超大型散货船、超大型油轮、粮食运输船、多用途重吊船、MR油轮、客滚船、小型箱船等。",
        "link": "https://www.stcn.com//article/detail/3530524.html"
    },
    {
        "time": "2025-11-19 17:11",
        "title": "国防军工行业资金流入榜：亚光科技、中国船舶等净流入资金居前",
        "content": "沪指11月19日上涨0.18%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为有色金属、石油石化，涨幅分别为2.39%、1.67%。国防军工行业位居今日涨幅榜第三。跌幅居前的行业为综合、房地产，跌幅分别为3.08%、2.09%。资金面上看，两市主力资金全天净流出409.55亿元，今日有7个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨1.11%，全天净流入资金36.10亿元，其次是银行行业，日涨幅为0.92%，净流入资金为12.65亿元。主力资金净流出的行业有24个，电子行业主力资金净流出规模居首，全天净流出资金75.80亿元，其次是计算机行业，净流出资金为69.41亿元，净流出资金较多的还有医药生物、电力设备、传媒等行业。国防军工行业今日上涨1.11%，全天主力资金净流入36.10亿元，该行业所属的个股共138只，今日上涨的有79只，涨停的有5只；下跌的有56只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有82只，其中，净流入资金超亿元的有11只，净流入资金居首的是亚光科技，今日净流入资金5.87亿元，紧随其后的是中国船舶、天海防务，净流入资金分别为5.18亿元、4.95亿元。国防军工行业资金净流出个股中，资金净流出超3000万元的有11只，净流出资金居前的有航天发展、菲利华、华丰科技，净流出资金分别为1.06亿元、9715.40万元、7749.02万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300123亚光科技     19.93     24.95  58709.27600150中国船舶      2.82      1.47  51833.26300008天海防务     14.16     31.63  49480.07600685中船防务     10.00      7.09  49424.28601890亚星锚链     10.02     10.23  33725.14300589江龙船艇     20.03     48.67  19496.56300775三角防务      3.73     11.29  17500.24000519中兵红箭      3.25      4.29  16099.42300397天和防务      6.49     23.03  12786.78300065海兰信      4.32     11.38  10376.03600760中航沈飞      1.79      0.94  10228.50300581晨曦航空      5.42     11.30   8867.01002413雷科防务      3.45     10.25   8369.26002389航天彩虹      2.32      2.39   7308.70600372中航机载      1.22      0.95   5853.54300101振芯科技      0.49      3.16   5654.42600967内蒙一机      1.79      3.14   5610.47300875捷强装备      6.26     13.44   5518.63600764中国海防      5.18      2.86   5068.02300810中科海讯      7.21      9.03   4905.16国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000547航天发展     10.01     11.65 -10644.74300395菲利华     -2.45      2.65  -9715.40688629华丰科技     -2.07     10.24  -7749.02688685迈信林    -10.36      4.69  -6520.22002414高德红外     -2.62      2.16  -4899.31300045华力创通     -3.24      4.60  -4658.81002179中航光电     -0.84      0.57  -4161.77600862中航高科     -1.18      0.82  -4089.49601606长城军工      5.61     15.32  -3742.84300762上海瀚讯     -1.65      3.36  -3640.84688122西部超导     -0.36      1.83  -3264.53002625光启技术     -0.35      0.81  -2872.80601698中国卫通     -0.43      0.51  -2770.38002935天奥电子     -3.40      3.68  -2632.16600879航天电子      0.00      1.23  -1628.54002151北斗星通     -1.65      1.96  -1616.49300252金信诺     -1.32      3.70  -1456.21002025航天电器     -0.60      0.84  -1387.89000638*ST万方     -5.00     10.77  -1328.42300777中简科技     -0.45      1.25  -1223.70注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3502197.html"
    },
    {
        "time": "2025-10-30 16:48",
        "title": "国防军工行业资金流出榜：中国船舶等16股净流出资金超亿元",
        "content": "沪指10月30日下跌0.73%，申万所属行业中，今日上涨的有6个，涨幅居前的行业为钢铁、有色金属，涨幅分别为0.90%、0.79%。跌幅居前的行业为通信、电子，跌幅分别为2.83%、2.23%。国防军工行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出1006.37亿元，主力资金净流入的行业仅有1个，有色金属行业净流入资金5.65亿元。主力资金净流出的行业有30个，电子行业主力资金净流出规模居首，全天净流出资金231.26亿元，其次是通信行业，净流出资金为120.65亿元，净流出资金较多的还有电力设备、非银金融、计算机等行业。国防军工行业今日下跌1.95%，全天主力资金净流出41.39亿元，该行业所属的个股共138只，今日上涨的有24只，涨停的有1只；下跌的有113只。以资金流向数据进行统计，该行业资金净流入的个股有32只，其中，净流入资金超5000万元的有6只，净流入资金居首的是中国卫星，今日净流入资金2.89亿元，紧随其后的是国博电子、华力创通，净流入资金分别为6790.54万元、6302.68万元。国防军工行业资金净流出个股中，资金净流出超亿元的有16只，净流出资金居前的有中国船舶、长城军工、菲利华，净流出资金分别为4.48亿元、4.27亿元、3.74亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600118中国卫星      4.82      9.40  28936.63688375国博电子      5.44      0.99   6790.54300045华力创通      0.77      8.62   6302.68688002睿创微纳     -0.18      1.89   5812.07688788科思科技      4.94      4.56   5636.57601890亚星锚链      1.38      6.84   5243.82301517陕西华达      3.51     12.09   4355.75600855航天长峰      3.50      9.04   2610.44300875捷强装备      2.01     11.96   2090.06688685迈信林     -2.21      2.15   1806.12688081兴图新科      1.81      7.75   1669.57300177中海达      2.54      5.85   1339.09301306西测测试      0.14      9.33   1259.89001270*ST铖昌      0.61      1.63   1214.40002025航天电器     -0.69      1.78   1002.27300726宏达电子     -1.22      6.97    961.83000638*ST万方      5.07      5.15    915.87000738航发控制     -1.52      1.07    874.20688708佳驰科技     -5.89      4.15    839.45688272富吉瑞      5.29      4.77    547.07国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -1.88      1.13 -44779.69601606长城军工     -6.58     10.21 -42731.74300395菲利华     -7.39      8.84 -37430.96302132中航成飞     -3.13      2.90 -27332.23688122西部超导     -3.18      8.94 -22629.83600760中航沈飞     -2.37      1.12 -20893.96300474景嘉微     -2.11      2.70 -16085.06002179中航光电     -6.88      3.37 -14642.17600879航天电子     -4.48      4.20 -13289.30603678火炬电子     -9.74      7.50 -12996.19002625光启技术     -1.63      1.10 -11799.92300065海兰信     -1.79      7.88 -10610.32600967内蒙一机     -3.15      2.48 -10341.84002389航天彩虹     -2.02      2.14 -10284.68688629华丰科技     -4.43     10.20 -10195.21301357北方长龙     -5.89     33.63 -10125.25002465海格通信     -2.21      2.49  -7406.45000547航天发展     -1.71      6.52  -7085.13000768中航西飞     -1.12      0.68  -6665.46000519中兵红箭     -1.81      2.77  -6060.15注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3456182.html"
    },
    {
        "time": "2025-10-20 20:29",
        "title": "中国船舶：预计前三季度净利润同比增长104.3%至126.39%",
        "content": "中国船舶(600150)10月20日晚间公告，公司预计2025年前三季度实现归属于母公司所有者的净利润在55.50亿元至61.50亿元之间。与上年同期按合并完成后重述口径相比，增加28.33亿元至34.33亿元，同比增长104.30%至126.39%；与上年同期原披露数据相比，增加32.79亿元至38.79亿元，同比增长144.42%至170.85%。在扣除非经常性损益后，公司预计同期归属于母公司所有者的净利润为40.80亿元至46.80亿元，较上年同期（按合并完成后重述口径）增加21.08亿元至27.08亿元，同比增长106.93%至137.36%。公告指出，中国船舶于2025年9月11日完成对中国船舶重工股份有限公司（简称“中国重工”）的股权整合，取得中登公司上海分公司出具的《证券变更登记证明》，新增股份于9月16日上市交易，中国重工自2025年第三季度起正式纳入公司合并报表范围。该交易属于同一控制下的企业合并，公司已按照《监管规则适用指引——会计类第1号》对前期财务报表进行追溯调整。根据相关规定，公司在编制比较财务信息时，仅合并自中国重工原控股股东及其一致行动人购买的47.63%股权份额，其余股权作为少数股东权益列报。这一会计处理方式对同比数据的可比性产生影响，公司已在公告中作出明确说明。公告分析，本期财务数据增长的主要原因包括：公司聚焦船舶制造主业，强化生产组织与安全管理，确保产品按期交付；持续推进精益管理，生产效率稳步提升；船舶行业整体保持稳健发展态势，公司手持订单结构持续优化；报告期内交付的民用船舶数量和单价同比上升，同时成本控制有效，带动营业毛利增长；此外，公司联营企业的经营业绩也实现持续改善。在9月5日以换股方式吸纳合并中国重工后，中国船舶总资产超过4034.42亿元，营业收入超1300亿元，手持订单量全球占比达18%，成为全球最大的造船上市企业。‌‌截至2025年6月30日，中国船舶累计手持民品船舶订单333艘、2649.11万载重吨、2334.87亿元，修船订单74艘、7.66亿元，海工装备合同订单金额36.99亿元，应用产业合同订单金额21.1亿元。",
        "link": "https://www.stcn.com//article/detail/3391338.html"
    },
    {
        "time": "2025-10-20 19:29",
        "title": "中国船舶：前三季度归母净利润同比预增144.42%至170.85%",
        "content": "人民财讯10月20日电，中国船舶(600150)10月20日发布前三季度主要财务数据，预计2025年前三季度实现归属于母公司所有者的净利润55.5亿元至61.5亿元之间，与上年同期（按合并完成后重述口径）相比，同比增加104.30%至126.39%；与上年同期披露数（中国船舶）相比，同比增加144.42%至170.85%。报告期内，公司聚焦主责主业，在确保生产安全的前提下，狠抓生产保交付，提升精益管理水平，生产效率稳步提升；船舶行业整体保持良好发展态势，公司手持订单结构升级优化；报告期内交付的民品船舶数量、价格均同比提升，建造成本管控得当，营业毛利同比增加；联营企业的经营业绩持续改善。",
        "link": "https://www.stcn.com//article/detail/3391154.html"
    },
    {
        "time": "2025-10-10 11:15",
        "title": "美国下周将对中国船舶征收“港口费”，船企成本或将飙升",
        "content": "据环球时报周五报道，美国海关与边境保护局（CBP）10月3日正式发布CSMS #66427144号公告，确定自10月14日起，对进入美国港口的中国拥有、运营或建造的船舶，以及所有外国建造的汽车运输船征收额外费用。具体费用标准方面，对由中国实体拥有或运营的到港船舶，按每净吨50美元收取费用；对中国建造的到港船舶，按“每净吨18美元”或“每卸货集装箱120美元”孰高标准收取费用；对到港的汽车运输船或滚装船，按每净吨14美元收取费用。公告称，上述港口费必须在抵达美国境内第一个港口前三个工作日，通过美国财政部官方支付平台Pay.gov完成缴费。若未能在系统中完成支付或提交有效凭证，船舶将面临被拒绝装卸、延迟放行甚至暂停清关的风险。早在去年4月17日，美国贸易代表办公室以恢复美国造船业的竞争力并维护国家经济安全为由，依据“301条款”对中国发起调查，并于今年4月17日公布了最终措施，决定10月14日起，对中国船东和运营商以及使用中国建造船舶的运营商提供的海运服务征收歧视性港口服务费，并设定180天过渡期。航运咨询机构Alphaliner于9月底测算称，美国的这项举措将在2026年给全球前十大班轮公司增加32亿美元的成本。其中中远海运（COSCO）与东方海外（OOCL）合计承担15.3亿美元，占比近五成；以星航运（ZIM）、ONE、达飞集团（CMA CGM）、地中海（MSC）、赫伯罗特将分别增加5.1亿、3.63亿、3.35亿、2.44亿和1.05亿美元支出。根据中信期货的测算，以美线主流的10000TEU型集装箱船为例，按照美国此次拟定的收费标准，非中资班轮公司使用中国建造的船舶，美线单航次初期收费为120美元/TEU，2028年升至250美元/TEU。但中资班轮公司运营的船舶，初期收费约为280.5美元/TEU，2028年升至785.4美元/TEU。按照全年最多征收5次计算，初期最高为每年1402.5美元/TEU。方正中期期货资深海运和宏观分析师陈臻对期货日报分析称，从细则可以看出，美国打压中国海运业的意图十分明显，三条收费情况中的前两条指名道姓针对中国船东和中国船厂，同时也是为了重振美国造船业，增加税收。环球时报在10日的报道中援引中国船东协会专家的话表示，美国制裁将引发连锁反应，全球航运企业因船队含中国造船舶面临额外支出，“连坐式处罚”推高成本，未来美国港口拥堵风险还将传导至全球。上述专家还认为，美国征收港口费必将显著推高中美海运贸易成本，估计相当于增加4%的关税，导致美国通胀压力加剧，并迫使船公司为规避成本增加而调整航线布局，从而引发美国大港拥堵小港废弃、供应链紊乱和基础设施更新延迟、农产品和能源出口受阻、港口物流就业岗位流失等连锁负面效应。针对美国的单边举动，中国也采取了相应措施应对。9月29日，中国修订《国际海运条例》，新增反制条款，明确授权政府可对实施歧视性措施的国家船舶加征特别费用、限制港口准入，还能建立数据监管壁垒，禁止相关国家获取中国海运关键数据。一天之后，中国船东协会发布声明称，当前个别国家在海运领域滥用“301调查”，发布实施对中国企业收取港口费的歧视性限制性措施，中国全体船东坚决反对，并将依法保障自身权益。企业则加速运力调整与成本对冲。据悉，中远海运等企业已启动”船队优化计划\"，将20艘中国建造的大型集装箱船转至亚欧航线，同时增租韩国建造船舶运营美西航线。",
        "link": "https://www.stcn.com//article/detail/3372288.html"
    },
    {
        "time": "2025-10-09 07:46",
        "title": "注意，美国即将对中国船舶征收港口费！对航运市场影响几何？",
        "content": "2025年4月，美国贸易代表办公室（USTR）推出了一项针对中国船舶和运营商的收费措施——任何停靠在美国港口的中国船舶都将被征收额外费用。该措施定于2025年10月14日起实施。期货日报记者注意到，美国海关与边境保护局（CBP）在10月3日公布了关于对中国拥有、运营、建造的船舶，以及所有外国制造的汽车运输船征收港口费的细则：对中国拥有或运营的船舶按每净吨50美元收费（2026年增至80美元，2027年增至110美元，2028年增至140美元）；对中国建造的船舶按每净吨18美元或每个集装箱120美元收费，取两者中的较高者收费（2028年分别增至33美元和250美元）；对非美国建造的汽车运输船（滚装船）按每净吨14美元收费。上述港口费必须在抵达美国境内第一个港口前三个工作日，通过美国财政部官方支付平台Pay.gov完成缴费。若未能在系统中完成支付或提交有效凭证，船舶将面临被拒绝装卸、延迟放行甚至暂停清关的风险。相比此前公布的征询版，此次细则版最显著的区别在于由船舶运营商自行判断是否需要对某艘挂靠美国港口的船舶提前支付港口费。作为反击，9月底，我国决定对《中华人民共和国国际海运条例》作出修改。第四十六条修改为“任何国家或者地区对中华人民共和国国际海上运输及其辅助性业务的经营者、船舶或者船员采取或者协助、支持采取歧视性的禁止、限制或者其他类似措施的，除有关条约、协定能够提供充分有效的救济外，中华人民共和国政府根据实际情况采取必要的反制措施，包括但不限于向靠泊中国港口的该国家或者地区的船舶收取特别费用，禁止或者限制该国家或者地区的船舶进出中国港口，禁止或者限制该国家或者地区的组织和个人获取中国国际海上运输相关数据、信息以及经营进出中国港口的国际海上运输及其辅助性业务”。中国船东运营成本将增加方正中期期货资深海运和宏观分析师陈臻向期货日报记者表示，从细则可以看出，美国打压中国海运业的意图十分明显，三条收费情况中的前两条指名道姓针对中国船东和中国船厂，同时也是为了重振美国造船业，增加税收。他表示，港口费将大幅提升中国船东和中国船舶的运营成本，以美线主要使用的12000TEU集装箱船舶为例，仅挂靠1次美国港口的费用，船东预计增加304美元/TEU的运营成本，船舶预计增加120美元/TEU的运营成本。另外，根据班轮公司的航线规划，每艘集装箱船舶每个航次往往会挂靠多个美国港口，将导致港口费成倍增长。此前，美国贸易代表办公室提到每艘船舶每年至多征收5次费用，并且采取2025—2028年逐步提升港口费率的渐进式征收模式。对此，头部跨国航运企业已经开始调整运营策略。中信期货航运研究员武嘉璐表示，9月份以来，全球主要航运联盟开始对挂靠美国的航线进行调整，并对部分船舶进行更换。受港口费影响，PA联盟、GEMINI联盟均表示部分航线将中止运营，并通过内部船舶调配减少中国船舶挂靠美国港口的数量，从而降低相关支出。中远海运集团表示，对美国航线的服务仍将维持正常。CMA、MSC等航运公司也表示，不会针对港口费用征收额外附加费。海通期货航运研究负责人雷悦表示，“中国建造”在外国头部船公司的美线运力部署中所占比重在4%~20%不等，以GEMINI联盟为例，目前其部署在美线的80余艘集装箱船中，“中国建造”不足10艘，可以直接和其他航线进行运力互换，基本没有影响；MSC部署在美线的集装箱船约100艘，“中国建造”在20艘以内；CMA约50艘美线船舶中有15艘是“中国建造”；ONE约50艘美线船舶中有10艘是“中国建造”。上述船公司或机构在10月14日港口费征收前可能会加快运力再部署，尤其是在当前美线需求快速回落、部分航次空班严重的情况下，加速“中国建造”运力撤出。根据海运网最新消息，关税扰动以及美国需求疲软导致集装箱航运公司快速取消班次。目前，承运商在几条主要航线上的运营利润率已跌破盈亏平衡点，但船公司仍然将市场份额置于盈利能力之上，优先保障市场份额。根据project44的最新数据，本月从中国到美国的航线取消了67个航次，反向航线则取消了71个航次。Better Supply Chains首席战略官Bart De Muynck表示，承运商取消航班的速度，自疫情初期以来从未见过。此次策略更多是为了在关税扭曲的市场中维持运价稳定，而非应对危机。分析人士：对欧线市场的直接影响需要持续观察雷悦表示，最新的港口费征收标准对美线整体运力并不会造成明显扰动，仅中国船公司被明显针对，后续需关注以OA为主航运联盟的内部运力和定价策略变化。同时，上述港口费对欧线市场的影响较为有限。受中美贸易摩擦影响，目前美线货量显著回落、空班增加，相关船舶调配至包括欧线在内的航线进行消化，后续仍需关注中美贸易谈判情况。在陈臻看来，上述港口费对欧线市场的直接影响还需持续观察，一方面船东可以通过换船和中转来规避港口费；另一方面，船东可能以港口费为由向欧洲货主提涨运费。港口费征收初期可能导致船舶周转混乱，叠加船东整体运营成本上升，或对集运指数（欧线）期货价格形成一定支撑。在武嘉璐看来，港口费对欧线市场的整体影响偏正面，叠加欧线市场即将进入年末挺价及旺季阶段，集运指数（欧线）期货2512合约适合在1700点下方布局多单。“一方面，最新的港口收费标准相对较高，未来仍将继续抬升，航运成本有望持续增长，实际影响需要继续观察。另一方面，欧线航运公司在10月下半月整体调高运价，后续至少有2轮挺价预期。另外，国庆中秋假期停航和11月排班整体偏低导致航运公司长协谈判仍有挺价动力，因此集运指数（欧线）期货2512合约可尝试在1700点下方逢低布局多单。此外，以色列和哈马斯近期针对美国提出的‘20点计划’开展谈判，苏伊士运河管理局表示将积极推动航道复航，因此可开展集运指数（欧线）期货2512合约与2026年的远月合约之间的正套操作。”武嘉璐说。",
        "link": "https://www.stcn.com//article/detail/3369106.html"
    },
    {
        "time": "2025-09-15 21:14",
        "title": "中国船舶吸收合并中国重工新增股份将于明日上市 全球最大造船航母即将正式启航",
        "content": "中国船舶(600150)以换股吸收合并方式向中国重工全体换股股东增发的30.53亿股股份，将于2025年9月16日在上海证券交易所上市。这标志着A股历史上规模最大的吸收合并将于9月16日正式完成，全球规模第一的“造船航母”即将正式启航。此前公告指出，根据《上市公司重大资产重组管理办法》等相关规定，中船重工集团、中船工业集团、大船投资、渤海造船、武船投资、北海船厂、上海衡拓、海为高科、中船集团投资在本次交易中换股取得的14.54亿股股份，自发行结束之日起6个月内不得转让。此次吸收合并积极响应国家推动海洋强国建设的号召，落实中央财经委员会关于推动“海洋经济”高质量发展的战略部署，是提升我国在全球船舶制造行业话语权的关键举措；同时，这也进一步兑现了中船集团合并时解决同业竞争问题的承诺，成就了“十四五”期间中国资本市场深化国企改革、优化资源配置的又一里程碑式实践。业内普遍预期，合并完成后的新“中国船舶”未来将深入构建全球稀缺性龙头企业的估值逻辑，具备从资产规模、技术实力、交付能力到全球市场占有率等多维度重塑国际造船格局的实力。本次重组将实现顺畅深度整合 打造世界一流船舶制造企业本次交易前，作为中船集团旗下两大上市公司，中国船舶与中国重工长期各有侧重，下属骨干船厂多年发展中形成了各具独特竞争优势的产业与产品，在产品结构和市场定位上形成互补格局。具体来看，中国船舶拥有先进的海洋防务装备研发、设计和制造能力，亦是知名的海洋运输装备、海洋开发装备、海洋科考装备研制及供应商，在特种船型领域具有领先优势；中国重工则是产业链最完整的海洋防务装备上市公司，在超大型油轮、干散货船等方面实力雄厚。通过整合中国重工旗下的大连造船、武昌造船、北海造船等核心资产，新“中国船舶”将构建起更为完整的造船产业链，充分发挥各大船厂的优势船型作用，提高生产效率和资源利用效率，实现“1+1>2”的效果。同时，在全球造船行业向高端化、绿色化、智能化转型发展的背景下，新“中国船舶”也将充分交流借鉴各船厂技术经验，进一步提升研发制造实力，实现研发设计、核心配套、总装建造全链条技术攻关，合力解决高端船型的技术难点。规模、订单全球领先 合并后将进一步夯实全球旗舰地位除了技术实力上的整合，新“中国船舶”在规模与订单上亦呈现出全球领先的优势。据披露，两家公司业绩均实现高速增长。2025年上半年，中国船舶实现归母净利润29.46亿元，同比增长108.59%；中国重工实现归母净利润17.45亿元，同比增长227.07%。截至2025年6月30日，中国船舶累计手持民品船舶订单333艘、2649.11万载重吨、2334.87亿元；中国重工手持订单229艘、3493.92万载重吨。据测算，整合后的新“中国船舶”总资产将超过4000亿元，营业收入超1300亿元，手持订单量全球占比近20%，确立其作为全球最大的造船上市企业的行业地位。依托体量优势和完整的产业链布局，新“中国船舶”将在原材料采购、技术研发、市场拓展等方面具有更强的议价能力和竞争力，同时通过技术、制造、供应链等方面的互补，有望优化订单完工周期及产能，进一步提升接单能力。2025年，全球造船行业、船舶行业处于良好发展态势。高盛分析师在最新报告中预测称，在环保法规、船队老化和贸易增长的共同推动下，全球造船业正进入一个可能持续到2032年的“多阶段、长期上行周期”，并带来价值1.2万亿美元的新船订单。与此同时，海洋强国已成为推动我国强国战略的重要一环，工信部近期亦提出将实施智能化绿色化转型升级行动，并印发绿色航空和船舶制造业绿色发展纲要。华西证券分析师表示，中国在本轮新造船周期中最为受益。从订单量、造船交付量、新签船舶订单、完工量等指标来看，中国已经成为全球第一大船舶制造国。在全球船舶市场格局重塑的背景下，新“中国船舶”将成为引领全球船舶工业发展的中坚力量，改变全球船舶制造行业的竞争态势。（厉平）",
        "link": "https://www.stcn.com//article/detail/3340283.html"
    },
    {
        "time": "2025-09-11 21:17",
        "title": "公告精选：芯原股份新签订单12.05亿元；中国船舶新增股份9月16日上市",
        "content": "人民财讯9月11日电，【热点】\n芯原股份：7月1日至9月11日新签订单12.05亿元 较去年第三季度全期增长85.88%\n中国船舶：完成换股吸收合并中国重工 新增股份9月16日上市\n淳中科技：公司业务不涉及液冷服务器的生产制造，仅参与液冷测试平台等测试环节\n首开股份：控股子公司间接持有宇树科技股权比例约为0.3%，持股比例很低\n济民健康：股票交易存在明显异常，后续可能随时有快速下跌风险\n先导智能：当前全球固态电池行业仍处于技术迭代与产业化准备阶段，尚未进入大规模批量量产周期\n【并购重组】\n芯原股份：拟通过发行股份及支付现金方式取得芯来科技97.007%股权 股票复牌\n扬杰科技：拟22.18亿元购买贝特电子100%股权\n【股权变动】\n传音控股：股东拟询价转让2%公司股份\n大烨智能：实控人拟协议转让8%公司股份\n泰禾智能：阳光新能源受让5.79%公司股份\n优刻得：控股股东拟协议转让5.13%公司股份\n【增减持、回购】\n上海谊众：董事长提议以3000万元—3500万元回购股份\n南京银行：紫金信托增持5677.98万股公司股份\n金埔园林：股东拟合计减持不超4.58%公司股份\n山外山：股东拟合计减持不超4.08%公司股份\n仁信新材：股东拟合计减持不超3.3459%公司股份\n致远新能：控股股东之一致行动人拟减持不超3%公司股份\n华海诚科：股东拟减持不超3%公司股份\n宿迁联盛：股东拟减持不超3%公司股份\n温州宏丰：实控人陈晓拟减持不超2.52%公司股份\n中文在线：股东拟合计减持不超2%公司股份\n继峰股份：股东拟减持不超2%公司股份\n民德电子：股东拟减持不超203.9万股公司股份\n有方科技：董监高拟合计减持不超1.3185%公司股份\n麦捷科技：股东拟减持不超1%公司股份\n海格通信：股东拟减持不超350万股公司股份\n万讯自控：股东尊威贸易拟减持不超250万股公司股份\n英华特：股东协立创投拟减持不超58.17万股公司股份\n必得科技：董事、副总经理何明拟减持不超8.75万股公司股份\n【经营数据】\n*ST天山：8月销售活畜49头 环比下降2%\n新天绿能：8月完成发电量同比增加23.53%\n厦门空港：8月旅客吞吐量总计270.7万人次，同比增长5.18%\n【中标合同】\n吉林高速：控股子公司联合中标95.92亿元工程施工项目\n安徽建工：所属子公司合计中标18.85亿元项目\n*ST松发：下属公司近日签署生效4艘船舶建造合同\n青龙管业：拟中标8733.82万元改造工程项目\n达实智能：签约2777.89万元前海深港青年梦工场南区智能化项目\n天永智能：拟中标2030万元项目\n海峡环保：拟与关联方签订光伏微电网能源管理合同\n旺能环境：签署大竹县餐厨垃圾处理服务项目特许经营协议\n【重大投资】\n晶科科技：境外全资下属公司拟出资3000万美元认购境外私募股权基金份额\n绿能慧充：拟与咸阳经开集团共同出资设立合资公司\n长江材料：拟1.3亿元开展油气勘查项目\n【其他】\n中信证券：向专业投资者公开发行不超600亿元公司债券获同意批复\n百奥泰：于近日收到Intas支付的540万美元里程碑付款\n西部黄金：全资子公司生产设备停产检修 检修期预计至本年度末\n阳煤化工：公司证券简称9月17日起变更为“潞化科技”\n思科瑞：终止和长鹰恒容签署的增资扩股意向协议\n百诚医药：控股股东上调增持计划价格为不超过80元/股\n智翔金泰：泰利奇拜单抗注射液新药上市申请获受理",
        "link": "https://www.stcn.com//article/detail/3335027.html"
    },
    {
        "time": "2025-09-11 18:36",
        "title": "中国船舶：完成换股吸收合并中国重工 新增股份9月16日上市",
        "content": "人民财讯9月11日电，中国船舶(600150)9月11日晚间公告，公司换股吸收合并中国重工暨关联交易实施完成。新增股份30.53亿股，上市日期为2025年9月16日。中船重工集团、中船工业集团等换股取得的股份14.54亿股，自发行结束之日起6个月内不得转让。",
        "link": "https://www.stcn.com//article/detail/3334679.html"
    },
    {
        "time": "2025-09-04 17:58",
        "title": "中国船舶： 9月5日中国重工A股股票将终止上市",
        "content": "人民财讯9月4日电，中国船舶(600150)9月4日晚间公告，公司拟换股吸收合并中国重工。中国重工股票将于2025年9月5日起终止上市。\n9月5日中国重工A股股票终止上市后，中国重工A股股东的股票账户中即不再显示中国重工A股股票，相对应的股票市值将无法在投资者账户总市值中体现，直至中国重工A股股票转换为中国船舶A股股票并完成新增A股股份上市的相关手续后，中国重工原A股股东的股票账户中将自新增股份上市日起显示中国船舶A股股票，相对应的股票市值将会在投资者账户总市值中体现。",
        "link": "https://www.stcn.com//article/detail/3321907.html"
    },
    {
        "time": "2025-09-04 09:56",
        "title": "中国重工与中国船舶今日实施换股登记，明日正式终止上市",
        "content": "中国船舶工业股份有限公司(下称中国船舶，600150.SH)和中国船舶重工股份有限公司(下称中国重工/601989.SH）换股吸收合并案迎来最新动向。9月3日晚间，中国船舶发布公告称，本次交易的换股实施股权登记日为9月4日，换股实施股权登记日收市后，登记在册的中国重工全体股东持有的中国重工股票将按照1:0.1339的比例转换为中国船舶股票，即每1股中国重工股票将转换为0.1339股中国船舶股票。2025年9月5日中国重工A股股票终止上市。之后，中国重工A股股东的股票账户中即不再显示中国重工A股股票，相对应的股票市值将无法在投资者账户总市值中体现，直至中国重工A股股票转换为中国船舶A股股票并完成新增A股股份上市的相关手续后，中国重工原A股股东的股票账户中将自新增股份上市日起显示中国船舶A股股票，相对应的股票市值将会在投资者账户总市值中体现。公告称，本次交易完成后，中国重工将终止上市并注销法人资格，中国船舶将承继及承接中国重工的全部资产、负债、业务、人员、合同及其他一切权利与义务。中国船舶因本次换股吸收合并所发行的A股股票将申请在上交所主板上市流通。中国重工和中国船舶均属于中国船舶集团。其中，中国重工成立于2008年3月，于2009年12月上市，主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装等五大板块。中国船舶的主要业务包括造船业务(军、民)、修船业务、海洋工程及机电设备等。去年9月，中国船舶发布公告称，与中国重工正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式，换股吸收合并中国重工。今年7月4日，中国船舶吸收合并中国重工获上交所审核通过。这标志着A股史上规模最大的吸收合并案正式落地。7月18日，本次交易获得中国证券监督管理委员会《关于同意中国船舶工业股份有限公司吸收合并中国船舶重工股份有限公司注册的批复》。中国企业资本联盟副理事长柏文喜在接受媒体采访时表示，此次整合不仅是中国船舶集团解决同业竞争的关键一步，更是中国造船业迈向高质量发展、重塑全球船舶市场竞争格局的重要里程碑。据两家公司最新披露的2025年上半年业绩报告，合并后的新公司总资产将超过4000亿元。中国船舶也将成为我国规模最大的船舶制造企业。中国重工2025年上半年业绩报告显示，上半年，公司实现营业收入326.21亿元，同比增长47.56%；归属于上市公司股东的净利润为17.45亿元，同比增长227.07%。截至上半年，该公司总资产为2215亿元。中国船舶2025年上半年业绩报告显示，报告期内，公司实现营业收入403.25亿元，同比增长11.96%；实现归属于母公司的净利润29.46亿元，同比增长108.59%。截至上半年，公司总资产为1819.77亿元。截至9月3日收盘，中国船舶股价下跌2.42%，报37.52元/股，市值为1678.06亿元。",
        "link": "https://www.stcn.com//article/detail/3320875.html"
    },
    {
        "time": "2025-09-02 22:20",
        "title": "中国船舶集团总经理王国强与瓦锡兰集团董事长Tom Johnstone会谈",
        "content": "人民财讯9月2日电，9月2日，中国船舶集团有限公司董事、总经理王国强在上海与来访的瓦锡兰集团董事长Tom Johnstone会谈。双方围绕共同推动全球船海事业脱碳减排、绿色发展等进行深入交流，并就进一步深化合作达成共识。",
        "link": "https://www.stcn.com//article/detail/3318434.html"
    },
    {
        "time": "2025-08-29 21:32",
        "title": "中国船舶上半年净利润翻倍 在手民品船舶订单2334.87亿元",
        "content": "中国船舶(600150)今日晚间公告，公司上半年实现营业收入403.25亿元，同比增长11.96%；净利润29.46亿元，同比增长108.59%；扣非净利润28.91亿元，同比增幅达141.23%。基本每股收益0.659元，同比增长108.54%。公司表示，业绩增长主要得益于两大因素：一是船舶行业整体保持良好发展态势，公司手持订单结构持续升级优化，报告期内交付的民品船舶价格同比提升，同时建造成本管控得当，营业毛利同比增加；二是公司参股联营企业经营业绩持续改善，权益法核算的长期股权投资收益同比增长。此外，经营活动产生的现金流量净额也实现大幅改善，由上年同期的-38.14亿元转为23.55亿元，主要因营业收入增长带动销售商品、提供劳务收到的现金同比增加。业务运营层面，上半年共承接民品船舶订单59艘/543.98万载重吨/489.05亿元，修船业务承接130艘/11.17亿元，海工装备承接2艘/41万载重吨/29.56亿元，应用产业承接合同金额15.69亿元。新接船舶订单中，中高端船舶占比超90%，绿色船舶占比超50%，在高端化、绿色化产品领域具有竞争优势。截至2025年6月30日，公司累计手持民品船舶订单333艘/2649.11万载重吨/2334.87亿元，为后续业绩稳定释放提供有力支撑。生产交付方面，公司全力攻坚保障生产，精益管理提质增效。上半年完工交付民品船舶48艘/355.22万载重吨，吨位完成年计划的56.00%；修理完工船舶125艘/15.17亿元，金额完成年计划的78.40%；交付应用产业设备产值9.52亿元。报告期内，公司加速推进品牌船型优化迭代，大力开展自研船型核心技术攻关，完成专利申请748项，其中发明专利711项；授权专利286项，获得科技类奖项38项。在低温围护系统、AI结构自动拆建模、船舶无纸化建造平台、船舶生产资源管控平台、转子风筒节能技术应用等方面取得重要突破，推动产品向高端化、绿色化、智能化转型。上半年，公司紧扣深海科技战略布局，外高桥造船承接30万吨级FPSO，广船国际承接7万吨级半潜船，进一步增强深海开发技术与装备市场竞争力。重大资产重组事项进展顺利，为规范同业竞争、提升经营质量，中国船舶推进换股吸收合并中国重工事项，截至报告披露日，已顺利获得国务院国资委批复、上海证券交易所并购重组委员会审核通过及中国证监会注册同意，目前正加快推进换股实施等工作。",
        "link": "https://www.stcn.com//article/detail/3307868.html"
    },
    {
        "time": "2025-08-29 18:39",
        "title": "中国船舶：上半年净利润29.46亿元 同比增长108.59%",
        "content": "人民财讯8月29日电，中国船舶(600150)8月29日晚间披露半年报，2025年上半年，公司实现营业收入403.25亿元，同比增长11.96%；归属于母公司的净利润29.46亿元，同比增长108.59%；基本每股收益为0.659元。",
        "link": "https://www.stcn.com//article/detail/3305055.html"
    },
    {
        "time": "2025-08-26 20:23",
        "title": "中国船舶集团总经理王国强与沙特投资大臣哈立德·法力赫会谈",
        "content": "人民财讯8月26日电，据中国船舶公众号，8月25日，中国船舶集团有限公司董事、总经理王国强在上海与来访的沙特投资大臣哈立德·法力赫会谈，并出席沙特-中国造船供应链圆桌会议。双方围绕进一步扩大合作领域，共同推动更高水平务实合作进行了深入交流，达成多项共识。",
        "link": "https://www.stcn.com//article/detail/3270950.html"
    },
    {
        "time": "2025-08-19 06:55",
        "title": "中国船舶复牌 中国重工终止上市申请获受理",
        "content": "证券时报记者 吴志“两船”合并事项迎来新进展。8月18日晚，中国船舶(600150)公告，公司股票于8月19日复牌。与此同时，中国重工(601989)公告，上交所已受理公司股票终止上市申请。根据此前公告，中国船舶拟以向中国重工全体换股股东发行A股股票的方式，吸收合并中国重工，其中中国船舶为吸收合并方，中国重工为被吸收合并方。今年8月5日起，中国船舶先后多次披露上述交易异议股东收购请求权实施提示性公告，后经向上交所申请，公司股票于2025年8月13日开市起停牌实施收购请求权申报，申报期截至2025年8月15日。此前，中国船舶根据公司2025年第一次临时股东大会就《关于中国船舶换股吸收合并中国重工暨关联交易方案的议案》及逐项表决的各项子议案等议案表决时均投出有效反对票的股东情况，并与近期中国船舶全体股东名册进行比对。结果显示，投出有效反对票的股东仍持续持有代表该反对权利的中国船舶股份数量合计约为1853.85万股，故中国船舶预计，此次可申报行使收购请求权的异议股东持股数量约为不超过1853.85万股。中国船舶此次异议股东收购请求权行权价格为30.02元/股。这意味着，异议股东行使收购请求权，相当于以30.02元/股的价格将异议股份出售给收购请求权提供方，获得现金对价。中国船舶近期股价上涨明显，今年4月18日至今的4个月间，中国船舶股价涨幅超过30%。2025年8月12日，中国船舶股票收盘价为38.50元/股。中国船舶此前也在公告中提示，公司股价相较于此次收购请求权行权价格30.02元/股溢价28.25%。若公司异议股东行使收购请求权，将可能导致一定亏损，请异议股东注意风险。8月18日晚披露的公告显示，在收购请求权申报期间内，共有3名股东进行了申报，申报股份数量10500股。经公司根据有效申报的原则进行核对，剔除无效申报后，本次收购请求权有效申报的异议股东数量为0名，有效申报的异议股份数量为0股。经向上交所申请，中国船舶股票将于2025年8月19日开市起复牌。中国船舶此前公告，预计2025年上半年，公司将实现归属于母公司所有者的净利润28亿元至31亿元，与上年同期相比，将增加98.25%至119.49%；预计扣非净利润26.35亿元至29.35亿元，同比增加119.89%至144.93%。按照原计划，此次换股吸收合并完成后，中国重工将终止上市并注销法人资格，中国船舶将承继及承接中国重工全部资产、负债、业务、人员、合同及其他一切权利与义务。8月18日晚，中国重工公告提到，公司已于2025年8月14日向上交所提交公司股票主动终止上市的申请，并于8月18日收到上交所出具的通知。根据该通知，上交所决定受理公司股票主动终止上市的申请。",
        "link": "https://www.stcn.com//article/detail/3169050.html"
    },
    {
        "time": "2025-08-18 21:11",
        "title": "中国船舶明起复牌 中国重工终止上市申请获受理",
        "content": "“两船”合并事项迎来新进展。8月18日晚，中国船舶(600150)公告，公司股票将于8月19日复牌。中国重工(601989)则公告，上交所已受理公司股票终止上市申请。根据此前公告，中国船舶拟以向中国重工全体换股股东发行A股股票的方式，换股吸收合并中国重工，其中中国船舶为吸收合并方，中国重工为被吸收合并方。今年8月5日起，中国船舶先后多次披露上述交易异议股东收购请求权实施提示性公告，后经向上交所申请，公司股票于2025年8月13日开市起停牌实施收购请求权申报，申报期截至2025年8月15日结束。此前，中国船舶根据公司2025年第一次临时股东大会就《关于中国船舶换股吸收合并中国重工暨关联交易方案的议案》及逐项表决的各项子议案等议案表决时均投出有效反对票的股东情况，并与近期中国船舶全体股东名册进行比对。结果显示，投出有效反对票的股东仍持续持有代表该反对权利的中国船舶股份数量合计约为1853.85万股，故中国船舶预计，此次可申报行使收购请求权的异议股东持股数量约为不超过1853.85万股。 不过，中国船舶此次异议股东收购请求权行权价格为30.02元/股。异议股东行使收购请求权，相当于以30.02元/股的价格，将异议股份出售给收购请求权提供方，成功有效申报收购请求权的异议股东将以30.02元/股的行权价格获得现金对价。 而中国船舶近期股价上涨明显，今年4月18日至今的4个月间，中国船舶股价涨幅超过30%。2025年8月12日，中国船舶股票收盘价为38.50元/股。中国船舶此前也在公告中提示，公司股价相较于此次收购请求权行权价格30.02元/股溢价28.25%。若公司异议股东行使收购请求权，将可能导致一定亏损，请异议股东注意风险。8月18日晚披露的公告显示，在收购请求权申报期间内，共有3名股东进行了申报，申报股份数量10500股。经公司根据有效申报的原则进行核对，剔除无效申报后，本次收购请求权有效申报的异议股东数量为0名，有效申报的异议股份数量为0股。经向上交所申请，中国船舶股票将于2025年8月19日开市起复牌。 中国船舶此前公告，预计2025年半年度，公司将实现归属于母公司所有者的净利润28亿元至31亿元，与上年同期相比，将增加98.25%至119.49%；预计扣非净利润26.35亿元至29.35亿元，同比增加119.89%至144.93%。按照原计划，此次换股吸收合并完成后，中国重工将终止上市并注销法人资格，中国船舶将承继及承接中国重工的全部资产、负债、业务、人员、合同及其他一切权利与义务。8月18日晚，中国重工公告提到，公司已于2025年8月14日向上交所提交公司股票主动终止上市的申请，并于8月18日收到上交所出具的通知。根据该通知，上交所决定受理公司股票主动终止上市的申请。",
        "link": "https://www.stcn.com//article/detail/3168778.html"
    },
    {
        "time": "2025-08-18 20:30",
        "title": "中国船舶，重大重组明日复牌！",
        "content": "最新公告。中国船舶(600150)8月18日晚间发布公告称，公司已刊登拟开展吸收合并重大资产重组项目的异议股东收购请求权申报结果，并于8月13日开市起停牌实施收购请求权申报，申报期截至8月15日结束。此前，公司公告拟以向中国船舶重工股份有限公司（简称“中国重工”）全体换股股东发行A股股票的方式换股吸收合并中国重工，中国船舶为吸收合并方，中国重工为被吸收合并方。申报结果显示，在收购请求权申报期间内，共有3名股东进行了申报，申报股份数量10500股。经公司根据有效申报的原则进行核对，剔除无效申报后，本次收购请求权有效申报的异议股东数量为0名，有效申报的异议股份数量为0股。经向上海证券交易所（简称“上交所”）申请，公司股票将于2025年8月19日开市起复牌，敬请广大投资者注意。同日，中国重工(601989)公告，公司已于2025年8月14日向上交所提交股票主动终止上市的申请，并于8月18日收到上交所出具的《关于受理中国船舶重工股份有限公司股票主动终止上市申请的通知》。根据该通知，上交所决定受理公司股票主动终止上市的申请。公司将在上交所批准后刊登相关终止上市公告。校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/3168081.html"
    },
    {
        "time": "2025-08-18 18:46",
        "title": "中国船舶：公司股票将于8月19日开市起复牌",
        "content": "人民财讯8月18日电，中国船舶(600150)8月18日晚间公告，经向上海证券交易所申请，公司股票将于8月19日开市起复牌。",
        "link": "https://www.stcn.com//article/detail/3167253.html"
    },
    {
        "time": "2025-08-12 19:02",
        "title": "中国船舶：异议股东收购请求权行权价格为30.02元/股",
        "content": "人民财讯8月12日电，中国船舶(600150)8月12日晚间公告，公司换股吸收合并中国重工异议股东收购请求权实施，公司异议股东收购请求权行权价格为30.02元/股。8月12日，公司股票收盘价为38.50元/股，相较此次收购请求权行权价格30.02元/股溢价28.25%，若公司异议股东行使收购请求权，将可能导致一定亏损，请异议股东注意风险。",
        "link": "https://www.stcn.com//article/detail/3065795.html"
    },
    {
        "time": "2025-08-11 17:07",
        "title": "国防军工行业今日净流出资金20.15亿元，中国船舶等5股净流出资金超亿元",
        "content": "沪指8月11日上涨0.34%，申万所属行业中，今日上涨的有24个，涨幅居前的行业为电力设备、通信，涨幅分别为2.04%、1.95%。国防军工行业今日上涨0.70%。跌幅居前的行业为银行、石油石化，跌幅分别为1.01%、0.41%。资金面上看，两市主力资金全天净流入100.20亿元，今日有16个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨2.04%，全天净流入资金41.42亿元，其次是电子行业，日涨幅为1.76%，净流入资金为33.26亿元。主力资金净流出的行业有15个，国防军工行业主力资金净流出规模居首，全天净流出资金20.15亿元，其次是公用事业行业，净流出资金为14.35亿元，净流出资金较多的还有传媒、机械设备、有色金属等行业。国防军工行业今日上涨0.70%，全天主力资金净流出20.15亿元，该行业所属的个股共139只，今日上涨的有82只，涨停的有1只；下跌的有53只。以资金流向数据进行统计，该行业资金净流入的个股有58只，其中，净流入资金超亿元的有5只，净流入资金居首的是内蒙一机，今日净流入资金2.25亿元，紧随其后的是长城军工、光启技术，净流入资金分别为2.16亿元、1.51亿元。国防军工行业资金净流出个股中，资金净流出超亿元的有5只，净流出资金居前的有中国船舶、上海瀚讯、中航沈飞，净流出资金分别为7.54亿元、3.14亿元、1.98亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600967内蒙一机      9.96     10.90  22475.28601606长城军工     10.00     10.01  21609.40002625光启技术      2.93      1.86  15108.50600590泰豪科技      4.92     13.08  11185.90000733振华科技      3.15      4.34  11037.59300474景嘉微      2.07      3.91   9881.34300395菲利华     -0.43      4.01   9015.86600879航天电子      3.18      7.90   6981.66688122西部超导      1.83      1.93   4956.54301357北方长龙     11.55     50.78   4293.37600990四创电子      2.67      6.51   4229.01688788科思科技      1.48      4.72   3813.90600893航发动力      0.31      0.74   3217.10688543国科军工      7.72     13.74   3177.79002151北斗星通      0.95      3.86   2959.87603712七一二      0.98      5.68   2609.79002179中航光电      1.90      1.47   2362.10000547航天发展      2.10      4.21   2143.48000519中兵红箭      2.86      7.64   1965.88600855航天长峰      4.33      9.87   1798.41国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -2.85      3.32 -75425.99300762上海瀚讯     -2.08     13.97 -31382.01600760中航沈飞     -1.05      1.32 -19803.69600184光电股份      6.92     13.52 -12618.00300045华力创通     -1.02     10.30 -12227.17300581晨曦航空      1.69     10.67  -9664.71301306西测测试     -3.83     17.76  -9355.74002414高德红外      0.00      3.81  -8190.33300397天和防务     -0.81      8.33  -7488.52300065海兰信      0.56      6.22  -7336.99300875捷强装备      4.44     26.59  -7214.54301050雷电微力     -0.41      4.41  -7193.17300696爱乐达     -2.59     22.00  -7073.58601989中国重工     -2.72      2.46  -6646.84688297中无人机     -0.03      1.56  -6346.28688084晶品特装     -1.91      9.53  -6280.52600562国睿科技     -0.17      1.42  -6248.28300008天海防务     -0.83      7.09  -5760.41600316洪都航空     -1.24      2.27  -5351.45601890亚星锚链     -0.64      6.47  -5221.92注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3028549.html"
    },
    {
        "time": "2025-08-06 20:31",
        "title": "中国船舶现2笔大宗交易 总成交金额1155.30万元",
        "content": "中国船舶8月6日大宗交易平台共发生2笔成交，合计成交量30.00万股，成交金额1155.30万元。成交价格均为38.51元。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为500.63万元，净买入500.63万元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为2778.23万元。证券时报•数据宝统计显示，中国船舶今日收盘价为38.51元，上涨10.00%，日换手率为5.01%，成交额为84.57亿元，全天主力资金净流入4.84亿元，近5日该股累计上涨10.60%，近5日资金合计净流入1.57亿元。两融数据显示，该股最新融资余额为47.11亿元，近5日增加962.94万元，增幅为0.20%。（数据宝）8月6日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部17.00654.6738.510.00开源证券股份有限公司江苏分公司华安证券股份有限公司广东分公司13.00500.6338.510.00机构专用华安证券股份有限公司广东分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2974769.html"
    },
    {
        "time": "2025-08-06 13:13",
        "title": "​中国重工、中国船舶午后涨停",
        "content": "人民财讯8月6日电，中国重工、中国船舶午后双双涨停。",
        "link": "https://www.stcn.com//article/detail/2958153.html"
    },
    {
        "time": "2025-08-06 10:23",
        "title": "船舶板块走强 中国船舶涨超8%",
        "content": "人民财讯8月6日电，船舶板块走强，国瑞科技20%涨停，中国船舶、中科海讯涨超8%，中国重工、中船防务涨超5%。",
        "link": "https://www.stcn.com//article/detail/2957901.html"
    },
    {
        "time": "2025-08-05 06:52",
        "title": "启动异议股东现金选择权申报 中国船舶中国重工8月13日起停牌",
        "content": "证券时报记者 张一帆为推进吸收合并事项，中国船舶(600150)、中国重工(601989)8月4日晚间同步发布公告，启动异议股东现金选择权实施。中国船舶、中国重工股票将在8月13日停牌，其中中国重工将停牌直至终止上市。今年7月18日，中国船舶通过向中国重工全体换股股东发行A股股票的方式，换股吸收合并中国重工的交易，取得证监会出具的同意注册批复。不过，此前两家公司在临时股东大会上审议相关事项时，均有股东在表决时投出有效反对票。因此，以上投出有效反对票的股东如持续持有代表该反对权利的股票，直至现金选择权实施日，且规定时间里成功履行相关申报程序，将可享有异议股份的现金选择权。公告显示，中国船舶异议股东收购请求权行权价格为30.02元/股，中国重工异议股东现金选择权行权价格为4.03元/股。其中中国船舶方面的申报期间为8月13日至8月15日的9:30—11:30、13:00—15:00；中国重工方面的申报期间为8月13日9:00—15:00。两家公司一致提示风险称，若公司异议股东行使现金选择权，将可能导致一定亏损。其中，中国重工8月4日股票收盘价为4.68元/股，相较于本次现金选择权的行权价格溢价16.13%；中国船舶8月4日公司股票收盘价为34.04元/股，相较于本次收购请求权的行权价格溢价13.39%。复牌安排方面，中国船舶股票将于刊登异议股东收购请求权申报结果公告当日复牌。中国重工股票预计于8月13日开市起停牌，并将于现金选择权申报后继续停牌直至终止上市，未申报实施现金选择权的A股股东所持有的公司A股股份将按比例转换为中国船舶的A股股份。根据《公司法》规定，公司合并、分立、转让主要财产的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权，此项制度旨在保护投资者特别是中小投资者的合法权益。今年2月份，国泰君安和海通证券实施合并前，也按规定履行异议股东行权安排，不过最终两家券商都没有异议股东申报行使现金选择权。回溯两家券商实施吸收合并的时间表，两家公司在1月21日明确异议股东安排，在2月7日披露申报结果，3月4日海通证券A股股票终止上市，3月16日国泰君安、海通证券吸收合并正式完成。",
        "link": "https://www.stcn.com//article/detail/2926429.html"
    },
    {
        "time": "2025-08-04 21:29",
        "title": "中国船舶、中国重工，8月13日停牌！中国重工停牌至终止上市",
        "content": "为推进吸收合并事项，中国船舶(600150)、中国重工(601989)8月4日晚间同步发布公告，启动异议股东现金选择权实施。中国船舶、中国重工股票将在8月13日停牌，其中中国重工将停牌直至终止上市。在7月18日，中国船舶通过向中国重工全体换股股东发行A股股票的方式，换股吸收合并中国重工的交易，已取得证监会出具的同意注册批复。不过，此前两家公司在临时股东大会上审议相关事项时，均有股东在表决时投出有效反对票。因此，以上投出有效反对票的股东如持续持有代表该反对权利的股票，直至现金选择权实施日，且规定时间里成功履行相关申报程序，将可享有异议股份的现金选择权。公告显示，中国船舶异议股东收购请求权行权价格为30.02元/股，中国重工异议股东现金选择权行权价格为4.03元/股。其中中国船舶方面的申报期间均为8月13日至8月15日的9:30—11:30、13:00—15:00；中国重工方面的申报期间为8月13日9:00—15:00。两家公司一致提示风险称，若公司异议股东行使现金选择权，将可能导致一定亏损。其中，中国重工8月4日股票收盘价为4.68元/股，相较于本次现金选择权的行权价格溢价16.13%；中国船舶8月4日公司股票收盘价为34.04元/股，相较于本次收购请求权的行权价格溢价13.39%。复牌安排方面，中国船舶股票将于刊登异议股东收购请求权申报结果公告当日复牌。中国重工股票预计于8月13日开市起停牌，并将于现金选择权申报后继续停牌直至终止上市，未申报实施现金选择权的A股股东所持有的公司A股股份将按比例转换为中国船舶的A股股份。根据公司法规定，公司合并、分立、转让主要财产的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权，此项制度旨在保护投资者特别是中小投资者的合法权益。在今年2月份国泰君安、海通证券实施合并前也按规定履行异议股东行权安排，不过最终两家券商都没有异议股东申报行使现金选择权。回溯两家券商实施吸收合并的时间表，两家公司在1月21日明确异议股东安排，在2月7日披露申报结果，3月4日海通证券A股股票终止上市，3月16日国泰君安、海通证券吸收合并正式完成。",
        "link": "https://www.stcn.com//article/detail/2926319.html"
    },
    {
        "time": "2025-08-04 19:05",
        "title": "中国船舶：换股吸收合并中国重工，为确保异议股东收购请求权的实施顺利进行，股票8月13日起停牌",
        "content": "人民财讯8月4日电，中国船舶(600150)8月4日晚间公告，公司拟以向中国重工全体换股股东发行A股股票的方式换股吸收合并中国重工。本次交易将通过上交所交易系统向全体异议股东提供平台申报，实施其所持异议股份的收购请求权。为确保异议股东收购请求权的实施顺利进行，公司股票将自2025年8月13日（即异议股东收购请求权申报首日）开市起连续停牌。",
        "link": "https://www.stcn.com//article/detail/2925707.html"
    },
    {
        "time": "2025-07-18 20:08",
        "title": "重组新规后首单！中国船舶吸收合并中国重工获批",
        "content": "7月18日，中国证监会发布公告，批复同意中国船舶（600150.SH）换股吸收合并中国重工（601989.SH）的注册申请。这是重组新规发布后，首个已完成上交所审核和中国证监会注册的上市公司吸收合并项目。今年5月，中国证监会修订发布《上市公司重大资产重组管理办法》，从建立重组股份对价分期支付机制、新设重组简易审核程序、明确上市公司之间吸收合并的锁定期要求等方面，进一步深化上市公司并购重组市场改革。上交所同步修订发布《重大资产重组审核规则》（以下简称《重组审核规则》）及配套业务指南。合并后中国船舶总资产将超4000亿元中国船舶吸收合并中国重工还是新“国九条”发布后首个公告重组方案的上市公司吸收合并项目。作为我国船舶工业领域的国家队、主力军之间的整合升级，该单吸收合并项目同时还是A股有史以来规模最大的吸收合并案。中国船舶、中国重工是中国船舶集团旗下核心的千亿级船海主业上市公司，是全球知名的海洋运输、开发、科考装备研制及供应商，拥有先进的海洋防务装备研发、设计和制造能力。在并购重组政策的支持下，中国船舶换股吸收合并中国重工于2024年9月正式启动，借助资本市场推动深层次改革与整合，解决两家上市公司在船海主业方面的同业竞争，提升上市公司核心战略功能和价值。根据2024年度财务数据估算，合并后中国船舶总资产将超过4000亿元、营业收入将超过1300亿元，资产规模、营业收入规模、手持订单数均领跑全球。合并后的中国船舶，将原本分散于两个上市公司的资产、订单、技术力量等资源汇聚至一个更为强大的“资本容器”中，跃升为全球最大的船舶上市公司。抢抓全球船舶市场结构性复苏机遇当前，全球船舶行业正处在大周期上升阶段，船舶老龄化的必然趋势持续推动船舶更替需求不断扩大。在绿色低碳的大背景下，老旧船型的更替进程进一步加快。面对市场的迫切需求和新船高标准的技术要求，船舶制造企业也迎来了强劲发展的时代机遇。在此时代背景下，合并后的中国船舶将整合中国重工旗下的大连造船、武昌造船、北海造船等优质资产，融合中国重工在舰船研发设计制造业务上的优势，推动合并双方船舶修造及配套业务的协同优化，进一步提升研发制造实力。本次重组后，合并双方将优化船舶制造板块的产业布局，对各船厂进行统筹协调管理，合理配置资源推动各船厂建立主建船型的竞争优势和壁垒，增强各船厂的高端船型制造能力。据了解，合并后中国船舶新接订单结构将进一步优化，高附加值船舶订单比例可进一步提升。合并后的中国船舶还将进一步打造“中国船舶”的品牌名片，在与船东、供应商及其他产业链相关方开展合作的过程中协同配合，凝聚市场竞争力，提升国际标准制定话语权和品牌溢价。沪市近七成重组为产业并购或大股东注资并购重组是上市公司优化资源配置、推动产业升级、实现高质量发展的重要途径。中国船舶吸收合并中国重工是新“国九条”和“并购六条”发布以来，并购重组支持国家重大战略的典型案例，为头部上市公司立足主业产业整合提供了参考。根据公开数据，“并购六条”实施以来，沪市披露各类资产重组方案增长较快。其中，近七成交易为产业并购或大股东注资，上市公司通过并购完善产业链布局，提升产业集中度。除中国船舶吸收合并中国重工外，国泰君安吸并海通证券的交易规模也超过千亿元。",
        "link": "https://www.stcn.com//article/detail/2657595.html"
    },
    {
        "time": "2025-07-18 18:59",
        "title": "证监会批复同意中国船舶吸收合并中国重工的注册申请",
        "content": "人民财讯7月18日电，证监会批复同意中国船舶工业股份有限公司以新增30.53亿股股份吸收合并中国船舶重工股份有限公司的注册申请。",
        "link": "https://www.stcn.com//article/detail/2657494.html"
    },
    {
        "time": "2025-07-17 10:32",
        "title": "齐心集团中标中国船舶集团办公及工具类物资电子商城供应商入围项目",
        "content": "人民财讯7月17日电，据齐心集团消息，近日，齐心集团中标中国船舶集团办公及工具类物资电子商城供应商入围项目。",
        "link": "https://www.stcn.com//article/detail/2626644.html"
    },
    {
        "time": "2025-07-11 09:50",
        "title": "上半年净利润预计增长98.25%—119.49% 中国船舶大涨5.16%",
        "content": "中国船舶股价出现异动，截至今日9时41分，股价大涨5.16%，成交3988.33万股，成交金额13.42亿元，换手率为0.89%，公司发布的最新业绩预告显示，预计上半年实现净利润28.00亿元—31.00亿元，净利润同比增长98.25%—119.49%。证券时报•数据宝统计显示，今日公布上半年业绩预告公司中，截至发稿股价较为强势的有达意隆、绿田机械、哈投股份等，股价分别上涨10.03%、10.01%、9.19%，股价跌幅较大的有科新机电、锐明技术等，分别下跌8.01%、5.73%。资金面上看，中国船舶近5日主力资金总体呈净流出状态，累计净流出3.65亿元，其中，上一交易日主力资金全天净流出704.10万元。融资融券数据显示，该股最新（7月10日）两融余额44.34亿元，其中，融资余额为44.19亿元，近5日融资余额合计增加3159.10万元，增幅为0.72%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析、智能盯盘业绩预告、异动、涨停、跌停、大涨、业绩暴增",
        "link": "https://www.stcn.com//article/detail/2522292.html"
    },
    {
        "time": "2025-07-11 09:48",
        "title": "中国船舶  驶向深蓝（新时代画卷）",
        "content": "旅游观光“GNV·北极星”号是我国首艘自主研发、设计及建造的大型出口客滚船，全长218米、型宽29.6米，配置各类客舱298间。图为“GNV·北极星”号。李  刚  钟  伟摄影报道旅游观光“爱达·魔都号”是我国首艘国产大型邮轮，总长323.6米、型宽37.2米，有24层楼高、2125间客房，可载乘客5246人。图为“爱达·魔都号”邮轮驶向山东青岛国际邮轮母港。俞方平摄（人民视觉）旅游观光“九洲湾1号”是我国首艘近岸型迷你邮轮，额定载客368人。图为“九洲湾1号”在海上航行。珠海蓝色干线投资控股有限公司供图工程生产“国信1号2—1”是我国投资建设的全球首艘15万吨级智慧渔业大型养殖工船，年产鱼类约3600吨。图为“国信1号2—1”在海上作业。李  蕊  孙玉龙摄影报道工程生产全球首艘安装海上碳捕集和封存装置的海上浮式生产储油卸油船AGOGO FPSO在上海交付，船长333米、宽60米，日产原油量可达12万桶。图为AGOGO FPSO。沈文敏曹嘉平摄影报道工程生产“BOREAS”号是我国建造的目前全球最大自升自航式海上风电安装船，最大工作水深80米，能够安装25兆瓦的海上风机。图为“BOREAS”号在进行升降试验。唐克摄（影像中国）科学考察“雪龙2”号是我国第一艘自主建造的极地科考破冰船，是全球第一艘采用艏、艉双向破冰技术的极地科考破冰船，续航力为2万海里。图为“雪龙2”号在南极中山站区域等待卸货。新华社记者黄韬铭摄科学考察“梦想”号是我国自主设计建造的首艘大洋钻探船，总吨约3.3万吨，具备海域1.1万米钻探能力。图为“梦想”号命名仪式现场。新华社记者黄国保摄科学考察“探索三号”是我国首艘拥有完全自主知识产权的深远海多功能科学考察及文物考古船，船长约104米、排水量约1万吨。图为“探索三号”在海上航行。新华社发远洋运输“东方瓦伦西亚”号是我国建造的目前全球最大级集装箱船，最大载货量24188个标准集装箱，满载后可达22层楼高。图为“东方瓦伦西亚”号在海上航行。白光迪  彭常青摄影报道远洋运输“安吉宏盛”轮是我国建造的目前全球装载量最大的汽车滚装船，拥有9500个标准装载车位。图为“安吉宏盛”轮靠泊山东港口烟台港。唐克摄（影像中国）远洋运输“绿能瀛”号是我国自主研发、设计建造的第五代大型液化天然气（LNG）运输船，能装载17.4万立方米液化天然气。图为“绿能瀛”号离泊天津LNG接收站。王军摄（影像中国）数据来源：工业和信息化部",
        "link": "https://www.stcn.com//article/detail/2522304.html"
    },
    {
        "time": "2025-07-11 06:56",
        "title": "行业景气度高 中国船舶预计上半年净利润增长超98%",
        "content": "证券时报记者 阮润生中国船舶(600150)7月10日晚间披露业绩预告，预计2025年上半年归母净利润28亿元至31亿元，同比增长98.25%至119.49%。据中国船舶预计，2025年半年度公司归母净利润28亿元至31亿元，与上年同期相比，增加13.88亿元至16.88亿元，同比增长98.25%至119.49%；预计扣非净利润26.35亿元至29.35亿元，同比增长119.89%至144.93%。对于业绩增长，中国船舶表示，公司聚焦主责主业，在确保生产安全的前提下，狠抓生产保交付，提升精益管理水平，生产效率稳步提升；船舶行业整体保持良好发展态势，公司手持订单结构升级优化。报告期内，公司交付的民品船舶价格同比提升，建造成本管控得当，营业毛利同比增加；联营企业的经营业绩持续改善。中国船舶是中国船舶集团旗下公司，是全球唯一一家同时在建大型LNG船、大型邮轮的上市公司，在造船国际市场份额持续领先，公司在手集装箱船、油轮、超大型乙烷运输船（VLEC）、汽车运输船（PCTC）、多用途船、自卸船等细分船型订单数量均居全球前列。为减少同业竞争，中国船舶筹划吸收合并中国重工，进一步发挥规模优势与产能优势。7月5日公司公告显示，上交所批准了中国船舶合并中国重工的方案。根据吸收合并方案，中国船舶本次换股吸收合并发行的股份数量合计为30.53亿股，经除权除息后的中国船舶换股价格为37.59元/股，经除权除息后的中国重工换股价格为5.032元/股，换股比例相应调整为1：0.1339。合并完成后，中船工业集团持有存续公司26.71%股份，为控股股东；中国船舶集团控股比例为49.29%，为存续公司的实际控制人；另外，合并后，中国船舶截至2024年底的总资产规模将扩大至4036亿元。中国船舶高管在业绩说明会上表示，合并后公司将定位为中国船舶集团船舶总装上市平台，系国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司。公司将紧抓船舶制造行业转型升级和景气度提升机遇，打造建设具有国际竞争力的世界一流船舶制造企业。",
        "link": "https://www.stcn.com//article/detail/2521717.html"
    },
    {
        "time": "2025-07-10 22:31",
        "title": "中国船舶上半年净利润预计增长98.25%~119.49%",
        "content": "中国船舶（600150）7月10日发布上半年业绩预增公告，预计实现净利润为28.00亿元~31.00亿元，净利润同比增长98.25%~119.49%。证券时报•数据宝统计显示，中国船舶今日收于32.38元，下跌0.43%，日换手率为0.79%，成交额为11.45亿元，近5日下跌2.65%。通过对上半年业绩预增50%以上的个股走势进行统计发现，预告发布后当日股价上涨的占比78.26%，股价发布当日股价涨停的有10家。预告发布后5日股价上涨的占比73.91%。资金面上，该股今日主力资金净流出704.10万元，近5日资金净流出3.65亿元。最新（7月9日）两融余额44.33亿元，其中，融资余额44.13亿元，环比前一交易日增长0.06%，近5日融资余额累计增长0.08%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析业绩预告、预增、业绩预增、暴增",
        "link": "https://www.stcn.com//article/detail/2520808.html"
    },
    {
        "time": "2025-07-10 20:04",
        "title": "船舶行业高景气度 中国船舶预计上半年净利润最高增119.49%",
        "content": "中国船舶(600150)7月10日晚间披露业绩预告，公司预计2025年上半年实现归属于母公司所有者的净利润28亿元至31亿元，同比增长98.25%至119.49%。据中国船舶预计，2025年半年度公司实现归属于母公司所有者的净利润28亿元至31亿元，与上年同期相比，增加13.88亿元至16.88亿元，同比增长98.25%至119.49%；预计归属于母公司所有者的扣除非经常性损益的净利润26.35亿元至29.35亿元，同比增长119.89%至144.93%。对于业绩增长，中国船舶表示，公司聚焦主责主业，在确保生产安全的前提下，狠抓生产保交付，提升精益管理水平，生产效率稳步提升；船舶行业整体保持良好发展态势，公司手持订单结构升级优化。报告期内，公司交付的民品船舶价格同比提升，建造成本管控得当，营业毛利同比增加；联营企业的经营业绩持续改善。中国船舶是中船集团旗下核心军民品主业上市公司，是全球唯一一家同时在建航空母舰、大型LNG船、大型邮轮的上市公司，在造船国际市场份额持续领先，公司在手集装箱船、油轮、超大型乙烷运输船（VLEC）、汽车运输船（PCTC）、多用途船、自卸船等细分船型订单数量均居全球前列。为减少同业竞争，中国船舶筹划吸收合并中国重工，进一步发挥规模优势与产能优势。7月5日公司公告显示，上交所批准了中国船舶合并中国重工方案。根据吸收合并方案，中国船舶为本次换股吸收合并发行的股份数量合计为30.53亿股，经除权除息后的中国船舶换股价格为37.59元/股，经除权除息后的中国重工换股价格为5.032元/股，换股比例相应调整为1：0.1339。合并完成后，中船工业集团持有存续公司26.71%，为控股股东；中国船舶集团控股比例为49.29%，为存续公司的实际控制人；另外，合并后，中国船舶截至2024年底的总资产规模将扩大至4036亿元，营业收入将达到约1334亿元。中国船舶高管在5月业绩说明会上表示，合并后公司将定位为中国船舶集团船舶总装上市平台，系国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司。公司将紧抓船舶制造行业转型升级和景气度提升机遇，打造建设具有国际竞争力的世界一流船舶制造企业。据介绍，公司营业收入主要来源于船舶及海工建造收入，船舶及海工均为订单建造，手持订单已排期至2029年；公司根据手持订单交付计划、生产任务安排等确定收入目标，同时努力提高生产效率，争取早交船、多交船。2025年公司经营目标为完成营业收入805亿元；完工计划为实现民品造船完工89艘、634.31万载重吨，修船完工270艘/19.35亿元，应用产业产值16.10亿元。围绕深海科技产业，公司高管介绍，公司将进一步增强深海装备研制能力，积极构建深海科技“研发－验证－应用”闭环，形成“科研成果反哺产业、产业需求牵引科研”的良性循环，促进产业创新协同发展，提升深海开发技术与装备市场竞争力，打造深海科技产业高地，大力提升公司估值科技含量，多元开拓未来利润增长点。",
        "link": "https://www.stcn.com//article/detail/2521053.html"
    },
    {
        "time": "2025-07-10 19:20",
        "title": "重组即将落地 中国船舶、中国重工预告半年度业绩均翻倍",
        "content": "7月10日晚，正在推进吸收合并重组的中国船舶（600150.SH）和中国重工（601989.SH）同步发布《2025年半年度业绩预增公告》。数据显示，中国船舶预计上半年实现净利润28亿元至31亿元之间，同比增加98.25%至119.49%；中国重工预计上半年实现净利润15亿元至18亿元，同比增加181.73%至238.08%。两家上市公司表现亮眼，业绩释放进入了上升期，展现出强劲的盈利能力和增长韧性，业内普遍认为，重组完成后的造船行业龙头上市公司在协同效应的催化下，经济价值将更加可期，功能价值将更加独特，战略价值将更为突出。根据公告，中国船舶和中国重工2025年上半年业绩增长，主要是公司把握船舶行业发展态势，进一步发挥主建船型批量建造优势，提升精益管理水平，交付的民品船舶数量增加，价格同比提升，建造成本管控得当，经营业绩同比明显提升等多重因素的共同影响。另外，上海证券交易所官网信息显示，中国船舶吸收合并中国重工的重大资产重组项目已取得关键进展。具体而言，中国船舶吸收合并中国重工于7月4日获上交所并购重组审核委员会审核通过， 7月8日完成向中国证监会提交重组方案注册稿。业内预计，重组后的中国船舶具备构建全球稀缺性龙头企业的估值逻辑。本次合并完成后，中国船舶将整合中国重工旗下的大连造船、武昌造船、北海造船等优质资产，推动中国船舶与中国重工所属船舶修造及配套业务的协同优化，具备从资产规模、技术实力、交付能力到全球市场占有率等多维度重塑行业格局的实力。（厉平）",
        "link": "https://www.stcn.com//article/detail/2520887.html"
    },
    {
        "time": "2025-07-10 17:29",
        "title": "中国船舶：上半年净利同比预增98.25%至119.49%",
        "content": "人民财讯7月10日电，中国船舶(600150)7月10日晚间披露业绩预告，公司预计2025年上半年实现归属于母公司所有者的净利润28亿元至31亿元之间，同比增加98.25%至119.49%。报告期内，公司聚焦主责主业，在确保生产安全的前提下，狠抓生产保交付，提升精益管理水平，生产效率稳步提升；船舶行业整体保持良好发展态势，公司手持订单结构升级优化；报告期内交付的民品船舶价格同比提升，建造成本管控得当，营业毛利同比增加；联营企业的经营业绩持续改善。受上述因素影响，公司本期业绩预增。",
        "link": "https://www.stcn.com//article/detail/2512424.html"
    },
    {
        "time": "2025-07-04 20:20",
        "title": "中国船舶吸收合并中国重工获上交所审核通过",
        "content": "中国船舶(600150)7月4日晚间发布公告称，公司发行股份吸收合并中国重工(601989)的重大资产重组事项，获上交所并购重组审核委员会审议通过。这标志着中船集团旗下两大船舶总装核心上市平台整合迎来重大进展。自2025年5月8日上交所正式受理本次重组申请以来，中国船舶与中国重工的整合工作稳步推进。随着审议通过的结果尘埃落定，前期监管审核工作已基本完成，交易进入实施准备阶段。后续尚需等待中国证监会签发注册批文，由上交所完成发行上市安排，即可正式实施。合并后，中国船舶将整合中国重工旗下的大连造船、武昌造船、北海造船等优质资产，推动中国船舶与中国重工所属船舶修造及配套业务的协同优化，进一步提升研发制造实力。业内普遍预期，未来中国船舶将构建全球稀缺性龙头企业的估值逻辑，具备从资产规模、技术实力、交付能力到全球市场占有率等多维度重塑国际造船格局的实力，进而打造真正意义上的“世界一流造船旗舰上市公司”。当前，全球船舶行业正处在大周期上升阶段，船舶老龄化的必然趋势持续推动船舶更替需求的不断扩大。在绿色低碳的大背景下，老旧船型的更替进程进一步加快。据克拉克森数据分析，截至2024年末，全球集装箱船平均船龄已达13.85年，仅比历史峰值低0.2年；成品油船平均船龄为13.34年，距历史峰值约1年；散货船平均船龄为12.23年，距历史峰值不足3年。面对市场的迫切需求和新船高标准的技术要求，船舶制造企业在承受产能与技术的双重挑战的同时，也迎来了强劲发展的时代机遇。在此时代背景下，中国船舶作为存续公司，将在原有聚焦船舶海工装备和海洋科技应用领域的基础上，融合中国重工在舰船研发设计制造业务上的优势，进一步巩固和突出船海主业。通过整合双方优势资源，优化船舶制造板块的产业布局，增强下属各船厂的高端船型制造能力，推动船海产品向高端化转型。同时，对各船厂进行差异化管理，合理配置资源推动各船厂建立主建船型的竞争优势和壁垒。同时，打造“中国船舶”的品牌名片，在与船东、供应商及其他产业链相关方开展合作的过程中协同配合，凝聚市场竞争力，强化品牌话语权。依据中国船舶及中国重工2024年度的财务数据测算，重组完成后，中国船舶作为存续公司，总资产将超过4000亿元，营业收入将逾1300亿元。展望未来，中国船舶有望通过进一步改善新接订单的结构，提高高附加值船舶订单的接单比例，从而提升整体的经营绩效和盈利水平，有力支撑公司的市场价值和股东权益。下一步，中船集团将以此次重组为契机，以海洋强国战略为引领，不断做大做强船海产业，持续深化资源整合，加快解决同业竞争问题，打造具有国际竞争力的世界一流船舶制造企业，在新征程上推动船海产业高质量发展，为服务国家海洋战略科技力量作出新的更大贡献。（厉平）",
        "link": "https://www.stcn.com//article/detail/2418230.html"
    },
    {
        "time": "2025-07-04 18:53",
        "title": "中国船舶：吸收合并中国重工事项获上交所审核通过",
        "content": "人民财讯7月4日电，中国船舶(600150)7月4日晚间公告，公司吸收合并中国重工事项获上交所审核通过。此次交易尚需中国证监会予以注册以及其他可能涉及的必要批准、核准、备案或许可（如需）后方可正式实施。",
        "link": "https://www.stcn.com//article/detail/2418093.html"
    },
    {
        "time": "2025-06-20 11:24",
        "title": "央企重组再落关键一子 诚通金控强力护航中国船舶吸并中国重工",
        "content": "6月20日，中国船舶工业股份有限公司（以下简称“中国船舶”）回复上海证券交易所问询函并公告回复函。这标志着中国船舶换股吸收合并中国重工取得关键进展。在重组实施过程中，中国船舶始终秉持保障全体股东合法权益的核心原则，通过现金选择权等核心机制，切实维护异议股东权益。根据最新披露的回复函，北京诚通金控投资有限公司（以下简称“诚通金控”）将与中国船舶集团有限公司（以下简称“中船集团”）共同作为本次交易的现金选择权提供方。这彰显了中国诚通控股集团有限公司（以下简称“中国诚通”）作为国有资本运营主力军，正以雄厚实力深度支持兄弟央企重大资产重组，两大央企集团的战略协同发展迈入新阶段。机制护航 专业力量保障重组平稳推进现金选择权作为维护中小股东权益的核心制度设计，为异议股东构建了规范、高效的退出机制。作为此次现金选择权的提供方之一，诚通金控依托其自有资金及多渠道融资能力，将为此次重大资产重组提供支撑，确保交易方案顺利落地。据公开披露信息，截至2024年12月31日，诚通金控总资产规模达441.08亿元，净资产规模达394.18亿元。2024年，诚通金控实现净利润26.90亿元人民币。诚通金控不同于一般的市场机构，其资本来源具备鲜明的国家战略属性。作为国务院国资委监管的中央企业，中国诚通不仅是国资委首批建设规范董事会试点，更是中国首家国有资产经营公司以及中央企业国有资本运营公司试点企业，肩负着服务国家战略、优化国有资本布局的核心使命。此次由其核心平台诚通金控为兄弟央企的重大资产重组项目提供关键资金支持，正是国有资本运营公司功能定位的生动实践。强强联合 共塑央企高质量发展新格局事实上，中船集团与中国诚通此次围绕现金选择权展开的合作，已远超单一交易范畴，彰显了两大央企集团在落实国家战略部署、深化内部改革、推动资源优化整合方面的深度协同。中国诚通凭借资本运营能力与财务资源，为中船集团打造全球竞争力领先的船舶海工装备产业集群提供了关键支撑。这种跨集团的高水平协作，为央企间优势互补、共同服务国家战略目标树立了示范性标杆。随着“护航者”诚通金控的加入，中国船舶换股吸收合并中国重工的重组之路再添确定性。两大央企的强强联手，不仅为本次重大资产重组平稳落地筑牢根基，更预示着在服务海洋强国、制造强国等国家战略方面央企协同作战、聚力攻坚的新篇章已然开启，此举进一步为资本市场高质量发展注入强劲信心。",
        "link": "https://www.stcn.com//article/detail/2162698.html"
    },
    {
        "time": "2025-06-13 20:47",
        "title": "中国船舶发生大宗交易 成交溢价率4.48%",
        "content": "中国船舶6月13日大宗交易平台出现一笔成交，成交量15.70万股，成交金额504.76万元，大宗交易成交价为32.15元，相对今日收盘价溢价4.48%。该笔交易的买方营业部为招商证券股份有限公司深圳西丽留仙大道证券营业部，卖方营业部为平安证券股份有限公司广州番禺环城东路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为7140.70万元。证券时报•数据宝统计显示，中国船舶今日收盘价为30.77元，上涨0.92%，日换手率为0.70%，成交额为9.59亿元，全天主力资金净流入862.99万元，近5日该股累计上涨0.03%，近5日资金合计净流出2.27亿元。两融数据显示，该股最新融资余额为42.87亿元，近5日减少6355.29万元，降幅为1.46%。（数据宝）6月13日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.70504.7632.154.48招商证券股份有限公司深圳西丽留仙大道证券营业部平安证券股份有限公司广州番禺环城东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2019887.html"
    },
    {
        "time": "2025-05-20 20:28",
        "title": "中国船舶发生大宗交易 成交溢价率3.27%",
        "content": "中国船舶5月20日大宗交易平台出现一笔成交，成交量15.00万股，成交金额487.50万元，大宗交易成交价为32.50元，相对今日收盘价溢价3.27%。该笔交易的买方营业部为招商证券股份有限公司深圳西丽留仙大道证券营业部，卖方营业部为平安证券股份有限公司广州番禺环城东路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为7149.49万元。证券时报•数据宝统计显示，中国船舶今日收盘价为31.47元，上涨0.13%，日换手率为0.68%，成交额为9.53亿元，全天主力资金净流出3621.38万元，近5日该股累计下跌0.38%，近5日资金合计净流出1.81亿元。两融数据显示，该股最新融资余额为43.69亿元，近5日增加9859.74万元，增幅为2.31%。（数据宝）5月20日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00487.5032.503.27招商证券股份有限公司深圳西丽留仙大道证券营业部平安证券股份有限公司广州番禺环城东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1837844.html"
    },
    {
        "time": "2025-05-20 18:25",
        "title": "中国船舶：高度重视市值管理工作 将夯实价值创造基础",
        "content": "人民财讯5月20日电，5月20日，在中船集团控股上市公司2024年度集体业绩会上，中国船舶董事、总经理施卫东在回应近期股价调整时表示，目前公司生产经营情况正常。股价涨跌受市场大盘走势、二级市场交易、公司基本面、行业情况等诸多方面的影响。作为国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司，公司高度重视市值管理工作，始终秉持上市公司姓“公”意识，不断强化公司治理水平、信息披露质量和规范运作能力，夯实价值创造基础，提升投资者信心。\n对于今年的营收计划，他介绍，2024年，公司不断优化经营结构，加快转型升级，全年实现营业收入785.84亿元，完成年度经营目标的108.84%，扣除2023年确认的海工平台收入影响后，同比上年增长14.04%。公司2025年经营目标为完成营业收入805亿元。",
        "link": "https://www.stcn.com//article/detail/1837901.html"
    },
    {
        "time": "2025-05-20 18:22",
        "title": "中国船舶：公司手持订单已排期至2029年",
        "content": "人民财讯5月20日电，5月20日下午，在中船集团控股上市公司2024年度集体业绩会上，中国船舶董事、总经理施卫东向投资者介绍，公司营业收入主要来源于船舶及海工建造收入，船舶及海工均为订单建造，公司手持订单已排期至2029年。公司根据手持订单交付计划、生产任务安排等确定收入目标，同时努力提高生产效率，争取早交船、多交船。\n他同时指出，当前全球造船市场处于发展新周期，我国船舶工业保持良好发展态势，造船工业三大指标实现全面增长，国际市场份额保持全球领先，展现出充分的市场竞争力与发展韧性。",
        "link": "https://www.stcn.com//article/detail/1837894.html"
    },
    {
        "time": "2025-05-14 19:37",
        "title": "中国船舶大宗交易成交429.00万元",
        "content": "中国船舶5月14日大宗交易平台出现一笔成交，成交量13.00万股，成交金额429.00万元，大宗交易成交价为33.00元，相对今日收盘价溢价4.17%。该笔交易的买方营业部为招商证券股份有限公司深圳西丽留仙大道证券营业部，卖方营业部为平安证券股份有限公司广州番禺环城东路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为6661.99万元。证券时报•数据宝统计显示，中国船舶今日收盘价为31.68元，上涨0.28%，日换手率为1.08%，成交额为15.29亿元，全天主力资金净流出2352.51万元，近5日该股累计上涨5.35%，近5日资金合计净流入7289.63万元。两融数据显示，该股最新融资余额为43.31亿元，近5日增加2.06亿元，增幅为5.00%。（数据宝）5月14日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.00429.0033.004.17招商证券股份有限公司深圳西丽留仙大道证券营业部平安证券股份有限公司广州番禺环城东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1830154.html"
    },
    {
        "time": "2025-05-12 21:22",
        "title": "中国船舶大宗交易成交6.10万股 成交额201.67万元",
        "content": "中国船舶5月12日大宗交易平台出现一笔成交，成交量6.10万股，成交金额201.67万元，大宗交易成交价为33.06元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为6899.19万元。证券时报•数据宝统计显示，中国船舶今日收盘价为33.06元，上涨9.54%，日换手率为3.86%，成交额为56.11亿元，全天主力资金净流入7.27亿元，近5日该股累计上涨12.91%，近5日资金合计净流入6.52亿元。两融数据显示，该股最新融资余额为41.80亿元，近5日增加59.08万元，增幅为0.01%。（数据宝）5月12日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.10201.6733.060.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1826401.html"
    },
    {
        "time": "2025-05-09 06:52",
        "title": "“两船”合并事项 已获上交所受理",
        "content": "证券时报记者 吴志中国船舶换股吸收合并中国重工事项有了新进展。5月8日晚，中国船舶(600150)公告，公司收到上交所出具的《关于受理中国船舶工业股份有限公司发行股份购买资产申请的通知》，对公司发行股份购买资产申请，上交所决定予以受理并依法进行审核。中国重工(601989)也同步披露了申请获受理的相关公告。2024年9月，中国船舶公告，为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量，中国船舶与中国重工正筹划由中国船舶通过向中国重工全体股东发行A股股票的方式，换股吸收合并中国重工。该交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。此次交易中，中国船舶为吸收合并方，中国重工为被吸收合并方。交易完成后，中国船舶实际控制人仍为中国船舶集团有限公司、最终控制人仍为国务院国有资产监督管理委员会，未发生变更。中国船舶最新市值达到1348亿元，中国重工最新市值接近1000亿元。两家千亿级企业换股吸收合并事宜，备受市场关注。按照最初公布的交易预案，此次换股吸收合并中，中国船舶的换股价格按照定价基准日前120个交易日的股票交易均价确定为37.84元/股。中国重工的换股价格确定为5.05元/股，并由此确定中国重工与中国船舶的换股比例为1:0.1335，即每1股中国重工股票可以换得0.1335股中国船舶股票。中国船舶吸收合并中国重工的成交金额为1151.5亿元。今年4月29日，中国船舶披露的吸收合并草案修订稿显示，因实施利润分配后除权除息，换股比例调整为每1股中国重工股票可以换得0.1339股中国船舶股票。中国船舶表示，本次重组对公司有多重积极影响。一方面，此次交易可以减少同业竞争，维护股东权益，同时可推动业务整合，实现优势互补。双方在发挥协同效应、提升品牌溢价的基础上，可以更好地提高经营效益。中国船舶表示，目前我国船舶工业保持良好发展态势，造船三大指标实现全面增长，国际市场份额保持全球领先，船舶订单产品结构不断优化，行业经济运行效益明显改善。本次交易将有效推动中国船舶与中国重工船海业务的专业化、体系化、协调化整合，实现优势互补。在多年发展中，中国船舶、中国重工下属骨干船厂已形成了各具独特竞争优势的产业与产品。中国船舶在草案中表示，此次重组将统筹优化骨干船厂产业发展布局，深化核心技术资源整合，充分发挥各大船厂的优势船型，提高生产效率和资源利用效率，进一步提升中国船舶制造业在全球的影响力，推动“中国船舶”标准走向世界。",
        "link": "https://www.stcn.com//article/detail/1822414.html"
    },
    {
        "time": "2025-05-08 23:00",
        "title": "中国船舶重大资产重组事项相关申请获上交所受理",
        "content": "5月8日晚间，中国船舶(600150)发布公告，公司于5月8日收到上交所出具的《关于受理中国船舶工业股份有限公司发行股份购买资产申请的通知》，中国船舶拟向中国重工(601989)全体换股股东发行A股股票的方式换股吸收合并中国重工的相关申请已获得上交所正式受理。中国船舶与中国重工的整合进程再度迈出关键一步。随着国资央企改革不断深化，船舶制造这一关系国家战略安全和高端制造能力的核心领域，正在迈入新一轮结构优化与技术升级周期。本次重组的推进不仅顺应行业趋势与国家部署，也有望通过整合资源、统一规划、集中研发、优化产能，全面释放协同效应，打造全球领先的现代化船舶制造航母。根据披露方案，中国船舶将通过向中国重工全体股东发行A股股票的方式实施换股吸收合并，中国船舶为吸收合并方，中国重工为被吸收合并方，合并完成后中国重工将终止上市并注销法人资格。重组完成后，中国船舶总股本将由目前的44.7亿股扩大至75.2亿股左右。控股股东仍为中船工业集团，实际控制人中国船舶集团地位不变，最终控制人继续为国务院国资委。根据重组草案，未来中国船舶集团将持有合并后存续公司49.29%的股份，保持对上市平台的绝对控制权。中国船舶与中国重工分别是原中船工业集团与中船重工集团的旗下上市公司，2019年两大集团合并后，两家公司同属中国船舶集团旗下，业务高度重叠，形成实际意义上的“兄弟公司”。本次换股吸收合并，将彻底解决历史遗留的同业竞争问题，推动军民融合型船舶制造资源的统筹调配。据介绍，交易完成后，中国船舶将全面承接中国重工旗下的优质造船企业及配套资源，包括大连造船、武昌造船、北海造船等骨干企业，实现造船、修船、海工装备、舰船配套装备等全链条业务集中于一个资本平台。（厉平）",
        "link": "https://www.stcn.com//article/detail/1822392.html"
    },
    {
        "time": "2025-04-29 23:14",
        "title": "中国船舶2024年净利润36.14亿元 同比增22.21%",
        "content": "4月29日晚间，中国船舶(600150)发布2024年年度报告及2025年一季报。公司2024年实现营业收入785.84亿元，同比增长5.01%。实现归母净利润36.14亿元，同比增长22.21%。2025年一季度，公司实现营业收入158.58亿元，同比增3.85%；归母净利润11.27亿元，同比增180.99%。根据年报，2024年中国船舶不断优化经营结构，加快转型升级，“三大造船”指标处于国内领先地位，主业质效显著增强，营收业绩双双提升。期间，中国船舶共承接民品船舶订单154艘/1272.46万载重吨/1039.00亿元，订单金额同比增长42.57%；完成交付民品船舶93艘/721.34万载重吨，吨位数完成年计划的112.74%。截至2024年末，中国船舶累计手持民品船舶订单322艘/2461.07万载重吨/2169.62亿元，订单金额同比增加41.34%，订单结构进一步优化，集装箱船、油轮、超大型乙烷运输船（VLEC）、汽车运输船（PCTC）、多用途船、自卸船等细分船型订单数量均居全球前列。2024年，中国船舶共完成专利申请1674项，其中发明专利1481项；授权专利383项，其中发明专利250项。中国船舶聚焦关键核心技术攻关，大力推进主研船型升级优化及新船型研发设计，推动数智赋能，大力实施智慧企业建设，已在研发设计、智能制造到成果转化的全链条形成“技术突破—产品创新—效益提升”的良性循环，为公司转型发展提供了有力支撑，为产业高质量发展注入了强劲动能。根据年报，中国船舶结合公司经营发展计划、未来资金需求等因素，制定了2024年度利润分配方案，方案明确每10股派发现金红利2.50元（含税），派发红利总额11.18亿元，占公司2024年度归母净利润的30.94%。年报显示，当前全球造船市场处于发展新周期，我国船舶工业保持良好发展态势，造船工业三大指标实现全面增长，国际市场份额保持全球领先，展现出充分的市场竞争力与发展韧性。2025年，中国船舶将贯彻落实中船集团“1-1-7-8”总体思路，紧紧围绕主责主业，坚决履行强军首责，积极应对各种复杂变化和不确定因素，以价值创造为核心，以高质量党建引领保障高质量发展，为实现“十五五”良好开局打牢基础。（厉平）",
        "link": "https://www.stcn.com//article/detail/1741956.html"
    },
    {
        "time": "2025-04-29 19:35",
        "title": "中国船舶：一季度净利润11.27亿元 同比增长180.99%",
        "content": "人民财讯4月29日电，中国船舶(600150)4月29日晚间发布一季报，2025年第一季度营收为158.58亿元，同比增长3.85%；净利润为11.27亿元，同比增长180.99%。报告期内，公司生产效率稳步提升；船舶行业保持良好态势，公司手持订单结构升级优化，交付的民品船舶毛利同比增加；联营企业的经营业绩同步改善。",
        "link": "https://www.stcn.com//article/detail/1739094.html"
    },
    {
        "time": "2025-04-19 12:56",
        "title": "中国船舶工业行业协会就美对华造船业实施限制措施发布严正声明",
        "content": "人民财讯4月19日电，中国船舶工业行业协会发布关于美对华造船业实施限制措施的严正声明：针对美国贸易代表办公室4月17日发布的对中国海事、物流和造船领域采取限制措施的公告，中国船舶工业行业协会表示极度愤慨和坚决反对。美方基于虚假指控和失实调查，对中国船舶工业进行无理打压，是对国际贸易规则的公然践踏，更是对全球海事工业协同发展的严重破坏。\n中国船舶工业坚持开放竞争、互利共赢的发展原则，始终遵循国际公约、技术标准和市场竞争规律，通过持续创新和高效协作赢得全球船东的信赖。美国造船业的衰落是其保护主义恶果，与中国无关。美国对中国造船业进行限制，将不可避免的扰乱全球海事工业体系，不但对恢复美国造船业毫无益处，甚至将直接导致国际海运成本飙升，同时也会进一步加剧其国内通胀困境，损害美国民众基本生活权益。\n面对美国毫无根据的恣意打压，我们呼吁全体造船业同仁团结起来，与所有真诚的国内外合作伙伴携手同行，为全球海事工业持续健康发展注入稳定力量。我们呼吁，国际海事工业界共同抵制美国这一短视行为，共同维护公平市场环境。我们相信，中国政府必将采取强有力的反制措施，捍卫中国船舶工业的发展利益。\n中国船舶工业有信心有底气面对各种风险挑战。我们将坚定践行开放合作的发展理念，深化与各国海事工业伙伴的技术合作与标准对接，为全球绿色航运转型提供更多中国方案。我们敦促美方立即停止错误做法，切莫因一己私利而扰乱全球海事工业产业链供应链的稳定。",
        "link": "https://www.stcn.com//article/detail/1677526.html"
    },
    {
        "time": "2025-04-09 16:21",
        "title": "特朗普认怂？美国被曝考虑放宽对中国船舶征收“停靠费”，外交部回应",
        "content": "据路透社报道，有知情人士称，美国政府正考虑放宽对停靠美国港口的中国相关船舶征收费用的计划，因为来自各行业的大量负面反馈称这可能对经济带来严重冲击。对此，中国外交部发言人林剑9日在外交部例行记者会上回应相关问询时表示，我们此前已就有关的问题阐明了立场。征收港口费、对货物的装卸设备加征关税等措施，损人害己，既推高了全球的海运成本，扰乱了全球产供链的稳定，也会增加美国国内的通胀压力，损害美国消费者和企业的利益，最终也无法振兴美国的造船业。他表示，我们敦促美方尊重事实和多边规则，立即停止错误做法，中方也将采取必要措施捍卫自身的合法权益。来源：环球网",
        "link": "https://www.stcn.com//article/detail/1649697.html"
    },
    {
        "time": "2025-04-08 12:18",
        "title": "中国船舶：一季度净利同比预增149%至199%",
        "content": "人民财讯4月8日电，中国船舶(600150)4月8日午间公告，公司预计2025年第一季度实现归属于母公司所有者的净利润在10亿元至12亿元之间，同比增加约149.35%至199.21%。目前，公司生产经营情况正常，转型升级成效显著，产品谱系持续完善，“三大造船”指标均处于国内领先地位。截至2025年3月31日，公司累计手持民品船舶订单333艘/2563万载重吨/2250亿元，其中，集装箱船、油轮、VLEC、汽车运输船（PCTC）、多用途船、自卸船等细分船型订单数量均居全球前列。",
        "link": "https://www.stcn.com//article/detail/1645899.html"
    },
    {
        "time": "2025-04-07 19:55",
        "title": "中国船舶大宗交易成交5517.77万元",
        "content": "中国船舶4月7日大宗交易平台出现一笔成交，成交量201.97万股，成交金额5517.77万元，大宗交易成交价为27.32元。该笔交易的买方营业部为方正证券股份有限公司南京分公司，卖方营业部为德邦证券股份有限公司上海福山路证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为6697.52万元。证券时报•数据宝统计显示，中国船舶今日收盘价为27.32元，下跌9.98%，日换手率为1.66%，成交额为20.67亿元，全天主力资金净流出4.66亿元，近5日该股累计下跌11.24%，近5日资金合计净流出7.66亿元。两融数据显示，该股最新融资余额为44.72亿元，近5日减少6127.08万元，降幅为1.35%。（数据宝）4月7日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部201.975517.7727.320.00方正证券股份有限公司南京分公司德邦证券股份有限公司上海福山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1643806.html"
    },
    {
        "time": "2025-03-30 16:26",
        "title": "邮储银行：拟向财政部、中国移动集团和中国船舶集团发行A股股票 募集资金总额为1300亿元",
        "content": "人民财讯3月30日电，邮储银行(601658)3月30日晚间公告，拟向财政部、中国移动集团和中国船舶集团发行A股股票，募集资金总额为1300亿元，用于补充核心一级资本。中国移动集团和中国船舶集团为该行关联方，其拟参与认购本次发行的股份构成关联交易。本次发行尚需股东大会审议通过、国家金融监督管理总局核准、上海证券交易所审核通过、中国证券监督管理委员会作出予以注册决定后方可实施。",
        "link": "https://www.stcn.com//article/detail/1624845.html"
    },
    {
        "time": "2025-03-03 19:11",
        "title": "中国船舶：子公司江南造船签订一批双燃料集装箱船建造合同 金额约180亿元至190亿元",
        "content": "人民财讯3月3日电，中国船舶(600150)3月3日晚间公告，全资子公司江南造船（集团）有限责任公司（简称“江南造船”）联合中国船舶工业贸易有限公司与某船东于2月28日签订了一批18000TEULNG双燃料集装箱船建造合同。合同金额：180亿元至190亿元人民币之间，本合同采用美元支付。",
        "link": "https://www.stcn.com//article/detail/1559158.html"
    },
    {
        "time": "2025-02-28 20:43",
        "title": "中国船舶大宗交易成交296.56万元，卖方为机构专用席位",
        "content": "中国船舶2月28日大宗交易平台出现一笔成交，成交量9.61万股，成交金额296.56万元，大宗交易成交价为30.86元。该笔交易的买方营业部为中信证券股份有限公司上海分公司，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1179.75万元。证券时报•数据宝统计显示，中国船舶今日收盘价为30.86元，下跌1.12%，日换手率为1.35%，成交额为18.86亿元，全天主力资金净流入3742.58万元，近5日该股累计下跌2.86%，近5日资金合计净流出2.04亿元。两融数据显示，该股最新融资余额为42.42亿元，近5日增加1260.76万元，增幅为0.30%。（数据宝）2月28日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.61296.5630.860.00中信证券股份有限公司上海分公司机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1555004.html"
    },
    {
        "time": "2025-02-27 12:46",
        "title": "中国船舶武汉船机总包建造的两座TYPE 3型海工平台发往中东",
        "content": "证券时报网讯，近日，中国船舶武汉船机总包建造的TYPE 3 3#平台和4#平台从青岛海西重机启程发往中东地区交付使用，这是公司春节开工后交付的首批大型海洋工程装备。该型平台中东用户目前采购了6座，公司在2024年12月顺利交付了2座，此次发货的为第二批次2座，对公司进一步巩固中东市场具有重要意义。",
        "link": "https://www.stcn.com//article/detail/1549850.html"
    },
    {
        "time": "2025-02-21 18:38",
        "title": "中国船舶大宗交易成交6.83万股 成交额216.99万元",
        "content": "中国船舶2月21日大宗交易平台出现一笔成交，成交量6.83万股，成交金额216.99万元，大宗交易成交价为31.77元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为883.19万元。证券时报•数据宝统计显示，中国船舶今日收盘价为31.77元，上涨0.60%，日换手率为1.16%，成交额为16.50亿元，全天主力资金净流出266.78万元，近5日该股累计下跌5.05%，近5日资金合计净流出6.77亿元。两融数据显示，该股最新融资余额为42.30亿元，近5日增加6889.79万元，增幅为1.66%。（数据宝）2月21日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.83216.9931.770.00国泰君安证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1537582.html"
    },
    {
        "time": "2025-02-12 20:13",
        "title": "中国船舶大宗交易成交20.00万股 成交额666.20万元",
        "content": "中国船舶2月12日大宗交易平台出现一笔成交，成交量20.00万股，成交金额666.20万元，大宗交易成交价为33.31元。该笔交易的买方营业部为申万宏源证券有限公司证券投资总部，卖方营业部为华泰证券股份有限公司总部。证券时报•数据宝统计显示，中国船舶今日收盘价为33.31元，上涨0.33%，日换手率为0.57%，成交额为8.54亿元，全天主力资金净流出1433.13万元，近5日该股累计下跌0.69%，近5日资金合计净流出2.58亿元。两融数据显示，该股最新融资余额为41.62亿元，近5日增加5911.05万元，增幅为1.44%。（数据宝）2月12日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.00666.2033.310.00申万宏源证券有限公司证券投资总部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1524728.html"
    },
    {
        "time": "2025-02-12 10:36",
        "title": "中船科技、中国船舶成立新能源科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，江南风光（上海）新能源科技有限公司成立，法定代表人为王敬磊，注册资本500万元，经营范围包含：风力发电技术服务；太阳能发电技术服务；规划设计管理；工程管理服务；工程和技术研究和试验发展等。企查查股权穿透显示，该公司由中船科技、中国船舶间接共同持股。",
        "link": "https://www.stcn.com//article/detail/1524059.html"
    },
    {
        "time": "2025-01-24 22:18",
        "title": "中国船舶2024年净利润预计增长11.58%~35.25%",
        "content": "中国船舶（600150）1月24日发布2024年业绩预增公告，预计实现净利润为33.00亿元~40.00亿元，净利润同比增长11.58%~35.25%。\n证券时报•数据宝统计显示，中国船舶今日收于33.78元，上涨2.15%，日换手率为1.28%，成交额为19.36亿元，近5日上涨3.37%。",
        "link": "https://www.stcn.com//article/detail/1509967.html"
    },
    {
        "time": "2025-01-24 20:32",
        "title": "打造世界一流船舶制造企业 中国船舶与中国重工合并再迎新动态",
        "content": "1月24日晚，中国船舶、中国重工发布公告称，中国船舶换股吸收合并中国重工重组方案已经吸收合并双方董事会审议通过并公告重组报告书草案。此前，中国船舶与中国重工于2024年9月2日启动吸收合并重组，预计交易总价超1100亿元。本次重组已获得国务院国资委等主管部门批复，原则同意本次交易的总体方案。两船合并整合 打造世界一流船舶制造企业自2019年原中船工业和原中船重工两大集团联合重组以来，中国船舶集团成为海军装备建设的主体力量、船舶工业的骨干力量、装备制造业的重要力量、海洋装备发展的引领力量。“十四五”时期，中国船舶集团优化现有科研生产体系和能力布局，对原属两大造船集团的科研与生产资源进行整合。本次交易通过换股吸收合并的方式对中国船舶和中国重工进行重组整合，旨在通过将中国船舶、中国重工下属船舶制造、维修业务统一整合并入中国船舶，从而提高上市公司经营质量，增强上市公司核心功能和核心竞争力，进一步规范上市公司同业竞争、维护中小股东权益。据悉，本次交易将促进合并双方专业化整合、发挥协同效应、聚焦价值创造、提高经营效益、提升品牌溢价、实现优势互补。交易完成后，存续公司中国船舶将继续聚力兴装强军，勇担“引领行业发展、支撑国防建设、服务国家战略”使命责任，紧抓船舶制造行业转型升级和景气度提升机遇，打造建设具有国际竞争力的世界一流船舶制造企业。紧抓行业机遇 合并双方2024年业绩均快速增长2025年1月24日晚，中国船舶、中国重工同步披露2024年全年业绩预增公告，两家上市公司业绩均实现爆发式增长。中国船舶2024年预计扣除非经常性损益后的归属于母公司所有者的净利润27.3亿元到34.3亿元，较2023年同期-2.9亿元实现扭亏为盈并大幅增长；2024年度归属于母公司所有者的净利润预计在33亿元至40亿元之间，与2023年同期相比增加3.426亿元至10.426亿元之间。中国重工预计2024年实现归属于母公司所有者的净利润11.50亿元到13.50亿元，较2023年同期-7.9亿元实现扭亏为盈并大幅增长。在本轮船舶行业复苏的背景下，中国船舶、中国重工顺周期启航，坚定切入“高、精、尖”高端船舶产品细分市场，进一步巩固和提升了产业链整体竞争优势，形成产品多样化、建造数字化、产业绿色低碳化的高质量发展格局，成功集齐造船工业三颗“皇冠上的明珠”，实现产品、订单、业绩多轮增长，成为中国船舶制造业中当之无愧的排头兵，是承载着船舶制造业新质生产力的代表。根据重组报告书披露，合并后的中国船舶总资产规模将接近4000亿元，年收入规模突破1200亿元，持续引领全球船舶工业发展，为中国船舶集团建成世界一流船舶集团、成为全球船舶行业的领军者奠定坚实的基础。解决同业竞争 打造船舶总装建造核心上市公司根据重组报告书披露，中国船舶作为存续公司，将消除与中国重工之间的同业竞争，进一步巩固与突出其船海主业。本次重组完成后，合并后的中国船舶作为中国船舶集团核心军民船舶建造总装上市平台的定位进一步确定，中国船舶集团下属主要核心造船厂江南造船、大连造船、外高桥造船、武昌造船、广船国际、北海造船将全部整合至合并后的中国船舶。合并后的中国船舶，将整合双方资源，优化船舶制造板块产业布局，发挥协同效应，有效增强存续公司核心功能、提升核心竞争力，全面推动船舶制造业向高端化、绿色化、智能化发展，打造建设具有国际竞争力的世界一流船舶制造企业。值得关注的是，本次交易中国船舶集团对于集团下属其他船舶总装建造同业竞争事项作出明确承诺，针对不同企业的实际情况给出了明确的解决同业竞争方案。其中，针对备受市场关注的沪东中华同业竞争事项，中国船舶集团明确了沪东中华未来注入中国船舶的时间表，承诺3年内将沪东中华注入中国船舶。沪东中华是中国船舶集团旗下重要军、民用船舶制造企业。民品领域，沪东中华是全球LNG运输船市场的领军者之一，订单量和交付量均居世界前列。2024年，沪东中华包揽了卡塔尔能源公司“百船项目”中24艘27.1万立方米超大型LNG船建造订单以及12艘17.4万立方米大型LNG船建造订单，以合同金额和舱容计，均位居全球船厂之首，重塑全球LNG装备产业市场格局，实现了历史性超越；军品领域，沪东中华承担我国海军装备的重要承制任务。未来，彻底解决同业竞争、整合沪东中华后的中国船舶在船舶总装建造领域的核心龙头地位将进一步巩固。全面整合协同 构建船舶修造全产业链业务格局本次重组完成后，中国船舶将对核心船舶总装业务统筹协调，提高决策和执行效率，发挥协同作用，整合技术、工艺等资源，提高新船研制和旧船升级能力，打通供应链和订单体系；优化产能，提升经营和总装能力，增强订单承接与议价能力；提升管理水平，降低成本，提高资源利用效率，增强应对风险能力，优化创新资源配置，提升创新能力，增强中国船舶的技术实力与综合竞争力，实现“1+1>2”的效果。同时，本次重组中国重工下属船舶总装、船舶配套业务全部资产将注入中国船舶，存续上市公司将打通船舶制造产业链上下游，有效推动中国船舶与中国重工船海业务的专业化、体系化、协调化整合，实现优势互补，共同深耕造船技术改进和工艺升级，发挥中国船舶在特种船舶、大型邮轮等高端船型建造方面的经验和优势以及中国重工在船舶核心配套关重件研制生产方面的优势，全方位提升船舶配套零部件的供应效率和设计建造方面的协同性。同时，以点带面，围绕下游船东的需求，以中国船舶、中国重工下属船舶总装企业为核心，各船舶配套企业进一步明确发展重点、产业分工和产能配置，真正实现船舶制造先进产业集群的建设。行情红利释放 船舶制造行业高景气度将延续造船业是历史悠久的典型周期行业，因船舶寿命、生产和扩产周期长，以十年为周期波动。全球航运市场自2003年开始上行，2008年达波峰，随后进入衰退萧条期。2008年5月，BDI指数达11793点峰值；2010—2021年，因金融危机和运力过剩，航运市场失衡，BDI指数大跌，行业面临困难，全球船舶相关指标下滑，新船价格下跌超40%。2021-2023年，国际航运市场需求增长、俄乌冲突等因素拉长航线、船队运力增长放缓、叠加绿色海事规则实施，船舶行业供需改善，进入回暖期，景气度提升，新造船市场活跃，BDTI和BDI指数2023年末达高点，造船业复苏，新造船价格节节攀升。2024年12月，克拉克森新造船价格指数收报189.16点，同比增长6.05%，新造船价格较2020年10月的125点涨幅超过50%。同时，造船三大指标均逐年增长，根据克拉克森数据，2024年，全球新造船交付4037.68万修正总吨，较近五年（2019—2023）均值增长21.94%。截至2024年末，全球手持订单1.56亿修正总吨，同比增长17.51%。上轮周期中国船厂开始参与并开始扩张，十余年低迷期期间，全球船厂加速整合出清，造船市场开始往头部集中，中国逐步占据领先地位。在本轮周期中，中国船厂接单能力较上一轮上行周期显著增强，我国船舶制造业市场份额稳居世界第一。根据克拉克森数据，2024年，我国造船完工量5025.33万载重吨，同比增长9.03%；新接订单量12903.36万载重吨，同比增长55.28%。截至2024年末，手持订单量24251.32万载重吨，同比增长47.42%。2024年，我国造船三大指标以载重吨计分别占全球总量的57.01%、76.96%和66.54%，持续保持世界第一的地位，成为当之无愧的全球造船中心。同时，截至2024年末，全球集装箱船平均船龄已达到13.85年，距历史峰值仅0.2年；成品油船平均船龄13.34年，距历史峰值约1年；散货船平均船龄12.23年，距历史峰值不足3年；船队老龄化使得全球船队船舶更新需求紧迫，在全球减碳、航运业碳排放标准逐渐收紧的趋势下，老旧船型的更替或将进一步提速，为船舶行业的后续发展提供了长期动能。本轮周期和上一轮周期的主力船型构成亦发生变化，大型箱船、LNG船等高附加值船型占比提升，气体船、油船、客船订单数量保持同比增长。客船市场明显回暖，大型邮轮订单不断释放。中国船舶和中国重工下属船厂引领船舶制造行业发展趋势，持续突破高附加值船舶，船型结构持续优化，在本轮航运和造船业复苏的背景下，打开了长期发展的向上空间，为上市公司未来的经营业绩提供了强有力的支撑。根据中国船舶、中国重工公告，截至2024年6月底，中国船舶累计手持民品船舶订单为322艘、2362.18万载重吨；中国重工截至2024年6月底，中国重工海洋运输装备板块手持订单为216艘、2,878.3万载重吨，在手订单充裕。重组完成后，中国船舶将围绕服务国家战略全面深化改革，充分利用优势资源地位，聚焦主责主业，推动业务前瞻布局，促进业务高质量发展，打造船舶制造行业龙头旗舰。",
        "link": "https://www.stcn.com//article/detail/1509870.html"
    },
    {
        "time": "2025-01-24 19:46",
        "title": "中国船舶：2024年净利同比预增11.58%—35.25%",
        "content": "证券时报e公司讯，中国船舶(600150)1月24日晚间公告，预计2024年度实现归属于母公司所有者的净利润在33亿元至40亿元之间，同比增加约11.58%至35.25%。报告期内，公司聚焦主责主业，生产效率稳步提升，船舶行业保持良好态势，手持订单结构升级优化，联营企业的经营业绩同步改善。",
        "link": "https://www.stcn.com//article/detail/1509804.html"
    },
    {
        "time": "2025-01-17 13:14",
        "title": "中国船舶工业行业协会：坚决反对美对华造船业301调查",
        "content": "证券时报e公司讯，中国船舶工业行业协会1月17日发布声明称，拜登政府不负责任地启动对中国海事、物流和造船业的301调查，并基于错误的调查得出错误的结论，其中充满了谎言和歪曲，是对中国船舶工业发展的无端指责和恶意抹黑，中国船舶工业行业协会对此表示强烈不满和坚决反对。",
        "link": "https://www.stcn.com//article/detail/1498698.html"
    },
    {
        "time": "2025-01-15 17:08",
        "title": "国防军工行业资金流出榜：中国船舶、中国卫星等净流出资金居前",
        "content": "沪指1月15日下跌0.43%，申万所属行业中，今日上涨的有5个，涨幅居前的行业为传媒、银行，涨幅分别为1.29%、0.81%。跌幅居前的行业为综合、国防军工，跌幅分别为3.11%、1.80%。国防军工行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出344.67亿元，主力资金净流入的行业仅有3个，银行行业净流入资金1.67亿元；美容护理行业净流入资金2228.38万元；石油石化行业净流入资金1557.83万元。主力资金净流出的行业有28个，电子行业主力资金净流出规模居首，全天净流出资金61.10亿元，其次是计算机行业，净流出资金为60.53亿元，净流出资金较多的还有通信、汽车、家用电器等行业。国防军工行业今日下跌1.80%，全天主力资金净流出13.02亿元，该行业所属的个股共139只，今日上涨的有10只；下跌的有127只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有42只，净流入资金居首的是航天彩虹，今日净流入资金3071.96万元，紧随其后的是长城军工、振芯科技，净流入资金分别为1607.30万元、678.51万元。国防军工行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有中国船舶、中国卫星、航天电器，净流出资金分别为2.56亿元、1.46亿元、1.02亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002389航天彩虹      0.28      1.92   3071.96601606长城军工      3.19      3.13   1607.30300101振芯科技     -1.58      3.04    678.51688070纵横股份     -1.79      1.62    644.92000738航发控制     -2.44      0.67    593.52301592六九一二     -1.25      7.22    579.20600990四创电子     -0.55      1.40    561.23300777中简科技     -1.43      1.35    479.43300696爱乐达      0.07      2.55    417.88003009中天火箭      0.87      0.89    415.13688375国博电子     -1.81      0.31    378.82688563航材股份     -1.38      0.60    359.39688776国光电气     -2.03      1.73    342.04601890亚星锚链     -0.76      1.70    283.13002413雷科防务     -0.72      1.09    261.75688586江航装备     -1.86      0.53    199.82688002睿创微纳     -0.92      1.16    189.32301357北方长龙     -1.80      4.80    187.63600862中航高科     -2.25      0.79    182.18600590泰豪科技     -1.02      2.89    175.14国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -2.81      0.96 -25612.24600118中国卫星     -3.93      2.35 -14639.43002025航天电器     -9.99      2.94 -10204.59688629华丰科技     -3.25      8.13  -8879.50601989中国重工     -1.77      0.31  -5661.31603712七一二     -4.90      4.00  -5321.54300177中海达     -2.04      6.32  -5231.89300114中航电测     -1.63      1.37  -4743.76300699光威复材     -2.19      1.51  -3416.87601698中国卫通     -2.11      0.50  -3245.31000519中兵红箭     -1.73      1.33  -2969.18600760中航沈飞     -1.62      0.37  -2928.28300762上海瀚讯     -2.92      3.60  -2538.55301050雷电微力     -1.97      2.44  -2384.38002179中航光电     -2.97      0.52  -2341.66600879航天电子     -1.53      0.98  -2247.97688439振华风光     -3.04      2.65  -2065.99000768中航西飞     -1.70      0.50  -1885.02002465海格通信     -3.10      1.96  -1775.08002625光启技术     -1.01      1.66  -1683.50注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1495336.html"
    },
    {
        "time": "2025-01-09 14:32",
        "title": "中国船舶武昌造船签订2+2艘25900DWT不锈钢化学品船建造合同",
        "content": "证券时报e公司讯，据武昌造船官微消息，1月8日，中国船舶武昌造船联合中国船舶工业贸易有限公司与兴通海运股份有限公司下属兴通开诚航运有限公司在上海签订2+2艘25900DWT不锈钢化学品船建造合同。",
        "link": "https://www.stcn.com//article/detail/1486544.html"
    },
    {
        "time": "2025-01-07 22:04",
        "title": "中国船舶吸收合并中国重工获国务院国资委批复同意",
        "content": "经过4个月的等待之后，中国船舶(600150)换股吸收合并中国重工(601989)迎来新的进展。1月7日晚间，中国船舶与中国重工双双发布公告，近日，国务院国资委等主管部门出具了有关批复意见，原则同意此次交易的总体方案。自此次交易预案披露以来，中国船舶及相关各方积极稳步推进相关尽职调查、审计、估值等各项工作。中国船舶表示，将在相关尽职调查、审计、估值等相关工作完成后，再次召开董事会审议此次交易的相关事项，并由董事会提请股东大会审议上述议案及其他与交易相关的议案。时间回到2024年9月18日，A股上市公司史上规模最大的吸收合并交易出炉，中国船舶拟向中国重工全体换股股东发行A股股票的方式换股吸收合并中国重工，此次交易构成关联交易及重大资产重组。待交易完成后，中国船舶实际控制人仍为中国船舶集团有限公司，最终控制人仍为国务院国资委，未发生变更。根据交易方案显示，中国船舶的换股价格按照定价基准日前120个交易日的股票交易均价确定为37.84元/股，中国重工的股票交易均价确定为5.05元/股，并由此确定中国重工与中国船舶的换股比例为1:0.1335（即每1股中国重工股票可以换得0.1335股中国船舶股票）。2019年10月14日，中国船舶工业集团和中国船舶重工集团联合重组成立中国船舶集团有限公司（以下简称“中国船舶集团”），中国船舶与中国重工均为中国船舶集团控制的下属上市公司，两者在船舶制造、维修领域业务重合度较高，构成同业竞争。由此，中国船舶集团承诺于2026年6月30日前，综合运用委托管理、资产重组、股权置换、业务合并等方式，稳妥推进符合注入上市公司的相关资产及业务进行整合以解决同业竞争问题。在“南北船”两大集团实现合并五年后，中国船舶集团终于在2024年9月启动资产整合，这也标志着中国船舶集团解决船海主业同业竞争迈出了关键一步。需要指出的是，截至1月7日收盘时，中国船舶和中国重工的市值分别为1493.79亿元和1023.81亿元，两家超千亿市值的上市公司整合也创新A股资本市场最大规模的吸收合并交易。在政策层面，2024年新“国九条”明确鼓励上市公司综合运用并购重组等方式提高发展质量，中国证监会发布的《关于加强上市公司监管的意见（试行）》提出，多措并举活跃并购重组市场。同年6月19日，证监会主席吴清在2024陆家嘴论坛开幕式上亦表示：“支持上市公司运用各种资本市场工具增强核心竞争力，特别是要发挥好资本市场并购重组主渠道作用，助力上市公司加强产业横向、纵向整合协同。”在业务层面，全球船舶市场已经步入新一轮上升发展周期，新船价格再度创历史新高。从2021年开始，全球船舶市场逐渐活跃，在全球海事绿色加速发展、清洁能源需求显著提升和贸易结构明显变化等多要素叠加推动下，新造船市场再度显现蓬勃生机，新船订单量明显增长。有数据显示，2021—2023年期间，连续三年订单量超过1亿载重吨，2024年1—8月订单已经突破1亿载重吨，全年有望再创近十年新高。截至2024年8月底，全球手持船舶订单达3.3亿载重吨，平均交付期接近4年，分别较2019年底增长62%和2年左右，船舶市场呈现典型卖方市场特征。同时，新船价格持续快速上涨，2024年8月克拉克森新船价格综合指数达到189点，超过2007年历史高位再创新高。在此背景下，我国船舶工业行业经济运行持续改善，造船企业盈利状况大幅好转。据统计数据显示，2021年我国规模以上船舶工业企业利润总额跌至-91.4亿元谷底，2022年、2023年分别连续回升至121.4亿元、259亿元，行业经济运行向上态势明显，2024年多数造船企业已实现大幅盈利。当前，我国造船企业手持订单十分充足，未来3—4年船位基本排满。有行业人士认为，考虑到前期低价手持订单消化出清、相对友好的汇率水平和持续走低的船用钢板价格，2024年及未来几年造船企业盈利状况预计还将进一步改善，船舶行业迎来新的发展阶段。据悉，上述重组完成后，新的中国船舶将成为手持船舶订单规模领跑全球的世界第一大旗舰型造船上市公司。根据克拉克森数据统计，截至2024年9月14日，中国船舶和中国重工的总手持订单规模达6263万载重吨，分别是韩国造船海洋、扬子江船业、三星重工、韩华海洋的1.9、3.8、4.5和4.8倍，远远超过了国内外头部总装上市公司。",
        "link": "https://www.stcn.com//article/detail/1483781.html"
    },
    {
        "time": "2025-01-07 18:15",
        "title": "中国船舶：重大资产重组获国务院国资委等批复",
        "content": "证券时报e公司讯，中国船舶(600150)1月7日晚间公告，公司拟向中国重工全体换股股东发行A股股票换股吸收合并中国重工，此次交易构成重大资产重组。近日，国务院国资委等主管部门出具了有关批复意见，原则同意此次交易的总体方案。公司将在相关尽职调查、审计、估值等相关工作完成后，再次召开董事会审议此次交易的相关事项，并由董事会提请股东大会审议上述议案及其相关议案。",
        "link": "https://www.stcn.com//article/detail/1483485.html"
    },
    {
        "time": "2025-01-02 18:39",
        "title": "国防军工行业资金流出榜：光启技术、中国船舶等净流出资金居前",
        "content": "沪指1月2日下跌2.66%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为商贸零售、综合、纺织服饰，涨幅分别为2.00%、0.20%、0.09%。跌幅居前的行业为非银金融、国防军工，跌幅分别为4.91%、4.48%。国防军工行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出592.64亿元，今日有4个行业主力资金净流入，商贸零售行业主力资金净流入规模居首，该行业今日上涨2.00%，全天净流入资金27.92亿元，其次是纺织服饰行业，日涨幅为0.09%，净流入资金为4.07亿元。主力资金净流出的行业有27个，电子行业主力资金净流出规模居首，全天净流出资金110.42亿元，其次是计算机行业，净流出资金为89.00亿元，净流出资金较多的还有非银金融、通信、国防军工等行业。国防军工行业今日下跌4.48%，全天主力资金净流出32.17亿元，该行业所属的个股共139只，今日上涨的有4只；下跌的有135只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有21只，净流入资金居首的是大立科技，今日净流入资金6089.68万元，紧随其后的是华丰科技、七一二，净流入资金分别为732.91万元、667.31万元。国防军工行业资金净流出个股中，资金净流出超亿元的有6只，净流出资金居前的有光启技术、中国船舶、景嘉微，净流出资金分别为5.57亿元、3.74亿元、2.49亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002214大立科技      7.17      4.97   6089.68688629华丰科技     -3.25      5.68    732.91603712七一二     -5.60      3.11    667.31000561烽火电子      0.90      5.14    599.04002446盛路通信     -2.44      2.71    391.49300900广联航空     -6.32      3.45    260.75002935天奥电子     -3.35      1.48    247.79002297博云新材     -4.94      4.23    224.19300777中简科技     -2.16      2.25    216.90688084晶品特装     -0.37      2.55    163.47300965*ST恒宇     -2.85      2.45     83.96688239航宇科技     -5.98      1.42     71.43002111威海广泰     -5.17      2.42     68.29603261立航科技     -4.68      7.68     49.13300810中科海讯     -3.22      1.31     35.23688586江航装备     -4.49      1.04     32.22688237超卓航科     -2.35      1.23     28.74688272富吉瑞     -2.08      1.34     28.07688011新光光电     -1.63      1.06     26.08002977天箭科技     -2.94      2.50     11.60国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002625光启技术    -10.00      4.06 -55650.24600150中国船舶     -3.87      1.36 -37429.55300474景嘉微     -3.75      7.04 -24913.53300114中航电测     -6.32      2.83 -13910.54600760中航沈飞     -4.73      0.85 -13665.75000768中航西飞     -5.91      1.59 -10631.51601989中国重工     -3.95      0.84  -9210.88300699光威复材     -5.77      3.30  -6857.51300101振芯科技     -5.08      3.62  -6111.48600879航天电子     -3.35      1.38  -5980.61601698中国卫通     -3.87      0.74  -5650.57300252金信诺     -3.81     15.61  -5550.53600372中航机载     -3.81      0.78  -5344.78600893航发动力     -2.80      0.71  -5172.63301050雷电微力     -4.56      4.11  -4809.24002389航天彩虹     -4.54      1.64  -4317.01300775三角防务     -5.62      2.75  -4295.49600391航发科技     -5.54      9.00  -4200.29300177中海达     -2.93      6.37  -4061.29300762上海瀚讯     -2.57      3.75  -3923.82注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1476899.html"
    },
    {
        "time": "2024-12-11 20:50",
        "title": "中国船舶：七〇八所与启东中远海运重工签订88000立方米级VLGC设计合同",
        "content": "证券时报e公司讯，据中国船舶公众号，近日，中国船舶集团七〇八所与启东中远海运重工在上海签订88000立方米级VLGC（液化气体运输船）设计合同。88000立方米VLGC是七〇八所最新研发的新一代超大型液化石油气运输船，是目前世界上可通行巴拿马旧船闸的最大VLGC船型。",
        "link": "https://www.stcn.com//article/detail/1448987.html"
    },
    {
        "time": "2024-11-14 20:23",
        "title": "中国船舶集团下属海王新能源公司中标3000万元采购合同",
        "content": "证券时报e公司讯，近日，中国船舶集团七一九所下属武汉海王新能源工程技术有限公司（简称“海王新能源”）首次中标中国中原对外工程有限公司的C-5项目水泥固化及混合配料装置设备采购合同，实现了水泥固化线整套供货领域的历史性突破。该采购项目合同金额约3000万元，主要包括水泥固化装置、混合配料装置、废过滤器芯子接收装置以及过滤器芯子更换转运容器等四大供货类别。",
        "link": "https://www.stcn.com//article/detail/1413324.html"
    },
    {
        "time": "2024-10-31 10:01",
        "title": "背靠中国船舶，中船系或将再添“新丁”！双瑞股份坚持创新驱动，致力于打造能源储运等领域领跑者，未来现金分红比例不低于30%",
        "content": "根据深交所官网消息，11月1日，深交所上市审核委员会将召开2024年第19次上市审核委员会会议，审议中船双瑞（洛阳）特种装备股份有限公司（以下简称“双瑞股份”或公司）首发上市事项。公司在最新上会稿披露，在满足现金分红条件时，最近三年以现金方式累计分配的利润不少于最近三年实现的年均可分配利润的30%。时隔2年，洛阳再迎创业板IPO公司上会公司位于河南省洛阳市，为中国船舶集团旗下企业，前身是洛阳双瑞特种装备有限公司，设立于2005年，由七二五所下辖的八室（铸锻钢）、十室（膨胀节及压力容器）、十二室（桥梁支座）组建而成。截至当前，洛阳市A股公司有14家，最近一家是2022年6月上市的科创板公司中钢洛耐。从IPO申报企业状态来看，截至10月30日，河南省洛阳市有6家拟IPO企业，其中有5家审核状态为“终止审查”或“终止(撤回)”，2家拟上市板为创业板，仅双瑞股份目前处于“待上会”状态（11月1日上会）。这意味着，时隔2年，洛阳市将再迎IPO公司上会，双瑞股份有望成为洛阳市第3家创业板公司，河南省第12家创业板注册制公司。根据招股书披露，中国船舶集团通过双瑞科技、武汉船机、青岛双瑞、厦门双瑞、双瑞控股、 中船天津资本、七二五所合计间接持有公司71.07%股份，为公司的实际控制人。按照证监会行业划分，公司属于制造业，下属二级铁路、船舶、航空航天和其他运输设备制造业，按照拟IPO企业的审核状态来看（其余公司处于终止或中止审查状态），公司有望成为年内铁路、船舶、航空航天和其他运输设备制造业第二家上市公司。拟募资6.54亿元加码产能，提升核心竞争力公司产品技术先进，性能安全可靠，长期应用于舰船制造等特种领域，主要产品刷新世界纪录。公司在桥梁抗震分析及技术方案解决能力领域和特殊工况桥梁支座产品研发、制造技术领域发挥引领作用。招股书披露，公司拟募集资金6.54亿元，用于特种装备研发中心项目（1.94亿元）、高品质不锈钢及合金材料产业基地项目（0.96亿元）、余热利用及冷热联供产业化基地建设项目（2.04亿元）和补充流动资金（1.6亿元）。特种装备研发中心项目旨在持续开展桥梁与建筑支撑装置和管路补偿膨胀节装置的应 用研究和检测验证，能够显著提升桥梁和建筑安全工程技术及装备和管道补偿技术及装备的研制开发能力，增强安全装置性能的测试评价能力，提升为客户制订解决方案的专业能力等，以保证公司未来在主导市场内的核心技术竞争力。 高品质不锈钢及合金材料产业基地项目建成达产后，将新增年产2000吨高品质不锈钢和耐蚀合金锻件、年产2500吨超级不锈钢和镍基合金板带的产能。余热利用及冷热联供产业化基地建设项目拟新增热泵产品生产设备89台，新建两大热泵生产车间，建成后将实现节能型热泵机组节拍化连续生产，达到年产3000台各类热泵机组的生产能力。预计2024年营收突破16亿元，毛利率或提升2个百分点公司针对审核中心意见的回复，基于公司经营状况和市场环境，公司预计2024年营业收入将突破16亿元，达到16.55亿元，同比增长2.72%；主营业务收入16.45亿元，同比增长3.06%。分产业看，2024年管路补偿装备及能源储运装备同比增速有望超过20%，其中管路补偿装备预计营收3.99亿元，同比增长21.83%，增速有望超过去年；能源储运装备预计营收1.64亿元，同比增长25.86%。整体来看，公司营收保持增长，不过净利润波动幅度较大，且2024年营收增速较上一年大幅下滑。根据公司回复，营收增速下降主要有三方面原因，首先，公司2022年受宏观因素影响，营收增速仅有5.87%，2023年增速大幅提升主要系上一年基数较低的影响；其次，公司应用于船海工程领域的特种材料锻件、金属波纹管膨胀节等产品的产能不足，在订单持续快速增长情况下，收入实现速度放缓；最后，2024年，公司基于自身产能基础，大力推动高质量发展转型，将各产业盈利能力作为牵引目标，主动优化各类产品结构，聚焦高附加值产品领域，因此预计2024年营业收入增速有所下降，但公司产品整体毛利率水平预计提升约2个百分点，毛利润预计同比增长11.49%，高于2021年至2023年的毛利润的平均增速8.56%。双瑞股份2023年及2024年（预计）营业收入构成产业 2024年预计营收(亿元)2023年营收(亿元)   2024年同比增速 2023年同比增速2021年~2024年复合增速桥梁安全装备66405.0070024.80-5.17%18.28%3.76%管路补偿装备39860.1832716.7521.83%11.13%6.54%特种材料制品33450.0035874.08-6.76%54.20%19.08%高效节能装备8347.987941.125.12%-25.71%8.21%能源储运装备16410.3813038.9625.86%39.75%41.90%主营业务收入合计 164473.54159595.713.06%20.97%9.71%其他业务收入1000.001493.74-33.05%-9.85%-14.88%营业收入 165473.54161089.452.72%20.59%9.46%偿债能力提升，流动性良好整体来看，公司财务状况较为健康，流动性良好，且公司偿债能力大幅提升。从流动性来看，公司自2021年以来，存货流动资产比例（存货/流动资产）持续居25%以下，并持续低于可比公司均值；截至2024年6月末，公司存货流动资产比例22.05%，可比公司平均值达到29%。与此同时，公司账面资金相对充裕，截至2024年6月末，公司货币资金2.46亿元。从偿债能力来看，公司负债呈下降趋势，截至2024年6月末，公司负债合计14.98亿元，较2023年末下降15%，同期资产负债率首次下降至50%以下，自2021年以来公司资产负债率持续低于新筑股份、航天晨光等可比公司。从盈利能力来看，自2021年以来，公司毛利率保持25%以上（2023年接近25%），持续超过可比公司均值。根据预测数据，公司2024年销售毛利率有望提升至27%左右，或恢复至2021年水平。双瑞股份与可比公司财务指标对比指标公司2021年2022年2023年2024年1-6月资产负债率(%)双瑞股份54.5453.8854.3549.42可比公司均值56.0256.6159.0559.14存货流动资产比例(%)双瑞股份16.4720.8018.7222.06可比公司均值26.1027.0029.9029.04销售毛利率(%)双瑞股份27.3426.1024.9027.74可比公司均值24.2421.3526.5525.14积极践行降本增效，三费费率持续低于可比公司均值作为一家国有企业，公司积极践行降本增效，节约控制成本，提高生产效率。财务数据显示，公司2023年三费费用（销售、管理、财务）合计1.61亿元，较上一年小幅提升；2023年人均创收超过150万元，同比增长20%以上，增幅超过应流股份、航天晨光等可比公司。从三费费率（三费/营收）来看，自2021年以来，公司三费费率持续低于13%，且持续低于可比公司均值；2023年首次低于10%，2024年1—6月，公司三费费率为10.62%，居可比公司最低位。氢能源储运有望成为新的增长点 在争取实现“碳中和、碳达峰”目标的背景下，氢能凭借其环保、储量丰富、高效的特点，成为替代传统化石能源的优选之举。氢能产业在国家能源体系中具有重要的战略地位，氢能产业的兴起也带动了氢能储运装备行业的发展。《中国氢能发展报告（2023）》指出，截至2023年底，全国氢气产能超4900万吨/年，产量超3500万吨，同比均增长约2.3%。《中国氢能源及燃料电池产业发展报告 2022》指出，在2060年碳中和情境下可再生能源制氢规模有望达到1亿吨。华经产业研究院数据，2025年、2030 年和 2050 年我国加氢站市场规模将分别达到100亿元、200亿元以及1000亿元。国内加氢站建设成本中，储氢容器占比12%左右，预计2025 年，站用储氢容器市场规模将达到12亿元，2030年达到24亿元，2050年有望达到120亿元。公司凭借自身强劲的科研实力，培育了高效节能产品和能源储运产品。公司生产的气瓶等能源储运装备产业在船舶海工和航天发射领域具有较强竞争优势，建有河南省清洁能源储运装备工程研究中心，是河南省重要的氢能源储运装备企业。公司能源储运装备产品主要服务于半导体集成电路、航空航天和氢能源等领域。站用储氢容器市场规模稳定增加的背景下，氢能源储运有望成为公司业绩新的增长点。公司在未来发展规划中表示，力求在3至5年内，基本形成“支柱产业做强做大+支撑产业做强做优+种子业务突破突围”的产业集群，并在5至10年内，成为桥梁安全技术、管路补偿技术、材料应用技术、流体节能技术、能源储运技术等领域的领跑者；桥梁安全装 备、管路补偿装备、能源储运装备等产业的一流服务商。",
        "link": "https://www.stcn.com//article/detail/1391212.html"
    },
    {
        "time": "2024-10-30 17:51",
        "title": "中国船舶2024年前三季度营收和业绩实现稳步增长",
        "content": "10月30日晚间，中国船舶(600150)发布了2024年度第三季度报告。公司2024年前三季度实现营业收入561.69亿元，同比增长13.12%；归母净利润22.71亿元，从数据看同比下降11.35%，实际上，上年同期公司全资子公司外高桥造船处置海工平台产生非货币性资产交换损益25.21亿元，若剔除该事项的影响，前三季度归母净利润同比增长5,530.70%。扣非归母净利润19.72亿元，去年同期为-4.28亿元。中国船舶实现营收和业绩稳步增长，是由于公司完工交付船舶数量、单船平均价格同比增加所致。作为国内规模最大的造船旗舰上市公司，中国船舶的发展体现了我国船舶工业的发展成色。行业数据显示，2024年前三季度我国造船业三大指标继续稳步增长，其中，造船完工量3634万载重吨，同比增长18.2%；新接订单量8711万载重吨，同比增长51.9%；截至9月底，手持订单量19330万载重吨，同比增长44.3%。1—9月，我国造船三大指标以载重吨计分别占全球总量的55.1%、74.7%和61.4%。其中，我国承接了全球70%以上的绿色船舶订单，并实现了对主流船型的全覆盖。另外，引人注目的是，Clarksons数据显示，全球新船成交均价已创历史新高。2024年前三季度，全球新船（1000GT以上）成交1733艘、金额达1552亿美元，单船平均价格8955万美元，远高于过去10年的5100万美元平均水平。业内人士表示，这得益于近年来新船价格的上涨，同时也受到船舶大型化和船型高端化的影响。（CIS）",
        "link": "https://www.stcn.com//article/detail/1386957.html"
    },
    {
        "time": "2024-10-30 17:25",
        "title": "中国船舶：第三季度净利润同比下降57.26%",
        "content": "证券时报e公司讯，中国船舶(600150)10月30日晚间发布三季报，前三季度营收为561.69亿元，同比增长13.12%；净利润为22.71亿元，同比下降11.35%。其中第三季度净利润为8.58亿元，同比下降57.26%。第三季度净利润下降主要系上年同期公司全资子公司外高桥造船处置海工平台产生非货币性资产交换损益19.87亿元。若剔除该事项的影响，公司本报告期归属于上市公司股东的净利润同比增长3918.42%。",
        "link": "https://www.stcn.com//article/detail/1386910.html"
    },
    {
        "time": "2024-10-22 19:07",
        "title": "中国船舶集团七一二所成功中标青岛地铁8号线支线工程直流开关柜项目和氢燃料电池双极板项目",
        "content": "证券时报e公司讯，近日，中国船舶集团七一二所成功中标青岛地铁8号线支线工程直流开关柜项目和氢燃料电池双极板项目。青岛地铁8号线支线工程中采用的1500V直流开关柜属于核心设备，七一二所持续开展产品创新，实现该设备的自主化，为建立自主可控、安全高效的城轨交通技术链和产业链贡献力量。",
        "link": "https://www.stcn.com//article/detail/1363892.html"
    },
    {
        "time": "2024-10-15 21:46",
        "title": "中国船舶集团与中远海运集团签署战略合作框架协议",
        "content": "证券时报e公司讯，10月15日，中国船舶集团有限公司与中国远洋海运集团有限公司在上海签订战略合作框架协议。下一步，双方希望不断扩宽合作领域，在科技创新、绿色船舶等方面加大合作力度，共同实现高质量发展。",
        "link": "https://www.stcn.com//article/detail/1352495.html"
    },
    {
        "time": "2024-10-05 10:36",
        "title": "中国船舶沪东中华单月交三艘大型LNG船",
        "content": "证券时报e公司讯，据浦东发布消息，近日，中国船舶集团有限公司旗下沪东中华造船（集团）有限公司为“卡塔尔百船建造计划——卡塔尔北部气田扩能船舶购置项目”17.4万立方米大型液化天然气（LNG）运输船2号船“乌姆·古瓦伊琳娜”号，提前2个半月完工签字交付。这是沪东中华继今年5月份首次实现一个月交付2艘船后，再次刷新单月交付3艘大型LNG船中国船舶建造史上新纪录。据悉，目前沪东中华同时在建各型民船达到23艘。",
        "link": "https://www.stcn.com//article/detail/1339623.html"
    },
    {
        "time": "2024-09-20 14:37",
        "title": "中国船舶合并重组 开启全球船舶工业新纪元",
        "content": "2019年10月14日，中国船舶工业集团和中国船舶重工集团联合重组成立中国船舶集团有限公司（以下简称“中国船舶集团”）。中国船舶工业股份有限公司（600150.SH，以下简称“中国船舶”）、中国船舶重工股份有限公司（601989.SH，以下简称“中国重工”）均为中国船舶集团控制的下属上市公司，在船舶制造、维修领域业务重合度较高，构成同业竞争。中国船舶集团承诺于2026年6月30日前，综合运用委托管理、资产重组、股权置换、业务合并等方式，稳妥推进符合注入上市公司的相关资产及业务进行整合以解决同业竞争问题。2024年9月3日，中国船舶与中国重工同步发布两家公司正在筹划换股吸收合并公告，标志着中国船舶集团解决船海主业同业竞争迈出了最为关键的一步。一、国际船舶行业景气度持续回升，船舶类股票大幅跑赢大盘，资本市场时机条件趋于成熟，中国船舶吸收合并中国重工正逢其时全球船舶市场已经步入新一轮上升发展周期，新船价格再度创历史新高。2019年两大船舶集团公司重组仍处于全球船舶市场持续筑底时期，但经历过2008年以来近15年的调整，全球船舶市场从2021年开始逐渐活跃，特别是在全球海事绿色加速发展、清洁能源需求显著提升和贸易结构明显变化等多要素叠加推动下，新造船市场再度蓬勃生机，新船订单量明显增长，2021—2023年连续三年订单量超过1亿载重吨，2024年1—8月订单已经突破1亿载重吨，全年有望再创近十年新高。截至2024年8月底，全球手持船舶订单达3.3亿载重吨，平均交付期接近4年，分别较2019年底增长62%和2年左右，船舶市场呈现典型卖方市场特征。同时，新船价格持续快速上涨，2024年8月克拉克森新船价格综合指数达到189点，超过2007年历史高位再创新高。                                             图1. 全球新船订单量与价格走势我国船舶工业行业经济运行持续改善，造船企业盈利状况大幅好转。统计数据表明，2021年我国规模以上船舶工业企业利润总额跌至-91.4亿元谷底，2022年、2023年分别连续回升至121.4亿元、259亿元，行业经济运行向上态势十分明显，2024年多数造船企业已实现大幅盈利。当前，我国造船企业手持订单十分充足，未来3—4年船位基本排满，考虑到前期低价手持订单消化出清、相对友好的汇率水平和持续走低的船用钢板价格，2024年及未来几年造船企业盈利状况预计还将进一步大幅改善，船舶行业迎来发展的黄金阶段。图2. 船舶工业多重利好叠加示意船舶行业景气度持续回升助力船舶类上市公司大幅跑赢大盘，极大增强投资者信心与预期。受新冠肺炎疫情冲击、全球经济低迷、地缘政治复杂多变的不利影响，多数行业发展举步维艰，但是，船舶行业在经历十多年深度调整之后重返上升周期，成为资本市场上各方投资者追捧的对象。两大船舶集团重组整合至今，2019年10月31日—2024年8月30日，上证指数收盘价从2929.06点下降至2842点，下降了3%，中国船舶（600150SH）收盘价从20.16元上升至38.37元，累计上涨90.3%。在多数股票价格普遍下跌的情况下，中国船舶逆势大幅跑赢大盘，大大增强了投资者信心，为股票进一步走高创造了有利的预期基础。图3. 上证指数与中国船舶同期走势对比系列政策密集出台，上市公司高质量发展成为时代要求。2023年6月，国务院国资委提出中央企业要以上市公司为平台开展并购重组，助力提高核心竞争力、增强核心功能。2024年3月，中国证监会发布《关于加强上市公司监管的意见（试行）》，明确提出支持上市公司通过并购重组提升投资价值，鼓励上市公司综合运用股份等工具实施并购重组、注入优质资产。2024年4月，国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》，明确提出加大并购重组改革力度，多措并举活跃并购重组市场；证监会制定并发布《资本市场服务科技企业高水平发展的十六项措施》，提出支持科技型企业股权融资。支持政策接连出台，为中国船舶集团公司发挥好资本市场并购重组主渠道作用，助力上市公司加强产业横向、纵向整合协同，加快船舶主业高质量发展创造了有利的政策环境。二、强强联合，有利于更大程度发挥技术协同、业务协同、资源协同优势，更高水平实现行业引领、竞争提升，快速释放“1+1>2”的倍增效应。总装建造能力与市场地位将大幅跃升。中国船舶拥有江南造船、外高桥造船、广船国际、中船澄西等国际知名造船企业，中国重工拥有大连造船、武昌造船、北海造船等国内顶尖造船企业。本次重组完成后，新的中国船舶将成为手持船舶订单规模领跑全球的世界第一大旗舰型造船上市公司。根据克拉克森数据统计，截至2024年9月14日，中国船舶和中国重工的总手持订单规模达6263万载重吨，分别是韩国造船海洋、扬子江船业、三星重工、韩华海洋的1.9、3.8、4.5和4.8倍，远远超过了国内外头部总装上市公司。数据来源：英国克拉克森公司图4.船舶总装上市公司手持订单规模对比产品谱系将更加完整，抗波动风险能力更强。中国船舶和中国重工的船舶与海洋工程装备产品既有重合，又有差异。在产品结构及谱系上，随着中国重工进入中国船舶，中国船舶在原有产品体系下增加了海工辅助船、挖泥船、救助打捞船、中小型油船、化学品船、甲板运输船和穿梭油船等特种船海产品，公司产品谱系更加完整，抵抗细分市场周期波动能力将显著增强。在经营接单上，重组后的中国船舶在VLOC、VLCC、大型LNG船、超大型集装箱船、汽车运输船、FPSO等高技术、高附加值船海产品上将拥有更强的交付能力和话语权，在一个上市公司框架下就可满足船东大批量订单需求。产业链将更加完备，内部协同更加有利于提质增效。重组之前，中国船舶民品业务主要以船海产品总装建造和修理改造为主，船海核心配套能力薄弱。中国重工除了拥有大连造船等三家大型骨干船厂外，还拥有大连船推、大连船阀、武汉重工、重庆红江、江增重工等多家舰船核心配套企业，大型船用螺旋桨、船用阀门、船用主轴、中低速柴油机曲轴曲柄、柴油机高压共轨系统、大型船用增压器等产品市场份额领先，并实现了船舶配套领域多项关重件的自主研发生产。随着两家上市公司的合并，造船产业链在总装建造能力实现强强联合以外，配套能力和资源的协同共享将极大帮助重组后的中国船舶进一步完善产业链体系，增强发展的韧性并有效提升质量效益，为持续扩大盈利规模打下坚实基础。军民融合将更加深入，军工核心能力迈上新台阶。中国船舶是国内领先的海洋防务装备上市公司，旗下拥有江南造船、广船国际等军用舰船研制力量，产品包括航空母舰、驱逐舰、军辅船等，其中江南造船是我国历史最悠久、军品结构最齐全、造船效率最高的军工造船企业。中国重工作为产业链最完整的海洋防务装备上市公司，公司旗下大连造船和武昌造船承担着航空母舰、驱逐舰、护卫舰、常规动力潜艇等海洋防务装备的研制任务。同时，中国重工已研制出一批能够满足用户多元化、个性化需求的军贸产品，已经与多个国家建立了良好的军贸合作关系。中国船舶吸收合并中国重工，新的中国船舶将成为国内唯一一家拥有完整海洋防务装备产业链的上市公司，军工核心能力将明显增强，军民深度融合效应将进一步放大。科技创新能力得以体系提升，发展步伐将更加铿锵有力。创新平台是高水平自立自强的重要依托，合并后中国船舶科技创新体系将更加完备，新的中国船舶将拥有国家级创新平台超过20个，年研发投入总经费将突破60亿元，研发投入强度大大超过普通公司，将有效构筑创新和研发硬实力。市场竞争为技术创新提供了动力和导向，而技术创新为市场竞争提供了优势和动能，随着船舶工业绿色、智能、高端化发展速度加快，新的中国船舶将会更好的发挥科技创新主体地位，在构建研发设计、中试试验、总装建造、国产化替代全链条科技支持模式发挥独到的优势。资本市场的影响力将进一步加强、造船旗舰龙头地位将更加突出。2024年半年报显示，中国船舶和中国重工总资产规模分别为1743亿元（A股排名：172）、2020亿元（A股排名：152），合计达3763亿元，将跻身A股上市公司前100名。截至2024年9月2日收盘，中国船舶、中国重工的总市值分别为1561亿元（A股排名：60）和1136亿元（A股排名：86），合并市值可达2697亿元，A股排名升至30位，这将吸引更多的机构投资者。同时，合并后新的中国船舶流动性预期也将增强，未来将有更多的融资机会，财务状况也将得到新的优化，为后续公司更好的发展打下坚实基础。三、行情红利将加快释放，市场景气仍将延续，新质生产力培育壮大带来新动能，为船舶类市场公司发展提供强有力的基本面支撑，中国船舶未来可期。一方面，行业经济效益持续改善，兴旺行情仍将延续。一是，多重利好叠加，造船业迎来红利兑现关键时期。船舶市场到企业经济运行、总装到配套存在时间滞后和传递过程，随着新造船价格持续上涨和前期低价船舶订单出清，2023年我国造船业盈利状况大幅改善，中国船舶集团船海业务板块也实现整体扭亏为盈。2024年上半年，中国船舶归母净利润14.12亿元，同比增长155.31%，中国重工归母净利润5.32亿元，同比增长177.13%，两家公司业绩均实现翻倍增长。当前，全球船舶造修企业手持订单均为高价订单，中国船舶、中国重工旗下总装船厂和配套企业也不例外。对于我国造船业而言，叠加有利汇率水平、低位钢材价格和建造效率有效提升，预计2024年及未来几年盈利能力将进一步快速释放，合并后的中国船舶盈利状况将会变得更好，定会为广大投资者提供更强的价值创造空间。二是，造船市场兴旺行情和高景气度仍将进一步延续。船舶行业是典型的周期性行业，在经历过2008年后十多年的低迷之后，当前市场已然处在上行周期。不同于上一轮周期（2003—2008年）源自全球经济和贸易快速增长导致的“需求侧”主拉动，当前市场内在动力主要源于全球海事业绿色发展的“供给侧”主推动，以及全球清洁能源消费占比大幅提升和国际海运贸易格局显著变得带来的“需求侧”拉动，但面对持续低迷的世界经济和国际贸易，本轮行情“需求侧”拉动总体上还处于乏力状态。考虑到现有庞大的存量运力规模绿色替代和未来全球经济可能回暖复苏，船舶市场持续保持较好发展态势具有较强支撑条件，短中期内出现回调、特别是大幅回调的概率很小。同时，未来船舶绿色替代加速拆解必将会引致大量更新需求，预计2026—2030年期间全球老旧船舶年均拆解量有望超过7000万载重吨，支撑新造船市场长期走强。三是，科技革命和产业变革不断突破船海产业天花板。世界百年未有之大变局加速演进，新一轮科技革命为技术发展路线和产业竞争格局带来了重大调整，正深刻改变着世界船舶工业的发展轨迹。船舶工业具有万亿级市场，但目前还停留在海洋运载装备和传统海洋油气勘探开发装备领域，受宏观环境影响大，波动性强，发展存在天花板。随着技术进步，面向“海陆空天潜”，面向绿色、智能、深远海、极地，海洋领域应用场景不断涌现，一方面为新技术、新装备培育出全新的试验和应用场景，另一方面也在不断突破传统船舶工业发展边界，创造更多新产业、新业态、新模式。中国船舶换股吸收合并中国重工后，是全球最大的船舶上市公司，在激发、盘活、升级现有产业体系基础上谋划和布局战略性新兴产业和未来产业具有独到优势，具备定义和设计未来装备新需求的能力、实力和条件，发展想象空间十分巨大。另一方面，中国船舶投资价值提升空间依旧巨大。中国船舶集团上市公司将持续有力讲好“船舶”故事。当前，我国海洋强国建设步伐不断加快，打造现代海洋经济、推动海洋科技实现高水平自立自强、建设世界一流军队等系列部署为中国船舶进一步发展壮大提供了不竭动力。中国船舶集团是特大型军工央企，下属企业近百家，资产规模愈万亿元，未来在船海产业链布局与协同、优质生产要素集聚、高端装备转型升级等方面将为上市公司后续优化布局、改革调整和业务高质量发展留出更多余地、空间和题材，必将向市场投资者讲好“中国船舶”故事。中国船舶的资产证券化与产业经营融合将不断突破。中国船舶和中国重工是中国船舶集团船海产业的核心主体，虽然囊括了江南造船、外高桥造船、广船国际、中船澄西、大连造船、武昌造船、北海造船等国内顶尖造船企业及大连船推、大连船阀、武汉重工、重庆红江、江增重工等核心配套企业，但仍有沪东中华、黄埔文冲、上海船舶研究设计院等一批头部造船企业及顶级科研院所尚未注入上市公司。其中，沪东中华拥有30万吨VLCC级干船坞5座，产品涉及军用舰船、大型LNG船、超大型集装箱船、海洋工程及特种船，目前手持大型LNG船订单（14万方以上）61艘、1294.2万立方米。按艘数排名全球第四，占比17.5%；按立方米计算全球排名第二，占比20.4%；军船方面被誉为中国“导弹护卫舰的摇篮”和登陆舰的“摇篮”。中国船舶将用好资源努力建设成为船舶旗舰上市公司。按照党中央要求，国资央企要围绕服务国家战略深化改革，把充分发挥战略功能价值放在优先位置，在建设现代化产业体系、构建新发展格局中充分发挥科技创新、产业控制、安全支撑作用；围绕优化资源配置深化改革，坚持以企业为主体、市场化为手段，壮大主业实业，实现做强和做优。在未来发展中，中国船舶将更加有底气、有条件、有优势聚焦主责主业，推动业务前瞻布局，加快技术自主创新，持续规范运作，加强公司改革，强化市值管理，促进业务高质量发展，真正发挥战略支撑和经济稳定器作用，成为行业龙头旗舰和一流上市公司。（CIS）",
        "link": "https://www.stcn.com//article/detail/1325504.html"
    },
    {
        "time": "2024-09-19 09:55",
        "title": "中国船舶复牌高开低走 中国重工直线跳水",
        "content": "中国船舶今日复牌高开低走，开盘一度涨超7%，随后涨幅明显收窄。截至发稿，该股涨约1%，成交近16亿元。中国重工直线跳水，目前跌近4%，成交超8亿元。昨日晚间，中国船舶、中国重工双双公告，正在筹划重大资产重组，将由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工，完成后中国重工将终止上市并注销法人资格，中国船舶成为存续公司。两家公司均将于9月19日复牌。公告显示，中国船舶的换股价格确定为37.84元/股，中国重工的换股价格确定为5.05元/股，由此计算的中国重工与中国船舶的换股比例为1:0.1335。国金证券指出，根据中国船舶和中国重工公告，中国船舶是国内规模最大、技术最先进、产品结构最全的造船上市公司，旗下拥有江南造船、外高桥造船、广船国际、中船澄西四大造修船厂，中国重工是国内领先的造船企业，拥有大连造船、武昌造船、北海造船等知名船厂，双方合并后将实现优势互补，发挥协同效应，提高经营效益和综合竞争力。根据中国船舶和中国重工公告，2023年全球新船完工交付8634万载重吨，中国船舶和中国重工分别交付民船753.49和483.9万载重吨，份额分别为8.7%和5.6%，合并后公司全球份额有望达到双位数。同时，合并后预计将产生规模效应，进一步提升公司的龙头地位和盈利能力。浙商证券表示，当前船舶行业高景气度持续，多船型接力放量，船厂盈利能力不断改善，供需紧张或驱动船价持续创新高，龙头公司业绩弹性大。叠加新船订单向大型化、高端化、双燃料方向发展，龙头公司建造大型船舶技术全球领先，未来优质高价订单竞争力强，我国高产能、高技术水平船厂有望优先受益。",
        "link": "https://www.stcn.com//article/detail/1323477.html"
    },
    {
        "time": "2024-09-19 09:26",
        "title": "换股吸收合并预案出炉 中国船舶、中国重工均高开",
        "content": "证券时报e公司讯，中国船舶、中国重工均高开，分别涨7.39%、0.4%。消息面上，9月18日晚间，中国船舶、中国重工披露换股吸并交易预案，涉及交易金额1151.5亿元，构成A股上市公司有史以来规模最大的吸收合并交易。",
        "link": "https://www.stcn.com//article/detail/1323412.html"
    },
    {
        "time": "2024-09-19 08:33",
        "title": "浙商证券：中国船舶换股吸收合并中国重工预案发布 船舶行业景气上行",
        "content": "证券时报网讯，浙商证券研报指出，9月18日盘后，中国船舶、中国重工发布《中国船舶工业股份有限公司换股吸收合并中国船舶重工股份有限公司暨关联交易预案》。建议关注船舶行业板块性机会。1）行业高景气：当前船舶行业高景气度持续，多船型接力放量，船厂盈利能力不断改善，供需紧张或驱动船价持续创新高，龙头公司业绩弹性大。叠加新船订单向大型化、高端化、双燃料方向发展，龙头公司建造大型船舶技术全球领先，未来优质高价订单竞争力强，我国高产能、高技术水平船厂有望优先受益。2）竞争格局改善：中国船舶换股吸收合并中国重工预案发布，船舶总装资产整合开启，造船行业竞争格局有望优化。3）中船集团协同效应提升中船集团旗下总装资产整合有望加强协同效应、提升规模效应和精益化管理水平。建议关注：中国船舶、中国重工、中船防务等。",
        "link": "https://www.stcn.com//article/detail/1323262.html"
    },
    {
        "time": "2024-09-19 08:17",
        "title": "盘前有料｜​国常会：支持符合条件科技型企业境内外上市；中国船舶换股吸收合并中国重工预案出炉……重要消息还有这些",
        "content": "重要的消息有哪些今日申购提示新股方面，长联科技申购代码301618，发行价21.12元/股，申购上限16000股。投资有风险，申购需谨慎。国常会：支持符合条件科技型企业境内外上市国务院总理李强9月18日主持召开国务院常务会议，研究促进创业投资发展的有关举措，听取今年粮食生产形势和农业工作情况的汇报，审议通过《烈士褒扬条例（修订草案）》，审议通过《中华人民共和国两用物项出口管制条例（草案）》。会议指出，创业投资事关科技创新、产业升级和高质量发展。要尽快疏通“募投管退”各环节存在的堵点卡点，支持符合条件的科技型企业境内外上市，大力发展股权转让、并购市场，推广实物分配股票试点，鼓励社会资本设立市场化并购母基金或创业投资二级市场基金，促进创投行业良性循环。要推动国资出资成为更有担当的长期资本、耐心资本，完善国有资金出资、考核、容错、退出相关政策措施。要夯实创业投资健康发展的制度基础，落实资本市场改革重点举措，健全资本市场功能，进一步激发创业投资市场活力。国家外汇局：境外机构继续净增持境内债券9月18日，国家外汇管理局公布2024年8月银行结售汇和银行代客涉外收付款数据。数据显示，8月我国跨境资金流动更趋稳定，主要渠道跨境资金流动总体向好，境外机构继续净增持境内债券。国家外汇管理局有关负责人总结称，在内外部环境持续改善的作用下，近期外汇市场预期更加平稳，市场交易保持理性有序。8月份，境内主体购汇节奏有所回落、结汇需求稳中有升，反映外汇市场情绪和预期的银行结售汇差额趋向均衡，当月银行结汇1902亿美元，售汇1914亿美元，逆差为12亿美元，上月逆差为545亿美元。1—8月，银行累计结汇14385亿美元，累计售汇16080亿美元。MLF将月末续作 央行大额逆回购对冲到期量为对冲中期借贷便利（MLF）和公开市场逆回购到期等因素的影响，中国人民银行（以下简称“央行”）9月18日以固定利率、数量招标方式开展了5682亿元逆回购操作，维护银行体系流动性合理充裕。央行同时宣布，当日到期的MLF将于9月25日续作。由于中秋假期的到期资金顺延至节后，叠加存量MLF到期，9月18日的公开市场逆回购和MLF到期规模较大，分别达到4875亿元和5910亿元。广发证券银行分析师倪军在研报中总结称，本周存在错位操作形成的流动性补充压力。当天，央行亦显著加大逆回购操作规模对冲到期因素影响。这些公告不能错过A股史上最大吸并交易出现 中国船舶吸并中国重工金额超千亿停牌10个工作日后，9月18日晚间，中国船舶换股吸收合并中国重工的交易预案出炉，两大千亿市值的巨轮合并的更多细节呈现。本次合并为A股上市公司有史以来规模最大的吸收合并交易。换股吸收合并中，中国船舶拟购买资产的交易金额，为换股吸收合并中国重工的成交金额，根据“交易金额=中国重工换股价格×中国重工总股本”，交易金额为1151.50亿元。经合并双方协商确定，本次换股吸收合并中，中国船舶的换股价格按照定价基准日前120个交易日的股票交易均价确定为37.84元/股。中国重工的换股价格按照定价基准日前120个交易日的股票交易均价确定为5.05元/股，并由此确定换股比例。由此计算，中国重工与中国船舶的换股比例为1:0.1335，即每1股中国重工股票可以换得0.1335股中国船舶股票。A股回购不停歇 多家公司抛出大额回购计划A股上市公司回购持续升温，大额回购频现。9月18日晚间，包括温氏股份、方大炭素等在内的多家公司披露大额回购计划。温氏股份9月18日晚间公告，公司计划使用自有资金通过集中竞价交易方式回购普通股(A股)，金额不超过18亿元，且不低于9亿元。回购价格上限为27.01元/股，预计回购股份数量为3332.1万股至6664.2万股，占总股本的0.5%至1%。回购的股份将用于员工持股计划或股权激励，回购期限不超过12个月。公司董事、监事、高级管理人员在回购期间暂无增减持计划。同日晚间，方大炭素公告，公司拟以集中竞价方式回购股份，回购金额不低于5亿元（含），不超过10亿元（含），回购价格不超过4.33元/股（含）。回购股份资金来源为公司自有资金，用途为用于维护公司价值及股东权益。回购期限为自公司董事会审议通过本次回购股份方案之日起3个月内。同时，公司控股股东、实际控制人及董监高在未来3个月、未来6个月无增减持公司股份的计划。此外，水星家纺、苏试试验、力合微、麦格米特等公司均于18日晚间披露回购计划，拟回购金额在1000万元至7500万元之间。方盛制药：养血祛风止痛颗粒药品注册获受理方盛制药(603998)9月18日晚间公告，2024年8月，公司全资子公司健盟药业完成养血祛风止痛颗粒（曾用名：诺丽通颗粒）的长毒试验，并向国家药监局提交上市许可申请。9月13日，健盟药业收到养血祛风止痛颗粒受理通知书。养血祛风止痛颗粒用于临床治疗频繁阵发性紧张型头痛。酒钢宏兴：选举秦俊山担任公司董事长酒钢宏兴(600307)9月18日晚间公告，公司召开会议审议通过了《关于选举公司董事长的议案》，选举秦俊山担任公司第八届董事会董事长。秦俊山曾任公司总经理、总工程师等职务，现任酒钢集团公司副总经理。杰瑞股份：董事长、总裁、副总裁拟增持公司股份杰瑞股份(002353)9月18日晚间公告，公司董事长李慧涛、总裁李志勇、副总裁路伟计划自2024年9月19日起6个月内，使用自筹资金通过深交所交易系统以集中竞价方式增持公司股票，增持金额合计不低于700万元且不超过900万元。百邦科技：实控人拟500万元至1000万元增持公司股份百邦科技(300736)9月18日晚间公告，公司实控人刘铁峰计划自9月19日起6个月内，拟通过深交所系统增持公司股份，合计增持股份金额不低于500万元，不超过1000万元。张家界：法院裁定受理公司子公司大庸古城重整张家界(000430)9月18日晚间公告，9月13日，公司全资子公司张家界大庸古城发展有限公司（简称“大庸古城”）收到张家界中院送达的《民事裁定书》及《决定书》，张家界中院9月11日裁定受理湖南泓瑞电梯有限公司对大庸古城的重整申请，并于9月12日指定大庸古城清算组担任大庸古城管理人。（公告内容摘自e公司App）券商今天关注什么长城证券算力：近日，OpenAI宣布推出全新AI模型——o1，该模型会花费更多的思考时间解决问题，可以实现复杂推理。随着o1模型的发布，通过引入独特的思维链模式，有望带动主流大模型迎来升级拐点，其在科学、编码等方面的良好表现有望带动更多应用场景落地。此外，随着OpenAI等头部厂商对于AI大模型的加速布局、端侧AI应用的持续落地，算力需求持续提升，算力基础设施端有望持续受益，持续看好算力芯片国产化前景，建议关注相关产业链投资机会。招商证券黄金：复盘A股黄金公司降息周期股价表现。2007.9—2008.12降息周期中股价与金价明显背离，但主要受美国次贷危机爆发造成全球股市普跌影响，股价受情绪推动，脱离了基本面。2019.8—2020.3降息周期中股价总体走势与金价基本同步，但见顶日较金价大幅提前，金价本轮周期前后共两轮上涨，第一轮金价上涨中，股价与金价完全同步，第二轮上涨中多数公司股价表现显著弱于金价，除公司基本面大幅改善的赤峰黄金跟随金价再创新高外，其余公司股价均未突破第一轮上涨的高点。校对：王锦程",
        "link": "https://www.stcn.com//article/detail/1323250.html"
    },
    {
        "time": "2024-09-19 06:38",
        "title": "A股史上最大吸并交易出现 中国船舶吸并中国重工金额超千亿",
        "content": "证券时报记者 潘玉蓉停牌10个工作日后，9月18日晚间，中国船舶换股吸收合并中国重工的交易预案出炉，两大千亿市值的巨轮合并的更多细节呈现。这是A股上市公司有史以来规模最大的吸收合并交易，与过往许多合并案不同，本次交易是两家旗鼓相当、货真价实的巨头合并。交易前中国船舶与中国重工均为市值超过千亿的造船巨头，均为我国舰船装备领域核心企业，均为毫无疑问的“国之重器”。根据目前已披露的信息来看，本次方案条款充分尊重了双方上市公司及其股东的权益，为后续实现“1+1>2”成功合并奠定了基础。涉交易金额1151.5亿元本次合并为A股上市公司有史以来规模最大的吸收合并交易。换股吸收合并中，中国船舶拟购买资产的交易金额，为换股吸收合并中国重工的成交金额，根据“交易金额=中国重工换股价格×中国重工总股本”，交易金额为1151.50亿元。经合并双方协商确定，本次换股吸收合并中，中国船舶的换股价格按照定价基准日前120个交易日的股票交易均价确定为37.84元/股。中国重工的换股价格按照定价基准日前120个交易日的股票交易均价确定为5.05元/股，并由此确定换股比例。由此计算，中国重工与中国船舶的换股比例为1:0.1335，即每1股中国重工股票可以换得0.1335股中国船舶股票。无论是中国船舶37.84元/股的换股价格，还是中国重工5.05元/股的换股价格，均高于停牌前双方的股票价格。结合中国船舶、中国重工过去两年的股价收盘表现，目前双方的换股价格设置也均高于各自股票过去两年85%以上交易日收盘价。因此，目前换股价格对中国船舶、中国重工的股票价值均给予了充分肯定，体现了合并双方对未来的自信与期待。交易前，中国船舶总股本为44.72亿股，中国重工总股本为228.02亿股。若不考虑合并双方后续可能的除权除息等影响，按照本次换股比例1:0.1335计算，中国船舶为本次换股吸收合并发行的股份数量合计为30.44亿股。换股吸收合并完成后，中船工业集团持有存续公司的股份数量为20.07亿股，持股比例为26.71%，为存续公司的控股股东。中国船舶集团合计控制存续公司的股份数量为37.05亿股，控股比例为49.29%，为存续公司的实际控制人。本次交易完成后，存续公司的控股股东仍为中船工业集团，实际控制人仍为中国船舶集团，最终控制人仍为国务院国资委，均未发生变更。为异议股东建立利益保护机制为保护吸收合并双方异议股东的利益，本次交易赋予中国船舶、中国重工异议股东收购请求权，为双方异议股东提供了现金选择权的退出渠道，充分考虑了中小股东的利益。有权行使收购请求权的中国船舶/中国重工的异议股东，是在参加两家公司为表决本次交易而召开的股东大会上，就关于本次交易方案的相关议案及逐项表决的各项子议案和就关于本次换股吸收合并双方签订合并协议的相关议案表决时，均投出有效反对票，并且一直持续持有代表该反对权利的股份直至异议股东收购请求权实施日，同时在规定时间内成功履行相关申报程序的两家公司的股东。中国船舶异议股东的收购请求权价格，为换股吸收合并的定价基准日前120个交易日的中国船舶股票交易均价的80%，即30.27元/股。中国重工异议股东拥有现金选择权，其现金选择权的价格为换股吸收合并的定价基准日前120个交易日的中国重工股票交易均价的80%，即为4.04元/股。业内人士表示，这次现金选择权选择了与换股价格设置相同的市场参考价基础，均为较长时间的区间120日的均价，以剔除近期二级市场波动较大的影响。方案简洁解决同业竞争中国船舶与中国重工均隶属于中国船舶集团。本次吸并前，市场预测中国船舶集团可能会从“中船系”上市公司体外的沪东中华或体量相对较小的黄埔文冲入手，从易到难逐步解决同业竞争。业界评价，本次交易直指两家最大的造船上市公司中国船舶与中国重工，通过最简洁的吸收合并方式直接解决了大部分造船领域的同业竞争，表明中国船舶集团对这次合并的信心。根据最新披露的方案，这次重组并没有参考过往一些吸收合并案那样设置同步发行新股募集资金，而是由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工，一方面有效避免了摊薄中小股东回报，另一方面也说明中国船舶集团以及合并双方均不希望稀释股比，对合并后存续上市公司股价和中长期发展抱有期待。中国船舶方面认为，本次重组有利于存续公司整合合并双方资源，发挥规模效应，实现优势互补，促进各项业务协同发展，具有较强的战略意义。首先，有助于打造世界一流造船上市公司。存续上市公司将成为资产规模、营业收入规模、市值规模、手持船舶订单数、船舶产能均领跑全球的世界第一大旗舰型造船上市公司。其次，有助于建立完备船舶制造产业链。重组后存续上市公司的船海核心配套能力得到补充，未来公司造船产业链将更加完整，优质科研与技术资源更加集聚。同时，重组将推动业务深度整合融合。本次重组将整合双方优势科研生产资源和供应链、客户等资源，加速推进中国船舶集团核心资产及业务的专业化整合。本次重组有望使存续上市公司成为国内唯一一家具备完整产业链的海洋防务装备上市公司。重组将进一步提升中国船舶制造业的全球影响力，让“中国船舶”这一品牌走向世界。",
        "link": "https://www.stcn.com//article/detail/1323055.html"
    },
    {
        "time": "2024-09-18 21:40",
        "title": "公告精选：中国船舶拟换股吸收合并中国重工；温氏股份等拟回购股份",
        "content": "【热点】大连热电：公司近期经营情况正常 营业成本依旧偏高大连热电(600719)9月18日晚间发布股票交易异动公告称，公司近期生产经营情况正常，内外部经营环境未发生重大变化。由于煤价仍处于高位及在建工程转固后折旧费用的增加，导致公司营业成本依旧偏高。中国船舶：拟换股吸收合并中国重工 股票明起复牌中国船舶(600150)9月18日晚间公告，公司与中国重工(601989)正在筹划由中国船舶通过向中国重工全体换股股东发行A股股票的方式换股吸收合并中国重工。此次交易构成重大资产重组，此次交易不会导致公司实控人变更。合并完成后，中国重工终止上市并注销法人资格，中国船舶将承继及承接中国重工的全部资产、负债、业务、人员、合同及其他一切权利与义务。因此次交易尚处于筹划阶段，中国船舶、中国重工股票自9月3日开市起开始停牌，经申请，中国船舶、中国重工股票将于9月19日开市起复牌。南微医学：拟不超3672万欧元购买CME公司51%股权南微医学(688029)9月18日晚间公告，公司拟通过全资子公司南微荷兰以不超过3672万欧元（折合人民币约2.89亿元）购买Creo Medical Group plc（简称“Creo”）持有的Creo Medical S.L.U.（简称“CME”）51%股权。交易完成后，CME将成为公司控股子公司。Creo是一家总部位于英国的医疗器械公司，在英国伦敦证券交易所上市。CME是Creo的全资子公司，是医疗器械产品销售的渠道公司，经销产品包括Creo自研产品，及其他相关医疗器械公司生产的消化、泌尿、呼吸、一次性内镜等领域的医疗器械产品，其中内镜下耗材和一次性内镜等产品在2023年占其收入的近70%。阳煤化工：华阳集团拟以24.19%公司股份增资潞安化工阳煤化工(600691)9月18日晚间公告，华阳集团计划以包括公司24.19%股份在内的相关资产，对山西潞安化工有限公司（简称“潞安化工”）实施增资扩股，增资完成后，华阳集团持有潞安化工44.7966%股份；潞安化工将直接持有公司24.19%股份，成为公司控股股东，公司实控人仍为山西省国资委。此次权益变动的原因系贯彻落实山西省委省政府关于优化国资布局结构调整的战略部署，按照专业化、市场化、法治化原则，推动华阳集团与潞安化工之间资产重组调整，以理顺相关资产的产权关系，加快专业化重组改革落地实施。祥源文旅：全资子公司拟3.07亿元收购莽山旅游64%股权祥源文旅(600576)9月18日晚间公告，为进一步拓展文旅核心景区目的地资源布局，提升湖南区域休闲度假目的地资源联动和优势互补，公司全资子公司祥源堃鹏拟与中景信（上海）旅游发展集团有限公司（简称“中景信”）、宜章莽山景区旅游开发有限公司（简称“莽山旅游”）签订收购协议及债务转让协议，拟收购中景信所持有的莽山旅游64%股权，交易对价3.07亿元。交易完成后，祥源堃鹏将持有莽山旅游84%股权，莽山旅游将成为公司控股子公司。金力泰：拟3.23亿元收购怡钛积科技34%股权金力泰(300225)9月18日晚间公告，公司拟以3.23亿元收购深圳怡钛积科技股份有限公司（简称“怡钛积科技”）34%股权。怡钛积科技是一家以合成复配、超精密涂布为核心技术的高新技术企业，具备完整专业的光学级材料设计、涂布、覆合、精密成型能力，是国内具备液晶涂布式位相差膜量产能力的企业，主要业务为OCA精密成型、光学薄膜/光电显示新材料、功能膜，同时未来拟开展折叠屏HCPET与湿法AR表面涂布业务、偏光片表面涂布业务、与OLED8.6代线匹配的中大尺寸位相差膜业务。【经营数据】顺丰控股：8月快递物流业务收入同比增长13.36%顺丰控股(002352)9月18日晚间披露8月快递物流业务经营简报，2024年8月速运物流业务、供应链及国际业务合计收入为229.81亿元，同比增长13.36%。深圳机场：8月旅客吞吐量同比增长16.3%深圳机场(000089)9月18日晚间公告，2024年8月旅客吞吐量为557.99万人次，同比增长16.3%；本年累计旅客吞吐量为4028.46万人次，同比增长18.9%。吉祥航空：8月旅客周转量同比上升13.76%吉祥航空(603885)9月18日晚间披露公司及所属子公司九元航空2024年8月份合并主要运营数据：8月份，公司客运运力投入同比上升13.02%；旅客周转量同比上升13.76%；客座率为88.27%，同比上升0.57%。海航控股：8月旅客运输量同比增长12%海航控股(600221)9月18日晚间公告，8月，公司及所属子公司收入客公里环比增长5.55%，同比增长18.39%；旅客运输量环比增长6.23%，同比增长12%；客运运力投入环比增长2.37%，同比增长16.58%。【增减持&回购】新锦动力：控股股东及其一致行动人拟增持公司股份新锦动力(300157)9月18日晚间公告，公司控股股东北京硕晟科技信息咨询有限公司及其一致行动人王潇瑟计划6个月内增持公司股份，计划增持金额为不低于1000万元且不超过2000万元，此次增持计划不设价格区间。百邦科技：实控人拟500万元至1000万元增持股份百邦科技(300736)9月18日晚间公告，公司实控人刘铁峰计划自9月19日起6个月内，拟通过深交所系统增持公司股份，合计增持股份金额不低于500万元，不超过1000万元。杰瑞股份：董事长、总裁、副总裁拟增持公司股份杰瑞股份(002353)9月18日晚间公告，公司董事长李慧涛、总裁李志勇、副总裁路伟计划自2024年9月19日起6个月内，使用自筹资金通过深交所交易系统以集中竞价方式增持公司股票，增持金额合计不低于700万元且不超过900万元。神马股份：控股股东总经理李延河计划增持公司股份神马股份(600810)9月18日晚间公告，公司控股股东中国平煤神马控股集团有限公司总经理李延河计划以其自有资金通过集中竞价交易方式增持公司股份，增持股份数量不低于4万股。温氏股份：拟9亿元至18亿元回购公司股份温氏股份(300498)9月18日晚间公告，公司拟以9亿元至18亿元通过集中竞价交易方式回购公司股票，用于实施员工持股计划或股权激励，回购价格不超过27.01元/股。立昂微：实控人提议4000万元至5000万元回购股份立昂微(605358)9月18日晚间公告，公司实控人、董事长王敏文提议公司使用自有资金4000万元—5000万元回购股份，用于实施员工持股计划或者股权激励。力合微：董事长提议1000万元至2000万元回购股份力合微(688589)9月18日晚间公告，公司董事长、总经理LIU KUN提议公司以自有资金通过集中竞价交易方式回购公司已发行的部分人民币普通股（A股）股份，并在未来适宜时机用于股权激励或员工持股计划，回购股份的资金总额为1000万元—2000万元。方大炭素：拟5亿元至10亿元回购公司股份方大炭素(600516)9月18日晚间公告，公司拟以5亿元—10亿元回购股份，回购价格不超过4.33元/股（含），回购股份拟用于维护公司价值及股东权益。苏试试验：拟3000万元至5000万元回购股份苏试试验(300416)9月18日晚间公告，公司拟以3000万元至5000万元回购公司部分股票，全部用于实施员工持股计划或股权激励计划，回购价格不超过15元/股。力芯微：拟4000万元至8000万元回购公司股份力芯微(688601)9月18日晚间公告，公司拟以4000万元—8000万元回购股份，用于维护公司价值及股东权益，回购价格不超过52.02元/股（含）。中国石化：本轮首次回购A股股份332.46万股中国石化(600028)9月18日晚间公告，9月18日，公司通过集中竞价交易方式本轮首次回购A股股份数量为332.46万股，占公司总股本的0.003%，购买的最高价为6.4元/股、最低价为6.24元/股，已支付总金额为2110.22万元（不含交易费用）。银之杰：实控人拟协议转让公司7%股份银之杰(300085)9月18日晚间公告，公司控股股东、实控人张学君、陈向军、李军9月13日与卓海杭签署股份转让协议，拟向卓海杭协议转让所持公司股份4946.2万股，占公司总股本的7%。转让价格7.05元/股，总价款3.49亿元。此次协议转让不会导致公司控股股东及实控人发生变化。天源环保：康佳集团拟通过转让公司股份3000万股天源环保(301127)9月18日晚间公告，公司持股5%以上股东康佳集团股份有限公司（简称“康佳集团”）拟通过公开征集转让的方式协议转让其持有的公司3000万股股份，占剔除公司回购专用账户中的股份数量后总股本的5.07%。若在公开征集转让完成前，公司可转债转股数量增加等事项导致3000万股占剔除公司回购专用账户中的股份数量后总股本比例低于5%，则相应增加转让股份数量使其达到公司总股本的5%。诺普信：副董事长及副总经理拟减持公司股份诺普信(002215)9月18日晚间公告，公司副董事长王时豪、副总经理谢文忠、李广泽计划15个交易日后的3个月内，以集中竞价交易方式减持公司股份合计不超过75.74万股，即不超过公司股份总数的0.08%。汇纳科技：董事孙卫民拟减持公司股份不超7.12万股汇纳科技(300609)9月18日晚间公告，公司董事孙卫民计划以集中竞价方式减持公司股份不超过7.12万股（即不超过公司股份总数的0.06%），减持期间为15个交易日之后3个月内。日久光电：首发前员工持股平台拟减持公司股份800万股日久光电(003015)9月18日晚间公告，持有公司股份800万股的首发前员工持股平台枝江安信德企业管理合伙企业（有限合伙）（简称“枝江安信德”）计划以集中竞价或大宗交易方式减持公司股份800万股，占公司当前股份总数的2.8463%，占公司当前剔除回购股份数量后股份总数的2.9997%。公司控股股东、实控人、董事长陈超、董事徐一佳、监事周峰、监事任国伟拟以大宗交易方式分别受让其各自通过枝江安信德间接持有的公司股份的75%，该部分股份持股方式将由间接持有变更为直接持有。麒麟信安：湖南高新创投拟减持公司不超1%股份麒麟信安(688152)9月18日晚间公告，公司持股5.75%的股东湖南高新创投因自身资金需求，计划15个交易日后的3个月内，通过集中竞价交易的方式减持公司股份合计不超过78.74万股，占公司总股本的比例不超过1%。四川黄金：上海德三拟减持公司不超0.5%股份四川黄金(001337)9月18日晚间公告，公司持股5.18%的股东上海德三国际贸易有限公司（简称“上海德三”）计划15个交易日后的3个月内，以集中竞价方式减持公司股份不超过210万股（占公司总股本的0.5%）。盘古智能：松岭投资等拟合计减持公司不超3%股份盘古智能(301456)9月18日晚间公告，公司股东松岭投资、松喆投资、松鸿投资、松华投资、松浩投资、松智投资、松岩投资的执行事务合伙人均为青岛青松创业投资集团有限公司，构成一致行动关系，合计持有公司股份1430.27万股（占公司总股本的9.63%），计划以集中竞价交易、大宗交易方式合计减持公司股份不超445.75万股（占公司总股本比例不超过3%）。【中标合同】新北洋：子公司中标邮政集团国芯智能柜台采购项目新北洋(002376)9月18日晚间公告，公司控股子公司荣鑫科技近日收到中电商务（北京）有限公司签发的中标通知书，荣鑫科技为“中国邮政集团有限公司国芯智能柜台采购项目（包2）”中标人。时空科技：中标1.83亿元河道综合整治及智慧文旅项目时空科技(605178)9月18日晚间公告，公司近日收到广安鼎力置业有限公司发来的中标通知书，确定公司为“长江二级支流渠江广安段河道综合整治及智慧文旅项目设计施工总承包+运营管理（EPC+O）标段”的中标人，中标金额1.83亿元，约占公司2023年度营业收入的90.05%。永贵电器：控股子公司签订货物买卖合同及收到中标通知书永贵电器(300351)9月18日晚间公告，近日，中车青岛四方机车车辆股份有限公司与公司控股子公司江苏永贵新能源科技有限公司签订一份物资采购合同，合同金额1127.74万元（含税）。公司控股子公司北京永列科技有限公司近日收到上海富欣智能交通控制有限公司的一份中标通知书，中标通知书金额合计900.6万元（含税）。预计将会对公司2024年及未来年度的经营业绩产生积极影响。南风股份：中标5157万元空调机组及换热器项目南风股份(300004)9月18日晚间公告，公司近日收到中广核工程有限公司发出的中标通知书，公司被确认为“CW项目LOT150Ad空调机组及换热器”的中标方，中标金额合计5157万元。项目签订正式合同并顺利实施后，预计将对公司2026年及以后年度经营业绩产生积极影响。润建股份：预中标中国移动广东公司室内分布系统施工服务项目润建股份(002929)9月18日晚间公告，公司预中标中国移动广东公司2024年至2026年室内分布系统施工服务公开招标采购项目，整个服务周期中标规模合计2.75亿元（含税）。凯中精密：收到欧洲某知名车企新能源项目定点通知凯中精密(002823)9月18日晚间公告，公司收到欧洲某知名车企的新能源项目定点通知，为其提供新能源汽车精密连接器产品，用于动力电池、驱动电机和继电器等核心模块，预计上述定点项目生命周期销售总额折合约为4.6亿元，并计划于2025年开始量产。【其他】三未信安：发布新一代抗量子密码系列产品三未信安(688489)9月18日晚间公告，9月13日，公司在北京举办“探索无限量安全新未来”密码创新大会2024，公司在会上发布了新一代抗量子密码系列产品、《抗量子密码技术与应用白皮书（2024）》以及多款创新型密码新品。宣泰医药：达格列净二甲双胍缓释片获药品注册证书宣泰医药(688247)9月18日晚间公告，近日，公司收到国家药监局的通知，公司向国家药监局申报的达格列净二甲双胍缓释片产品已获得正式批准，为该品种国内首家获批的仿制药，用于治疗2型糖尿病。与此同时，公司已向美国食品药品监督管理局递交该产品的新药简略申请，并积极开拓南美、东南亚、中东等国际市场。2023年达格列净二甲双胍缓释片在全球市场的销售量约20亿片，销售额约16亿美元。张家界：法院裁定受理公司子公司大庸古城重整张家界(000430)9月18日晚间公告，9月13日，公司全资子公司张家界大庸古城发展有限公司（简称“大庸古城”）收到张家界中院送达的《民事裁定书》及《决定书》，张家界中院9月11日裁定受理湖南泓瑞电梯有限公司对大庸古城的重整申请，并于9月12日指定大庸古城清算组担任大庸古城管理人。科创新源：子公司拟投建新能源汽车电池大面冷却液冷板项目科创新源(300731)9月18日晚间公告，公司控股子公司苏州瑞泰克散热科技有限公司（简称“瑞泰克”）拟投资9000万元新建新能源汽车电池大面冷却液冷板项目。该项目计划根据客户需求分期建设新能源汽车电池大面冷却液冷板产线，总工期预计9个月，预计将于2025年年中建设完成。赫美集团：控股子公司拟31.35亿元投建风电制氢及甲醇项目赫美集团(002356)9月18日晚间公告，公司控股子公司鹏飞氢美（宁城）新能源科技有限公司拟投资建设“262.5MW风力发电制0.8万吨/年绿氢及15万吨/年绿色甲醇一体化项目”，具体包括风电、制绿氢及制绿色甲醇等子项目。项目将在内蒙古自治区赤峰市宁城县投资建设风力发电电站、输电线路、制氢制醇工厂及储运、储能设施等。项目投资总额预计约31.35亿元（含税），资金来源为自有资金及自筹资金。方邦股份：全资子公司拟增资COF基板供应商江苏上达方邦股份(688020)9月18日晚间公告，公司全资子公司广州穗邦电子有限公司（简称“穗邦电子”）拟以1500万元向江苏上达半导体有限公司（简称“江苏上达”）增资，增资后穗邦电子将持有江苏上达0.4975%股权。江苏上达是国内主要的显示驱动IC覆晶薄膜封装基板（Chip On Flim，简称“COF”）供应商，2024年产能达60kk/月，主要服务颀中科技、通富微电、集创北方等国内知名IC设计公司和半导体封测公司。COF基板主要原材料之一为FCCL（挠性覆铜板），公司目前已布局FCCL业务，通过加强与江苏上达的交流与合作，可有效加快公司极薄FCCL研发、测试认证及产业化进程。水晶光电：公司参投的产业基金拟对光驰半导体增资水晶光电(002273)9月18日晚间公告，公司参与投资设立的衢州翎贲聚光股权投资基金合伙企业（有限合伙）（简称“翎贲聚光基金”）拟对半导体技术（上海）有限公司（简称“光驰半导体”）进行增资。光驰半导体增资前注册资本为1.2亿元，投资前估值为17.25亿元。此次翎贲聚光基金拟对光驰半导体货币出资2亿元，增资完成后，光驰半导体的注册资本由1.2亿元增至1.34亿元，翎贲聚光基金持股比例为10.3896%。运达股份：拟5.46亿元投建张北启达100MW风电项目运达股份(300772)9月18日晚间公告，公司拟以全资控股的张北启达新能源有限公司为主体，投资建设张北启达100MW风电项目，项目总投资5.46亿元。张北启达项目风资源情况良好，项目收益情况较好，符合公司“一主两翼”发展战略。项目并网发电后可为公司带来长期发电收益。先河环保：部分银行账户被冻结 被冻结额度占比较小先河环保(300137)9月18日晚间公告，公司近日通过查询银行账户获悉公司部分银行账户被冻结，经公司初步了解及自查判断，此次银行账户被冻结系公司与重庆全来环保科技发展有限公司（简称“重庆全来”）股权转让纠纷事宜、重庆全来向法院申请采取保全措施所致。截至公告披露日，此次银行账户被冻结额度合计2877.16万元，占公司最近一期经审计货币资金的5.92%，占公司最近一期经审计净资产的1.62%，被冻结额度占公司最近一期经审计净资产的比例较小。被冻结的公司银行账户包含一个银行基本户和一个银行一般户，公司其他银行账户现金流充足，不会对公司资金周转和日常生产经营活动造成重大不利影响。信息发展：签署产融服务战略合作框架协议信息发展(300469)9月18日晚间公告，公司与江苏省创新创业研究会江苏国有企业科技创新工作委员会、中国人寿财产保险股份有限公司江苏省分公司、中国物流与采购联合会物流与供应链金融分会、苏交控商业保理（广州）有限公司、浙商银行股份有限公司南京分行、交信（上海）私募基金管理有限公司9月13日签署《产融服务战略合作框架协议》。各方以江苏省国有企业为核心，围绕产业链，以供应链与互联网、物联网深度融合为技术路径，以信息化、标准化、信用体系建设为支撑，创新发展供应链新理念、新技术、新模式，高效整合各类资源和要素，提升产业集成和协同水平，打造大数据支撑、网络化共享、智能化协作的智慧供应链及产融服务体系，提升产业链供应链韧性和安全水平，推进央地合作，共同推进围绕核心企业构建现代物流体系，推进现代物流提质、增效、降本，为建设现代产业体系提供有力支撑，助力国有企业提升核心竞争力，发展新质生产力。",
        "link": "https://www.stcn.com//article/detail/1322961.html"
    },
    {
        "time": "2024-09-18 21:17",
        "title": "9月18日晚间重要资讯一览",
        "content": "【要闻速递】1.外交部发布关于对美国军工企业采取反制措施的决定，美国近日再次宣布向中国台湾地区出售武器，严重违反一个中国原则和中美三个联合公报，严重干涉中国内政，严重损害中国主权和领土完整。依据《中华人民共和国反外国制裁法》第三条、第四条、第六条、第九条、第十五条规定，中方决定对美国内华达山脉公司、摇杆舵公司、立方公司、S3航空防务公司、特科姆公司、文本矿公司、扁平地球管理公司、ACT1联邦公司、埃克索维拉公司等9家企业采取以下反制措施：一、冻结在我国境内的动产、不动产和其他各类财产；二、禁止我国境内的组织、个人与其进行有关交易、合作等活动。本决定自2024年9月18日起施行。2.国家外汇管理局有关负责人就2024年8月份外汇收支形势答记者问：我国外贸发展态势持续向好，8月货物贸易项下跨境资金净流入环比增长11%；境外机构继续净增持境内债券，外资配置人民币资产意愿保持稳定。此外，外商投资企业分红派息季节性回落，关联企业跨境融资趋于稳定。3.财政部于2024年9月18日开展了国债做市支持操作，操作方向：随卖。操作额10.3亿元。4.国务院发布关于《南京市国土空间总体规划（2021—2035年）》的批复。到2035年，南京市耕地保有量不低于207.97万亩，其中永久基本农田保护面积不低于186.00万亩；生态保护红线面积不低于496.64平方千米；城镇开发边界面积控制在1492.53平方千米以内；单位国内生产总值建设用地使用面积下降不少于40%；用水总量不超过上级下达指标，其中2025年不超过59.1亿立方米。明确自然灾害风险重点防控区域，划定洪涝、地震等风险控制线以及绿地系统线、水体保护线、历史文化保护线和基础设施建设控制线，落实战略性矿产资源等安全保障空间。5.广东省省长王伟中9月18日主持召开省政府常务会议，研究推动金融高质量发展、加快建设旅游强省等工作。会议研究全面加强金融监管、推动金融高质量发展有关工作，强调要全力增强金融服务实体经济效能，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，积极发展风险投资，壮大耐心资本，围绕“两新”“两重”政策落地、重点项目建设、新质生产力发展、“百千万工程”实施、绿美广东生态建设等工作强化金融服务供给。要加快构建现代金融体系，推进粤港澳大湾区国际金融枢纽建设，加强与港澳金融市场互联互通，优化完善“深港通”“债券通”“跨境理财通”等运作机制，大力发展多层次资本市场。6.据上海市市场监管局微信公众号消息，近日，上海市市场监管局召开全市商业银行规范服务价格行为行政指导会。上海市市场监管局重点提及，银行应当严格遵守信贷管理各项规定和业务流程，不得以贷转存、存贷挂钩、浮利分费、借贷收费、借贷搭售、强制服务。不得强制搭售理财、基金、贵金属等金融产品或要求客户到指定的第三方机构办理保险等业务。【行业资讯】1.据中国汽车工业协会，2024年8月，商用车产销分别完成27.1万辆和27.2万辆，环比分别增长5.7%和1.4%；同比分别下降9.8%和12.2%。1—8月，商用车产销分别完成253.2万辆和260.8万辆，产量同比下降0.8%，销量同比增长1.6%。2.住建部发布数据显示，2024年，全国计划新开工改造城镇老旧小区5.4万个。根据各地统计上报数据，1—8月份，全国新开工改造城镇老旧小区4.2万个。分地区看，江苏、吉林、青海、上海、重庆、江西等6个地区开工率超过90%。3.国家药监局网站公布4起药品网络销售违法违规典型案例（第六批）。其中提出，2023年4月，根据投诉举报线索，浙江省台州市市场监督管理局联合公安机关对台州市某医院周边进行检查，发现当事人彭某某在未取得药品经营许可证的情况下，通过中国医药供求网、中国药品销售网以及微信群，销售司美格鲁肽注射液等药品，涉案货值金额12.75万元。当事人上述行为违反《中华人民共和国药品管理法》第五十一条第一款规定。2023年9月，台州市椒江区市场监督管理局依据《中华人民共和国药品管理法》第一百一十五条规定，对当事人处以没收涉案药品、没收违法所得11.76万元、罚款255.04万元的行政处罚。【个股利好】中国船舶：拟换股吸收合并中国重工 股票明起复牌方大炭素：拟5亿元—10亿元回购公司股份温氏股份：拟9亿元至18亿元回购公司股份百邦科技：实控人拟500万元至1000万元增持公司股份杰瑞股份：董事长、总裁、副总裁拟增持公司股份凯中精密：收到欧洲某知名车企新能源项目定点通知新锦动力：控股股东及其一致行动人拟增持公司股份【新股申购】9月19日（周四），共有1只新股申购。长联科技申购代码：301618，申购上限1.60万股，发行价21.12元。",
        "link": "https://www.stcn.com//article/detail/1322923.html"
    },
    {
        "time": "2024-09-18 18:32",
        "title": "一图看懂丨中国船舶、中国重工明日复牌，股价怎么走？",
        "content": "证券时报网讯，中国船舶(600150)9月18日晚间公告，公司与中国重工(601989)正在筹划由中国船舶通过向中国重工全体换股股东发行A股股票的方式换股吸收合并中国重工。此次交易构成重大资产重组，此次交易不会导致公司实控人变更。合并完成后，中国重工终止上市并注销法人资格，中国船舶将承继及承接中国重工的全部资产、负债、业务、人员、合同及其他一切权利与义务。因此次交易尚处于筹划阶段，中国船舶、中国重工股票自9月3日开市起开始停牌，经申请，中国船舶、中国重工股票将于9月19日开市起复牌。",
        "link": "https://www.stcn.com//article/detail/1322727.html"
    },
    {
        "time": "2024-09-18 18:02",
        "title": "中国船舶：拟换股吸收合并中国重工 股票明起复牌",
        "content": "证券时报网讯，中国船舶(600150)9月18日晚间公告，公司与中国重工(601989)正在筹划由中国船舶通过向中国重工全体换股股东发行A股股票的方式换股吸收合并中国重工。此次交易构成重大资产重组，此次交易不会导致公司实控人变更。合并完成后，中国重工终止上市并注销法人资格，中国船舶将承继及承接中国重工的全部资产、负债、业务、人员、合同及其他一切权利与义务。因此次交易尚处于筹划阶段，中国船舶自9月3日开市起开始停牌，经申请，中国船舶股票将于9月19日开市起复牌。",
        "link": "https://www.stcn.com//article/detail/1322687.html"
    },
    {
        "time": "2024-09-04 09:16",
        "title": "中邮证券：中国船舶与中国重工合并 进一步提升整体盈利能力",
        "content": "证券时报网讯，中邮证券研报指出，当前，我国造船业处于景气向上阶段。以载重吨计我国造船完工量、新接订单量、手持订单量的国际市场份额均位居世界第一。2024年上半年，随着2022年以来承接的新船价格相对前期较高的船舶迎来交付期，特别是集装箱船的批量交付，带动我国船舶出口金额保持高速增长。9月2日，中国船舶和中国重工分别发布“关于筹划重大资产重组停牌公告”。中国船舶与中国重工在造船业景气向上的阶段进行合并，有助于提升中国造船业在国际市场上的影响力，获取更高市场份额，避免内部竞争，进一步提升整体盈利能力。",
        "link": "https://www.stcn.com//article/detail/1308270.html"
    },
    {
        "time": "2024-09-03 07:54",
        "title": "早知道：国办印发服务贸易高质量发展20条；中国船舶拟吸收合并中国重工",
        "content": "证券时报e公司讯，国办印发服务贸易高质量发展20条，全面实施跨境服务贸易负面清单；8月中国人民银行对金融机构开展常备借贷便利操作共10.01亿元；工信部：实施大规模设备数字化改造更新；国家烟草专卖局修订印发电子烟交易管理细则；乘联会：预估8月全国新能源乘用车厂商批发销量105万辆，同比增长32%；苹果中国回应“iPhone16不支持微信”：正与腾讯积极沟通应用商店抽成事宜；上海：力争让直播电商零售额三年达到6000亿元；“中国巨轮”来了！中国船舶拟吸收合并中国重工，股票今日起停牌。",
        "link": "https://www.stcn.com//article/detail/1307023.html"
    },
    {
        "time": "2024-09-03 07:29",
        "title": "中国船舶拟换股吸并中国重工 千亿级造船业“航母”起航",
        "content": "郭晨凯 制图自“两船”联合重组以来，中国船舶集团又一次拉开资产整合大幕。9月2日晚，中国船舶和中国重工同时公告称，两家公司正在筹划换股吸收合并事宜。一家资产超过千亿元、全球员工数量超过4万人的中国造船行业航母级巨头将由此扬帆起航。据悉，此次双方重组目的是为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量。业界普遍认为，全球造船业处在新一轮景气上行大周期，主流船厂在手订单排至2028年。经过多年积累，我国造船业的市场份额稳居全球第一。在此背景下，中国船舶、中国重工顺周期起航，抓住机遇，打造世界一流船舶制造企业。打造世界一流船舶制造企业9月2日晚，中国船舶、中国重工同时发布公告称，正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工。据上海证券报记者了解，自“两船”联合重组以来，中国船舶集团聚焦党和国家赋予的责任使命，优化现有科研生产体系和能力布局，对原属两大造船集团的科研与生产资源进行整合。船舶总装作为中国船舶集团军民船业务的核心业务，主要由分属原两大集团的上市公司中国船舶、中国重工承担。经过多年深耕，两家公司均形成了涵盖船舶制造、船舶维修、机电设备等船舶总装全产业链生产制造体系。本次重组旨在完成关于做优做强国企主责主业，解决两家公司之间在总装业务领域的同业竞争问题，整合融合科研生产体系和管理体系，推进各成员单位专业化、体系化、协调化发展，实现深化改革三年行动实施方案落实落地，促进国有资产的保值增值。有业内人士对记者表示，本次重组将整合中国船舶、中国重工的优势科研生产资源和供应链资源，促进造修船先进技术的深度融合升级，通过市场化手段推动两家公司及下属企业深化改革，改善治理结构和治理能力，实现产业经营与资本运营融合发展、相互促进，发挥协同效应，实现优势互补。本次重组完成后，存续上市公司将成为资产规模、营业收入规模、手持船舶订单数均领跑全球的世界第一大旗舰型造船上市公司，后续将凭借强大的科研创新实力、先进的管理水平和精湛的制造工艺、丰富的产品结构和生产线，抓住行业机遇，提升全球行业影响力，持续引领全球船舶工业发展，为中国船舶集团建成世界一流船舶集团、成为全球船舶行业的领军者奠定坚实的基础。造船业处于新一轮上行大周期造船业是一个非常典型的周期行业，其周期跨度一般为20年至30年。2021年至2023年，全球航运市场需求稳步增长，景气度显著提升，造船业开启了复苏周期。船舶订单量逐步恢复到2010年前的高水平，新造船价格节节攀升，较最低点已上涨近60%，造船三大指标均逐年增长。截至2024年6月末，克拉克森新船价格指数升至187.2点，较年初增长3.8%，同比增长9.5%。全球手持船舶订单量达到29126万载重吨，达到2016年以来的新高。多项指标显示，全球造船行业已开启新一轮景气周期。在申万宏源看来，本轮造船业上行周期有望持续十几年。我国造船的全球市场份额多年稳居世界第一。从本轮周期的表现来看，中国船厂接单能力较上一轮周期明显增强。工业和信息化部的数据显示，2024年上半年，我国造船完工量2502万载重吨，同比增长18.4%；新接订单量5422万载重吨，同比增长43.9%；截至6月末，手持订单量17155万载重吨，同比增长38.6%。我国造船业的三大指标以载重吨计分别占全球总量的55.0%、74.7%和58.9%。另据海关总署统计显示，2024年1月至7月，中国累计出口船舶3470艘，同比增长28.3%，金额达1736.79亿元，同比增长84.4%，成为当之无愧的全球船舶中心。而且，本轮周期和上一轮周期的区别在于产能扩张门槛提高，主要新增订单为大型船舶、LNG船等高附加值船舶，对成本控制和技术要求较高。同时，在全球减碳的背景下，全球船舶制造业正向高端化、智能化、数字化、标准化发展。在船舶行业复苏的背景下，中国船舶、中国重工坚定切入“高、精、尖”高端船舶产品细分市场，进一步巩固和提升产业链整体竞争优势，形成产品多样化、建造数字化、绿色低碳化的高质量发展格局，集齐造船工业三颗“皇冠上的明珠”，实现产品、订单、业绩多轮增长，成为中国船舶制造业中当之无愧的排头兵，是承载着船舶制造业新质生产力的代表。",
        "link": "https://www.stcn.com//article/detail/1306985.html"
    },
    {
        "time": "2024-09-03 06:51",
        "title": "中国船舶拟吸收合并中国重工 两公司市值合计近2700亿元",
        "content": "证券时报记者 赵黎昀9月2日晚间中国船舶(600150)、中国重工(601989)同时公告，中国船舶拟通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工。当日，双方已签署了《吸收合并意向协议》。公告显示，本次交易构成关联交易，预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人变更。因本次交易尚处于筹划阶段，有关事项尚存不确定性，为保证公平信息披露，维护投资者利益，避免造成公司股价异常波动，根据上海证券交易所的相关规定，中国船舶与中国重工均将自2024年9月3日（星期二）开市起开始停牌，预计停牌时间不超过10个交易日。目前，两家公司市值合计接近2700亿元。截至9月2日收盘， 中国船舶报34.9元/股，总市值达1561亿元；中国重工报4.98元/股，总市值为1136亿元。公开资料显示中国重工为领先的舰船研发设计制造上市公司，主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大板块。而中国船舶主要业务包括造船业务（军、民）、修船业务、海洋工程及机电设备等，系国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司。中国重工由中国船舶重工集团有限公司持股34.53%，中国船舶由中国船舶工业集团有限公司持股44.47%，而中国船舶重工集团有限公司与中国船舶工业集团有限公司均由中国船舶集团有限公司100%持股。船舶总装作为中国船舶集团军民船业务的核心业务，主要由分属原两大集团的上市公司中国船舶、中国重工承担。而中国船舶、中国重工经过多年发展深耕，均形成了涵盖船舶制造、船舶维修、机电设备等船舶总装全产业链生产制造体系，面向海洋安全、深海科学研究与资源开发等战略任务需要，持续推出全球领先的军民用产品。在此背景之下，中国船舶、中国重工在船舶总装领域业务重合度较高，构成同业竞争。对此公告也表示，本次吸收合并是为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量。2024年上半年，航运市场在红海危机等因素影响下高位上涨，运力周期性更替、海事业绿色变革等因素持续驱动造船市场需求旺盛，船舶行业保持高景气度。根据克拉克森数据，2024年上半年全球共成交新船1247艘、7724.8万载重吨（同比增长24.4%）；共交付船舶1282艘、4751.5万载重吨（同比增长1.8%）；截至2024年6月底，手持船舶订单6388艘、3.14亿载重吨（同比增长18.5%）。上半年，新造船价格逼近历史峰值。2024年6月，克拉克森新船价格指数收报187.2点，较年初增长3.8%，与2008年的峰值仅差2.3%，为2008年以来的次高位。目前全球船企手持订单规模大，生产排期已至2028年，劳动力成本攀升、供应链压力较大、高技术船舶占比增加等因素共同推升建造综合成本，船企议价权持续提升，后续船价仍然具备上行动力。在市场需求旺盛、订单充足、产品结构优化等多重利好因素推动下，全球造船企业盈利能力普遍提升。同时，全球造船业手持订单规模已超3亿载重吨，行业生产保障系数超过3.5年，订单规模庞大、高技术船舶占比提升增加，进一步加重企业生产负荷，叠加劳动力供给不足、关键设备与绿色动力设备供应紧张，给船企生产交付带来较大压力。2024年上半年，我国造船业三大指标全球领先。据工业和信息化部发布的数据，上半年我国造船完工量2502万载重吨，同比增长18.4%；新接订单量5422万载重吨，同比增长43.9%；截至6月底，手持订单量17155万载重吨，同比增长38.6%。根据中国船舶集团经济研究中心预测，2024年新船订单量预计将超过1亿载重吨。在此背景下，2024年上半年，中国船舶及中国重工业绩均出现翻倍增长。期内中国船舶实现营业收入360.17亿元，同比增长17.99%；实现归母净利润14.12亿元，同比增长155.31%。中国重工实现营业收入221.02亿元，同比增长31.05%；实现归母净利润5.32亿元，同比增长177.13%。",
        "link": "https://www.stcn.com//article/detail/1306912.html"
    },
    {
        "time": "2024-09-02 20:38",
        "title": "公告精选：中国船舶筹划吸收合并中国重工；北汽蓝谷子公司拟公开挂牌增资不超过100亿元",
        "content": "【热点】中国船舶：正在筹划吸收合并中国重工 股票明起停牌中国船舶(600150)9月2日晚间公告，为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量，公司与中国重工(601989)正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工。本次交易构成关联交易，预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人变更。因本次交易尚处于筹划阶段，有关事项尚存不确定性，经公司申请，公司证券自2024年9月3日（星期二）开市起开始停牌，预计停牌时间不超过10个交易日。北汽蓝谷：子公司拟公开挂牌增资不超过100亿元北汽蓝谷(600733)9月2日晚间公告，子公司北汽新能源拟通过公开挂牌引入战略投资者方式增资扩股，增资金额不超过100亿元，增资价格不低于评估结果。增资后，公司仍为北汽新能源控股股东。贵州茅台：将于9月9日召开2024年半年度业绩说明会贵州茅台(600519)9月2日晚间公告，公司将于2024年9月9日（星期一）15:00－16:30召开2024年半年度业绩说明会。深圳华强：公司基本面近期未发生重大变化深圳华强(000062)9月2日晚间发布股票交易异常波动公告称，公司股票价格短期涨幅较大，而公司基本面近期未发生重大变化。公司郑重提醒广大投资者，股票价格可能受到宏观环境、行业发展、公司经营情况及投资者偏好等多重因素影响，敬请广大投资者审慎决策、理性投资，注意二级市场交易风险。爱司凯：3D金属打印头尚在小试阶段 市场拓展仍具有较大不确定性爱司凯(300521)9月2日发布股票交易异常波动公告称，公司关注到部分媒体对公司业务相关讨论涉及3D打印、折叠屏等相关热点概念，前述概念涉及的公司3D金属打印头尚在小试阶段，市场拓展仍具有较大不确定性。天成自控：垂直起降飞行器的座椅尚处于开发阶段 短期内不会产生收入天成自控(603085)9月2日晚间发布股票交易异常波动公告称，公司关注到垂直起降飞行器的座椅业务受市场关注度较高。公司现有主营业务以工程商用车座椅、乘用车座椅、飞机座椅为主，主营业务不会发生变更。垂直起降飞行器的座椅，尚处于开发阶段，短期内不会产生收入。未来项目开发进度、项目取证时间尚存在不确定性。【并购重组】大叶股份：拟收购ALKO Geräte GmbH 100%股权大叶股份(300879)9月2日晚间公告，公司拟通过全资子公司大叶润博，从AL-KOGmbH处以现金方式收购ALKO Geräte GmbH（简称“标的公司”）的100%股权，交易价格为2000万欧元，按照2024年8月30日人民币汇率中间价（1欧元对人民币7.8807元）计算，折合人民币1.58亿元，本次交易预计构成重大资产重组。标的公司主要从事园林机械设备的研发设计、生产制造和销售，产品广泛应用于园林绿化的修剪、树叶清理、户外活动等领域。通过本次收购，公司将进一步提升相关产品在园林机械领域的市场份额。必创科技：拟取得创世威纳控制权 加强在半导体等领域布局必创科技(300667)9月2日晚间公告，公司拟通过两步取得北京创世威纳科技有限公司（简称“创世威纳”）控制权。第一步，公司拟于2024年内通过增资取得创世威纳约10%股权；第二步，公司拟在创世威纳完成2024年业绩承诺的基础上，于2025年内通过发行股份及支付现金方式进一步收购创世威纳约55%股权，该次交易完成后创世威纳将成为公司控股子公司。创世威纳拥有15年微米纳米镀膜与刻蚀经验，其推出的系列镀膜机、刻蚀机及其他真空设备可以满足市面上多种膜系、刻蚀形貌的工艺要求。本次股权投资事项有助于丰富公司在科研及先进制造领域的产品和服务，并加强在半导体、光电器件、航空航天等领域的布局。锋尚文化：参股公司北特圣迪股东拟回购45%股权锋尚文化(300860)9月2日晚间公告，参股公司北京北特圣迪科技发展有限公司（简称“北特圣迪”）股东拟与公司签订《回购股份协议》，回购公司持有的北特圣迪45%的股份，回购价款合计7679.12万元。【股权变动】博杰股份：实控人拟协议转让公司5%股份博杰股份(002975)9月2日晚间公告，公司控股股东、实际控制人之一王兆春与广州康祺资产管理中心（有限合伙）（简称“广州康祺”）签署《股份转让协议》，王兆春拟通过协议转让的方式向广州康祺转让694.7万股无限售流通股，占公司总股本的5%，协议转让价格为24.813元/股，转让总价款（含税）共计1.72亿元。转让完成后，王兆春仍直接持有公司18.319432%股份。本次权益变动不会导致公司控股股东、实际控制人发生变化。【增减持、回购】辽港股份：控股股东提议4.2亿元至8.4亿元回购股份辽港股份(601880)9月2日晚公告，公司董事会收到公司控股股东营口港集团《关于提议辽宁港口股份有限公司第二次回购公司股份的函》，营口港集团提议公司再次使用自有资金以集中竞价交易方式回购公司股份，用于注销并减少公司注册资本。回购股份的资金总额不低于4.2亿元（含），不高于8.4亿元（含）。健康元：拟以3亿元—5亿元回购公司股份健康元(600380)9月2日晚间公告，公司拟以3亿元—5亿元回购股份，用于减少公司注册资本，回购股份价格不超过15.4元/股（含）。广汇物流：控股股东拟1.5亿元—3亿元增持公司股份广汇物流(600603)9月2日晚间公告，公司的控股股东广汇集团计划自2024年9月3日起6个月内，通过上交所集中竞价交易系统实施增持计划，拟增持股份金额不低于1.5亿元，不超过3亿元，且不超过公司总股本的2%。华铁应急：骨干管理人员拟1亿元—2亿元增持公司股份华铁应急(603300)9月2日晚间公告，公司骨干管理人员拟以自有及自筹资金增持公司股份，金额不低于1亿元，不超过2亿元。中荣股份：拟2500万元—5000万元回购股份中荣股份(301223)9月2日晚间公告，公司拟以2500万元—5000万元回购股份，用于股权激励计划或员工持股计划。回购价格不超过22.12元/股。江山股份：董事长拟以200万元—400万元增持股份江山股份(600389)9月2日晚间公告，公司董事长薛健计划于2024年9月3日起6个月内通过上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，本次增持金额为不低于200万元（含）、不超过400万元（含）。益生股份：拟回购830万股—1660万股股份益生股份(002458)9月2日晚间公告，公司拟以集中竞价交易方式回购股份，用于实施员工持股计划。回购股份的数量不低于830万股（占公司总股本的0.75%），不超过1660万股（占公司总股本的1.50%），回购股份的价格不超过12元/股。【经营数据】力帆科技：8月汽车销量4121辆 同比增长30.78%力帆科技(601777)9月2日晚间公告，公司8月汽车销量4121辆，同比增长30.78%；本年累计汽车销量3.23万辆，同比增长26.18%。远东股份：8月子公司中标/签约千万元以上合同订单合计26.24亿元远东股份(600869)9月2日晚间公告，2024年8月份，公司收到子公司中标/签约千万元以上合同订单合计为26.24亿元。【中标合同】中油工程：子公司中标约34亿元人民币阿联酋西东管线施工项目2、3标段中油工程(600339)9月2日晚间公告，近日，公司所属全资子公司中国石油工程建设有限公司获得了阿联酋西东管线施工项目2、3标段授标函，预计合同总额（不含增值税）约4.8亿美元（约34亿元人民币）。该项目业主为阿联酋阿布扎比国家石油公司陆上公司，EPCM承包商为埃及国家石油公司控股的石油与处理工业工程公司。上海沿浦：获汽车座椅骨架总成平台型产品项目定点函上海沿浦(605128)9月2日晚间公告，公司获项目定点函，定点函的直接客户是中国某头部新势力汽车制造公司，对应的产品是汽车座椅骨架总成平台型产品。本次公告的定点函对应的已经启动开发的项目包含3个项目，其中第1个项目的车型的预计量产时间是2025年3月，其中第2个项目和第3个项目的车型的预计量产时间是2025年7月。但因整个项目的生产周期较长，市场情况存在不确定性，量产时间存在不确定性。目前根据客户预测，本次定点函的3个新项目的生命周期是5年（2025年—2029年），预计产生22.69亿元的营业收入。浙江建投：子公司中标13.16亿元商业商务项目总承包建设工程浙江建投(002761)9月2日晚间公告，公司子公司浙江省一建建设集团有限公司（简称“浙江一建”）于近日收到杭州智翰企业管理咨询有限公司发来的中标通知书，浙江一建成功中标工程项目—杭政储出【2023】127号地块商业商务项目总承包建设工程，中标价13.16亿元。宁波建工：控股子公司联合中标4.56亿元EPC总承包工程宁波建工(601789)9月2日晚间公告，公司控股子公司宁波市政工程建设集团股份有限公司（简称“市政集团”）与陕西青华建设工程有限公司、中联西北工程设计研究院有限公司组成的联合体于近日收到招标人西安沣东产业园发展有限公司签发的《中标通知书》，联合体为军民融合产业园（低空经济无人机创新基地）A区、B区EPC总承包工程中标单位，中标价4.56亿元。保隆科技：获空气悬架系统产品项目定点通知书保隆科技(603197)9月2日晚间公告，公司近日收到欧洲某知名主机厂的《定点通知书》，选择公司作为其全新平台项目的空气悬架系统前后空气弹簧的零部件供应商。根据客户规划，该平台每个项目生命周期为7年，生命周期总金额超过2.4亿元，预计2027年开始量产。中超控股：全资子公司及控股公司合计中标2.2亿元项目中超控股(002471)9月2日晚间公告，近日，国家电网公司及其他公司发布了中标结果或公示结果公告，公司全资子公司明珠电缆、远方电缆、长峰电缆、控股子公司中超电缆、控股孙公司长峰秘鲁为中标人或中标候选人，中标金额共计2.2亿元，占公司2023年度经审计营业总收入的3.60%。维尔利：中标1.48亿元公用水处理系统采购项目维尔利(300190)9月2日晚间公告，公司中标包头永和新材料有限公司项目部公用水处理系统采购项目，根据中标通知书，公司负责该项目五个标段：再生水站、中水站、浓盐水零排放污水站、生化处理站和脱盐水系统的设计、供货及调试工作，合计中标金额为1.48亿元。本次中标有利于进一步提高公司工业废水业务的市场占有率，对公司未来经营业绩存在积极的影响。平治信息：子公司签订3582.78万元中国电信IPTV智能机顶盒采购框架合同平治信息(300571)9月2日晚间公告，近日，公司收到子公司深圳兆能与中国电信集团有限公司、中国电信股份有限公司签订的《中国电信IPTV智能机顶盒集中采购项目遴选（第一次）设备及相关服务采购框架协议-深圳兆能》，合同最高含税金额约为3582.78万元。本次框架合同项目属于深圳兆能的主营业务，将对公司未来经营业绩产生促进作用。*ST金时：控股子公司中标储能组部件规模集中采购项目*ST金时(002951)9月2日晚间公告，公司控股子公司千页科技近日收到中国电气装备集团供应链科技有限公司的《成交/入围通知书》，项目为中国电气装备集团有限公司储能组部件规模集中采购项目，千页科技中标第61包——800套储能公司（山东电工时代）20尺集装箱PACK级消防系统，入围第62包——储能公司（许继电科储能）、储能公司（平高储能科技）消防系统。公司同日公告，拟以自有资金5000万元出资设立全资子公司江西金时恒鼎金属有限公司，从事无氧铜杆的生产与销售。【重大投资】宁波高发：拟投资不超3000万美元设立子公司并建设马来西亚生产基地宁波高发(603788)9月2日晚间公告，根据行业发展趋势及公司业务中长期发展需要，拟设立新加坡全资子公司并投资建设马来西亚生产基地（孙公司）。该项目计划投资总额不超过3000万美元。本川智能：出资3000万元参设创投基金本川智能(300964)9月2日晚间公告，公司当日与专业投资机构深圳市保腾资本管理有限公司及其他有限合伙人签署了合伙协议，各合伙人共同出资设立深圳保腾福顺创业投资基金合伙企业（有限合伙），全体合伙人认缴出资总额为1.5亿元，其中公司作为有限合伙人以自有资金出资3000万元，占认缴出资总额的20.00%。【其他】梦百合：西班牙生产基地从西班牙向美国出口的涉案产品按照4.61%的税率征收反倾销税梦百合(603313)9月2日晚间公告，近日，国际贸易委员会（以下简称“ITC”）公布了本次美国床垫反倾销税调查的产业损害最终肯定性裁定。ITC终裁结果维持了商务部终裁结果，公司西班牙生产基地从西班牙向美国出口的涉案产品按照4.61%的税率征收反倾销税，泰国生产基地虽为强制应诉企业，但其位于泰国，并未在科索沃设立工厂，也未在科索沃出口任何产品至美国。目前里高泰国在泰国以生产电动床、沙发、功能椅为主，不生产反倾销产品出口至美国，无需应诉本次反倾销，因此，本次反倾销对里高泰国生产和业务开展没有任何影响。此次为ITC对美国床垫反倾销税调查作出的产业损害最终裁定，在产业损害最终肯定性裁定后7天内，商务部将正式发布反倾销令。公司已在美国本土布局产能，本次反倾销对公司生产、经营未造成重大不利影响。万华化学：子公司匈牙利宝思德化学公司装置复产万华化学(600309)9月2日晚间公告，匈牙利宝思德化学公司MDI（40万吨/年）、TDI（25万吨/年）等一体化装置及相关配套装置于2024年7月16日开始陆续停产检修。截至目前，上述装置的停产检修已经结束，恢复正常生产。鲁西化工：己内酰胺·尼龙6项目一期工程顺利投产鲁西化工(000830)9月2日晚间公告，公司己内酰胺·尼龙6项目一期工程建设内容主要包括：30万吨己内酰胺、30万吨尼龙6及配套生产设施和公用工程等辅助设施。经过前期紧张的项目建设，一期工程生产流程已全线打通，于近日安全顺利投产，生产出合格产品。山西焦煤：所属吉宁煤业和镇城底矿停产山西焦煤(000983)9月2日晚间公告，公司控股子公司华晋焦煤有限责任公司的子公司山西华晋吉宁煤业有限责任公司（简称“吉宁煤业”）于2024年8月31日发生一起事故，造成1人死亡。目前吉宁煤业已停产。此外，公司所属分公司镇城底矿于2024年8月14日发生一起事故，造成1人死亡，已于当日停产。吉宁煤业和镇城底矿年核定产能分别为300万吨和190万吨，合计490万吨，占公司核定总产能的10.02%。福能股份：泉惠石化工业区热电联产二期工程项目获得核准福能股份(600483)9月2日晚间公告，近日，公司控股子公司福建省东桥热电有限责任公司，收到福建省发展和改革委员会下发的《关于泉惠石化工业区热电联产二期工程项目核准的批复》，同意建设泉惠石化工业区热电联产二期工程项目。项目主要建设内容及规模：建设2×650MW超超临界燃煤发电供热机组，配套建设脱硫、脱硝等设施。项目估算总投资约55.9亿元，其中项目资本金占项目总投资的比例为30%。科林电气：选举陈维强为董事长科林电气(603050)9月2日晚间公告，公司第五届董事会第一次会议全票同意选举陈维强为公司第五届董事会董事长；全票同意选举史文伯为公司第五届董事会副董事长。经董事长陈维强提名，董事会聘任王永为公司总经理。国缆检测：总经理黄国飞辞职国缆检测(301289)9月2日晚间公告，黄国飞因工作安排原因不再担任公司总经理职务,离任后黄国飞将继续担任公司董事职务。四川长虹：将开展“2024年度四川长虹股东感恩回馈节”活动四川长虹(600839)9月2日晚间公告，公司将开展“2024年度四川长虹股东感恩回馈节”活动，产品包括电视、冰箱、空调、洗衣机、厨卫及小家电等。武商集团：2021年度第一期中期票据兑付完成武商集团(000501)9月2日晚间公告，公司已按期完成2021年度第一期5.6亿元中期票据兑付。东瑞股份：获得追加2024年度供港澳活大猪配额东瑞股份(001201)9月2日晚间公告，公司于近日收到广东省商务厅来函，根据《广东省商务厅关于下达2024年度供港澳活畜禽配额的通知》确定的配额分配原则，结合企业实际供应进度及申请，现追加公司2024年度供港活大猪出口配额23839头，供澳活大猪出口配额70头。英维克：全资子公司收到闲置土地认定书英维克(002837)9月2日晚间公告，公司全资子公司广东英维克于近日收到中山市自然资源局下发的《闲置土地认定书》，位于中山市三角镇三角村，面积99406平方米的国有建设用地被认定为闲置土地。该地块用于公司在中山市三角镇投资建设的英维克精密温控节能设备华南总部基地项目。该地块已完成一期主体建设，目前正在有序推进后续项目建设。截至公告披露日，上述地块的闲置认定，对公司生产经营未产生重大影响。广东英维克将与相关政府部门沟通，采取必要的应对措施，积极推进项目进度，按照既定的发展方向建设好华南总部基地项目。东方生物：全资控股公司德克萨斯科学获美国CLIA实验室资质认证东方生物(688298)9月2日晚间公告，公司美国全资控股公司德克萨斯科学主要从事医学研究和试验发展，药物临床试验服务，第三方独立检测服务等业务，德克萨斯科学实验室近日取得由美国联邦医疗保险和医疗救助服务中心颁发的CLIA认证证书，该CLIA证书的取得，有利于德克萨斯科学在美国开展相关研究试验及检测服务等业务，有利于进一步完善美国市场及业务的整体布局。蓝焰控股：子公司2月8日至今累计收到政府补助7237.81万元蓝焰控股(000968)9月2日晚间公告，公司全资子公司山西蓝焰煤层气集团有限责任公司及其下属子公司自2024年2月8日至公告披露日累计收到政府补助7237.81万元，预计影响本年度利润总额6608.36万元。吉贝尔：盐酸洛美沙星获化学原料药上市申请批准通知书吉贝尔(688566)9月2日晚间公告，近日公司收到国家药品监督管理局签发的《化学原料药上市申请批准通知书》，化学原料药名称为盐酸洛美沙星。盐酸洛美沙星是一种喹诺酮类抗菌药，临床主要用于治疗各种革兰氏阳性菌和阴性菌引起的急、慢性感染性疾病，是公司产品盐酸洛美沙星滴眼液的主要原料。复星医药：控股子公司获药品临床试验批准复星医药(600196)9月2日晚间公告，公司控股子公司上海复宏汉霖生物技术股份有限公司及其控股子公司（合称“复宏汉霖”）于近日收到国家药品监督管理局关于同意HLX17用于治疗黑色素瘤、非小细胞肺癌、食管癌、头颈部鳞状细胞癌、结直肠癌、肝细胞癌、三阴性乳腺癌、微卫星高度不稳定型或错配修复基因缺陷型肿瘤开展临床试验的批准。复宏汉霖拟于条件具备后于中国境内（不包括港澳台地区）开展该新药的临床试验。成大生物：人用二倍体狂苗申请生产药品注册获受理成大生物(688739)9月2日晚间公告，公司全资子公司成大生物（本溪）有限公司（简称“本溪子公司”）研发的冻干人用狂犬病疫苗（人二倍体细胞）（简称“人用二倍体狂苗”）境内生产药品注册上市许可申请于近日获得了国家药品监督管理局的《受理通知书》。新华制药：艾司奥美拉唑镁化学原料药上市申请获批新华制药(000756)9月2日晚间公告，公司近日收到国家药监局核准签发的艾司奥美拉唑镁《化学原料药上市申请批准通知书》。艾司奥美拉唑镁产品用于治疗胃食管反流病(GERD)，包括反流性食管炎的治疗、已经治愈的食管炎患者预防复发的长期治疗、GERD的症状控制；与适当的抗菌疗法联合用药根除幽门螺杆菌；需要持续非甾体抗炎药（NSAID）治疗的患者。赛隆药业：子公司奥美拉唑钠、托拉塞米化学原料药上市申请获批准赛隆药业(002898)9月2日晚间公告，公司全资子公司湖南赛隆药业有限公司于近日获得国家药监局核准签发的奥美拉唑钠、托拉塞米《化学原料药上市申请批准通知书》。奥美拉唑钠制剂的主要适应症为十二指肠溃疡、胃溃疡、反流性食管炎及Zollinger-Ellison综合征；托拉塞米制剂主要适用于需要迅速利尿或不能口服利尿剂的充血性心力衰竭、肝硬化腹水、肾脏疾病所致的水肿患者。苑东生物：盐酸丙卡特罗口服溶液等获药品注册证书苑东生物(688513)9月2日晚间公告，全资子公司硕德药业药品盐酸丙卡特罗口服溶液、马来酸氟伏沙明片获药品注册证书。盐酸丙卡特罗口服溶液主要成份为盐酸丙卡特罗，适应症为用于缓解支气管哮喘等疾病的呼吸道阻塞性障碍引起的呼吸困难等症状；马来酸氟伏沙明片主要成份为马来酸氟伏沙明，适应症为抑郁症、强迫症。众生药业：控股子公司一类创新药RAY1225注射液新增适应症临床试验注册申请获受理众生药业(002317)9月2日晚间公告，近日，公司控股子公司广东众生睿创生物科技有限公司自主研发的一类创新多肽药物RAY1225注射液新增适应症治疗“代谢相关脂肪性肝炎（MASH）”的药物临床试验申请获得国家药监局受理，并收到《受理通知书》。RAY1225能选择性结合并激活GIP和GLP-1受体，以葡萄糖依赖的方式促进胰岛素分泌和抑制胰高血糖素从而控制血糖，同时抑制胃排空，抑制食欲，降低体重，降低外周胰岛素抵抗，改善肝脏脂肪变性和气球样变等。目前，全球首款GLP-1/GIP双重受体激动剂替尔泊肽已在国内获批上市，用于成人2型糖尿病患者的血糖控制与成人肥胖和超重患者的长期体重管理。九典制药：吲哚布芬片获得药品注册证书九典制药(300705)9月2日晚间公告，公司于近日收到国家药监局下发的吲哚布芬片《药品注册证书》。吲哚布芬片主要用于动脉硬化引起的缺血性心血管病变、缺血性脑血管病变、静脉血栓形成。也可用于血液透析时预防血栓形成。",
        "link": "https://www.stcn.com//article/detail/1306795.html"
    },
    {
        "time": "2024-09-02 20:11",
        "title": "中国船舶拟吸收合并中国重工 并购重组市场进入活跃期",
        "content": "证券时报记者 程丹资本市场迎来“中国巨轮”。9月2日，中国船舶发布公告称，拟吸收合并中国重工，股票自9月3日停牌。市场预期本次重组完成后，存续上市公司将成为资产规模、营业收入规模、手持船舶订单数均领跑全球的世界第一大旗舰型造船上市公司。这是监管部门多措并举推进并购重组活跃以来的又一典型案例，并购重组市场正在进入新的活跃期。中信证券研究指出，并购是企业成长扩张的重要方式，能帮助企业在短期内突破自身限制、优化资源配置、取得协同效应，预计在政策支持和市场需求的共同助力下，中国并购市场有望迎来新一轮的活跃期，产业内部整合有望成为市场复苏的重要推动力。“中国巨轮”来了9月2日，中国船舶发布公告称，拟吸收合并中国重工，股票自9月3日停牌。记者了解到，中国船舶集团聚焦党和国家赋予中国船舶集团的责任使命，优化现有科研生产体系和能力布局，对原属两大造船集团的科研与生产资源进行整合。船舶总装作为中国船舶集团军民船业务的核心业务，主要由分属原两大集团的上市公司中国船舶、中国重工承担。中国船舶、中国重工经过多年发展深耕，均形成了涵盖船舶制造、船舶维修、机电设备等船舶总装全产业链生产制造体系。本次重组旨在解决中国船舶和中国重工之间在总装业务领域的同业竞争问题，整合融合科研生产体系和管理体系，推进各成员单位专业化体系化协调化发展，实现深化改革三年行动实施方案落实落地，促进国有资产的保值增值。市场人士表示，本次重组将整合中国船舶、中国重工的优势科研生产资源和供应链资源，促进造修船先进技术的深度融合升级，通过市场化手段推动中国船舶、中国重工及下属企业深化改革，改善治理结构和治理能力，实现产业经营与资本运营融合发展、相互促进，发挥协同效应，实现优势互补。本次重组完成后，存续上市公司将成为资产规模、营业收入规模、手持船舶订单数均领跑全球的世界第一大旗舰型造船上市公司，后续将凭借强大的科研创新实力、先进的管理水平和精湛的制造工艺、丰富的产品结构和生产线，抓住行业机遇，提升全球行业影响力，持续引领全球船舶工业发展，为中国船舶集团建成世界一流船舶集团、成为全球船舶行业的领军者奠定坚实的基础。今年以来，国企改革整合重组动作频频，除了中国船舶和中国重工的强强联合外，年内国企整合重组事件数量同比增幅突破了120%。其中，央企及旗下上市公司作为改革的重要阵地，年内已有中钨高新、中航电测等多家公司推进并购重组，此外多家地方国资公司被央企收购。国金证券政策与ESG首席分析师杨佳妮指出，随着新一轮国企改革的推进，以及在加快发展新质生产力的导向下，科技型央企实施的产业并购或将引领下一次并购热潮。并购重组市场日趋活跃这是近期以来并购重组日益活跃的一个缩影。纵观整个A股市场，并购重组已经成为热词。具体来看，越来越多的高端制造、半导体等战略性新兴产业并购为资本市场不断注入新的活力和动能。如7月15日，希荻微、富创精密分别披露收购资产方案。希荻微拟以约1.09亿元收购韩国上市公司Zinitix Co., Ltd.合计30.91%的股权。富创精密则拟以现金方式收购公司实际控制人等多个交易方持有的亦盛精密100%股权，交易作价预计不超过8亿元。三友医疗8月14日发布公告，拟通过发行股份及支付现金方式购买水木天蓬剩余股权，公司表示，通过本次交易，能够进一步提高对核心业务板块的控制力，强化上市公司与水木天蓬的战略协同效应，有利于上市公司整体的战略布局和实施，提升上市公司整体盈利能力。证券业的并购重组较为引人注目。8月21日，国信证券公告称，正筹划收购万和证券控股股东所持的全部53.0892%股权，这成为监管发声倡导券商通过合并重组做优做强后的第六起券业并购案，此前“浙商+国都”“国联+民生”“西部+国融”“平安+方正”“太平洋+华创”相继发布相关合并/重组计划。中金公司管理委员会成员、投行业务负责人王曙光表示，在提升上市公司质量和投资价值的过程中，并购重组兼具“入口”和“出口”的双重功能，是最为重要的资源配置和价值发现渠道之一。通过并购重组，企业既能高效整合优质产业资源，又能快速出清低效资产，从而优化资源配置，实现做优做强。支持政策密集出台本轮并购重组的活跃和政策的支持鼓励密不可分。证监会今年以来持续推动并购重组市场化改革，激发市场活力。2月5日，证监会上市司召开座谈会，就进一步优化并购重组监管机制、大力支持上市公司通过并购重组提升投资价值征求部分上市公司和证券公司意见建议，并就市场关切的热点问题进行交流讨论。3月15日，证监会发布《关于加强上市公司监管的意见（试行）》提出，支持上市公司通过并购重组提升投资价值。多措并举活跃并购重组市场，鼓励上市公司综合运用股份、现金、定向可转债等工具实施并购重组、注入优质资产等。4月12日，国务院印发《关于加强监管防范风险推动资本市场高质量发展的若干意见》（即“新‘国九条’”），明确提出加大并购重组改革力度，多措并举活跃并购重组市场。4月19日，证监会制定并发布《资本市场服务科技企业高水平发展的十六项措施》，提出支持科技型企业股权融资。统筹发挥各板块功能，支持科技型企业首发上市、再融资、并购重组和境外上市，引导私募股权创投基金投向科技创新领域。 6月19日，证监会发布《关于深化科创板改革 服务科技创新和新质生产力发展的八条措施》，提出更大力度支持并购重组。支持科创板上市公司开展产业链上下游的并购整合，提升产业协同效应。证监会主席吴清表示，要支持上市公司运用各种资本市场工具增强核心竞争力，特别是要发挥好资本市场并购重组主渠道作用，助力上市公司加强产业横向、纵向整合协同。证监会将加快完善制度规则，创造更好的政策环境，推动形成更多示范案例。进一步加大对创新企业的支持力度，鼓励加强产业链上下游的并购重组，支持相关上市公司吸收合并。在支付工具上，鼓励综合运用股份、现金、定向可转债等多种方式，研究引入股份对价分期支付，为市场各方达成并购交易创造更好条件。",
        "link": "https://www.stcn.com//article/detail/1306766.html"
    },
    {
        "time": "2024-09-02 19:49",
        "title": "中国船舶：正在筹划吸收合并中国重工 股票明起停牌",
        "content": "证券时报网讯，中国船舶(600150)9月2日晚间公告，为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量，公司与中国重工(601989)正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工。本次交易构成关联交易，预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人变更。因本次交易尚处于筹划阶段，有关事项尚存不确定性，经公司申请，公司证券自2024年9月3日（星期二）开市起开始停牌，预计停牌时间不超过10个交易日。",
        "link": "https://www.stcn.com//article/detail/1306764.html"
    },
    {
        "time": "2024-09-02 16:29",
        "title": "国防军工行业资金流出榜：中国船舶、中国重工等净流出资金居前",
        "content": "沪指9月2日下跌1.10%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为煤炭、银行、公用事业，涨幅分别为1.05%、0.38%、0.16%。跌幅居前的行业为食品饮料、国防军工，跌幅分别为3.31%、3.24%。国防军工行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出313.74亿元，主力资金净流入的行业仅有1个，银行行业净流入资金8.41亿元。主力资金净流出的行业有30个，电子行业主力资金净流出规模居首，全天净流出资金70.77亿元，其次是计算机行业，净流出资金为26.06亿元，净流出资金较多的还有非银金融、有色金属、食品饮料等行业。国防军工行业今日下跌3.24%，全天主力资金净流出10.44亿元，该行业所属的个股共137只，今日上涨的有13只；下跌的有123只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有41只，其中，净流入资金超千万元的有7只，净流入资金居首的是C佳力奇，今日净流入资金6400.03万元，紧随其后的是四创电子、华力创通，净流入资金分别为2484.89万元、2143.67万元。国防军工行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有中国船舶、中国重工、中航机载，净流出资金分别为4.34亿元、1.36亿元、7432.27万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）301586C佳力奇      4.57     54.00   6400.03600990四创电子      2.94      4.58   2484.89300045华力创通     -1.45      4.03   2143.67301306西测测试      3.15     13.14   1852.90688629华丰科技     -5.47      4.96   1847.30002189中光学      4.43      8.48   1410.43002414高德红外      0.00      1.00   1236.52688311盟升电子     -0.55      1.63    947.28300177中海达     -0.16      4.94    908.27002179中航光电      0.35      0.56    831.68688239航宇科技     -3.95      1.53    816.96600967内蒙一机     -1.78      0.78    602.47300395菲利华     -0.51      1.28    379.69300527中船应急     -2.00      0.67    334.85688132邦彦技术     -4.29      1.52    233.75002297博云新材     -1.97      0.95    204.75002383合众思壮     -2.48      0.97    187.41688237超卓航科     -3.98      1.92    181.64600038中直股份     -4.73      1.14    181.63603267鸿远电子     -2.40      1.41    135.06国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -9.04      2.03 -43447.60601989中国重工     -6.39      0.97 -13550.23600372中航机载     -4.00      0.68  -7432.27301571国科天成    -10.05     48.83  -6136.92300762上海瀚讯     -6.66      3.93  -4573.20002625光启技术     -2.69      1.14  -2327.56601698中国卫通     -3.33      0.46  -2238.14600765中航重机     -3.19      1.05  -2230.40300775三角防务     -2.04      1.74  -2084.58300034钢研高纳     -4.12      1.60  -2049.08000733振华科技     -3.92      1.33  -1951.37002389航天彩虹     -3.24      1.02  -1906.93600879航天电子     -2.60      1.47  -1594.32000768中航西飞     -3.26      0.41  -1593.56002829星网宇达     -3.56     11.17  -1581.58600316洪都航空     -1.61      1.28  -1510.40600685中船防务     -6.53      1.80  -1464.94603261立航科技     -9.99     21.06  -1423.99300114中航电测     -2.33      0.81  -1421.57688297中无人机     -5.07      1.07  -1221.18注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1306347.html"
    },
    {
        "time": "2024-08-30 21:35",
        "title": "公告精选：海利生物拟9.35亿元购买瑞盛生物55%股权；中国船舶等上半年业绩大增",
        "content": "【热点】科森科技：折叠屏铰链组装业务2024年度尚未形成营收科森科技(603626)8月30日晚间发布股票交易风险提示公告称，近期关注到公司被媒体列入折叠屏概念股，经自查，公司的折叠屏铰链组装业务，截至目前，2024年度尚未形成营收。公司预计该业务年内产生的收入在整体收入中占比较小，对公司2024年度整体营收贡献有限。和顺石油：董事吴立宇因涉嫌短线交易被证监会立案和顺石油(603353)8月30日晚间公告，公司董事吴立宇因涉嫌短线交易公司股票，根据相关法律法规，证监会决定对其立案。此次事项系对吴立宇个人的调查，不会对公司董事会运作及公司日常经营活动产生重大影响。耐科装备：实控人之一、董事长黄明玖被留置并立案调查耐科装备(688419)8月30日晚间公告，公司实控人之一、董事长、法定代表人黄明玖的家属8月29日收到铜陵市铜官区监察委员会签发的《留置通知书》和《立案通知书》，黄明玖被实施留置并立案调查。截至目前，公司控制权未发生变化，董事会运作正常，生产经营管理情况正常，该事项不会对公司正常生产经营产生重大影响。恒光股份：全资子公司发生火灾事故 未造成人员伤亡恒光股份(301118)8月30日晚间公告，8月28日下午16时左右，公司全资子公司湖南恒光化工有限公司（简称“恒光化工”）硫酸生产部稀硫酸储罐区域发生火灾事故。事故造成恒光化工稀硫酸储罐罐顶部分烧损，区域周边建筑轻微受损。该事故未造成人员伤亡，未造成较大财产损失，未发生次生灾害。恒光化工硫酸及2-乙基蒽醌生产线已暂停生产，并在有序开展维修及隐患排查工作。初步确认该事故影响范围小，预计不会对恒光化工生产装置造成重大影响。此次事故不会对公司当期业绩造成重大不利影响。绿通科技：触发稳定股价措施启动条件绿通科技(301322)8月30日晚间公告，8月5日至30日，公司连续20个交易日收盘价均低于公司最近一年经审计每股净资产，触发稳定股价措施的启动条件。据此，公司将在启动股价稳定措施的前提条件满足时尽快召开董事会，制定稳定股价措施的具体方案，在履行完毕相关内部决策程序和外部审批/备案程序（如需）后实施。宝鹰股份：大横琴集团要约收购期满 9月2日起停牌宝鹰股份(002047)8月30日晚间公告，截至2024年8月30日，珠海大横琴集团有限公司（简称“大横琴集团”）要约收购期限届满。因要约结果需进一步确认，公司股票自9月2日开市起停牌，并将在要约收购结果公告日开市起复牌。万科：上半年营收1427.8亿元 年内已无境外公开债8月30日晚间，万科发布中期业绩，上半年实现营业收入1427.8亿元，全力销售回款，实现回款率超100%。二季度经营性现金流净额较一季度明显改善，实现42亿元正向现金流，年内已无境外公开债。此外，万科实现多赛道REITs突破，商业REIT完成上市，物流、租赁住宅REITs也已进入申报过程；三大主业能力持续提升，综合住区业务销售保持行业第一梯队，高质量交付7.4万套房子，租赁住宅及物业服务保持稳健增长。【并购重组】海利生物：拟9.35亿元购买瑞盛生物55%股权海利生物(603718)8月30日晚间公告，公司拟以支付现金方式向美伦管理购买其持有的陕西瑞盛生物科技有限公司（简称“瑞盛生物”）55%股权，向药明生物出售持有的药明海德30%股权。购买瑞盛生物55%股权资产作价9.35亿元；向药明生物出售药明海德30%股权作价1.085亿美元。此次交易构成重大资产重组。此次交易完成后，瑞盛生物将成为公司控股子公司，公司将不再持有药明海德的股权。公司能够快速切入口腔再生材料市场，建立新的业务增长点。湖北宜化：拟向控股股东购买宜昌新发投100%股权湖北宜化(000422)8月30日晚间公告，公司控股股东宜化集团为履行控股股东承诺责任、解决与湖北宜化之间的同业竞争问题，同时进一步提升湖北宜化的资产质量和盈利能力，拟由湖北宜化以现金方式向宜化集团购买其拥有的宜昌新发产业投资有限公司（简称“宜昌新发投”）100%股权。根据初步测算，此次交易预计将构成重大资产重组。雅化集团：全资子公司拟收购金恒公司剩余股权雅化集团(002497)8月30日晚间公告，公司全资子公司四川雅化民爆集团有限公司（简称“雅化民爆”）拟以5500万元收购山西金恒化工集团股份有限公司（简称“金恒公司”）少数股东晋中市中维物贸有限公司持有的23.8979%股权，收购完成后，雅化民爆持有金恒公司的股权比例将由76.1021%提升至100%。【再融资】众源新材：拟发行可转债募资不超7亿元众源新材(603527)8月30日晚间公告，公司拟向不特定对象发行可转换公司债券，募资不超过7亿元（含本数），拟投资于年产10万吨高精度铜合金板带及5万吨铜带坯生产线项目（二期）、年产5万吨电池箔项目（二期）以及补充流动资金。神州信息：拟以简易程序定增募资不超3亿元神州信息(000555)8月30日晚间公告，公司拟以简易程序向特定对象发行股票募资不超过3亿元，用于OneBox海外银行整体业务系统项目、“乾坤”企业级数智底座项目、补充流动资金。【经营业绩】白云机场：上半年净利润4.38亿元 同比增长177.04%白云机场(600004)8月30日晚间披露半年报，2024年上半年实现营业收入34.6亿元，同比增长19.72%；净利润4.38亿元，同比增长177.04%。报告期内，公司生产数据表现良好，白云机场飞机起降架次、旅客吞吐量分别同比增长15.17%、26.67%。中国船舶：上半年净利润14.12亿元 同比增长155.31%中国船舶(600150)8月30日晚间披露半年报，2024年上半年实现营业收入360.17亿元，同比增长17.99%；净利润14.12亿元，同比增长155.31%。报告期内，公司手持订单结构改善，交付的民品船舶数量和单船平均价格同比提升，营业毛利同比增加。赤峰黄金：上半年净利润7.1亿元 同比增长127.75%赤峰黄金(600988)8月30日晚间披露半年报，公司上半年实现营业收入41.96亿元，同比增长24.45%；净利润7.1亿元，同比增长127.75%；基本每股收益0.43元。申通快递：上半年净利润4.37亿元 同比增长100.17%申通快递(002468)8月30日晚间披露半年报，公司上半年实现营业收入218.69亿元，同比增长13.01%；净利润4.37亿元，同比增长100.17%；基本每股收益0.29元。中国动力：上半年净利润4.75亿元 同比增长65.7%中国动力(600482)8月30日晚间披露半年报，公司上半年实现营业收入248.61亿元，同比增长16.61%；净利润4.75亿元，同比增长65.7%；基本每股收益0.22元。景旺电子：上半年净利润6.57亿元 同比增长62.56%景旺电子(603228)8月30日晚间披露半年报，2024年上半年实现营业收入58.67亿元，同比增长18.26%；净利润6.57亿元，同比增长62.56%。报告期内，公司营业收入同比增长主要系公司订单增加所致。模塑科技：上半年净利同比增60.37% 拟10派1.09元模塑科技(000700)8月30日晚间披露半年报，公司上半年实现营业收入35.49亿元，同比下降8.49%；净利润3.58亿元，同比增长60.37%；基本每股收益0.39元。公司拟每10股派发现金红利1.09元（含税）。东鹏饮料：上半年净利润同比增56.17% 拟10转增3派25元东鹏饮料(605499)8月30日晚披露2024年半年报，上半年公司实现营业收入78.73亿元，同比增长44.19%；归属于上市公司股东的净利润为17.31亿元，同比增长56.17%。公司拟每10股转增3股并派发现金红利25元（含税）。盛达资源：上半年净利润8249.48万元 同比增长34.9%盛达资源(000603)8月30日晚间披露半年报，公司上半年实现营业收入8.52亿元，同比增长4.27%；净利润8249.48万元，同比增长34.9%；基本每股收益0.12元。中鼎股份：上半年净利润7.16亿元 同比增长34.83%中鼎股份(000887)8月30日晚间披露半年报，公司上半年实现营业收入96.69亿元，同比增长18.08%；净利润7.16亿元，同比增长34.83%；基本每股收益0.54元。世纪华通：上半年净利润11.58亿元 同比增长33.41%世纪华通(002602)8月30日晚间披露半年报，公司上半年实现营业收入92.76亿元，同比增长53.33%；净利润11.58亿元，同比增长33.41%；基本每股收益0.16元。招商港口：上半年净利润25.47亿元 同比增长33.88%招商港口(001872)8月30日晚间披露半年报，公司上半年实现营业收入79.75亿元，同比增长2.31%；净利润25.47亿元，同比增长33.88%；基本每股收益1.02元。京沪高铁：上半年净利润63.57亿元 同比增长23.77%京沪高铁(601816)8月30日晚间披露半年报，2024年上半年实现营业收入208.62亿元，同比增长8.21%；净利润63.57亿元，同比增长23.77%。2024年上半年，国内交通运输行业总体呈现良好发展态势，公司取得了较好的经营业绩。长江电力：上半年净利润113.62亿元 同比增长27.92%长江电力(600900)8月30日晚间披露半年报，2024年上半年实现营业收入348.08亿元，同比增长12.38%；净利润113.62亿元，同比增长27.92%；基本每股收益0.46元。海信家电：上半年净利润20.16亿元 同比增长34.61%海信家电(000921)8月30日晚间披露半年报，公司上半年实现营业收入486.42亿元，同比增长13.27%；净利润20.16亿元，同比增长34.61%；基本每股收益1.48元。焦点科技：上半年净利润同比增23.18% 拟10派5.5元焦点科技(002315)8月30日晚间披露半年报，公司上半年实现营业收入7.9亿元，同比增长7.39%；净利润2.34亿元，同比增长23.18%；基本每股收益0.74元。公司拟每10股派发现金红利5.5元（含税）。绝味食品：上半年净利润同比增长22.2% 拟10派3元绝味食品(603517)8月30日晚间披露半年报，2024年上半年实现营业收入33.4亿元，同比下降9.73%；净利润2.96亿元，同比增长22.2%。公司拟每10股派发现金股利3元（含税）。神州数码：上半年净利润5.09亿元 同比增长17.52%神州数码(000034)8月30日晚间披露半年报，公司上半年实现营业收入625.62亿元，同比增长12.52%；净利润5.09亿元，同比增长17.52%；基本每股收益0.79元。古井贡酒：上半年净利润35.73亿元 同比增长28.54%古井贡酒(000596)8月30日晚间披露半年报，公司上半年实现营业收入138.06亿元，同比增长22.07%；净利润35.73亿元，同比增长28.54%；基本每股收益6.76元。泸州老窖：上半年净利润80.28亿元 同比增长13.22%泸州老窖(000568)8月30日晚间披露半年报，公司上半年实现营业收入169.05亿元，同比增长15.84%；净利润80.28亿元，同比增长13.22%；基本每股收益5.46元。中粮糖业：上半年净利同比增12.22% 拟10派2元中粮糖业(600737)8月30日晚间披露半年报，公司上半年实现营业收入149.56亿元，同比增长17.52%；净利润8.63亿元，同比增长12.22%；基本每股收益0.4元。公司拟每10股派发现金红利2元(含税)。比音勒芬：上半年净利润4.79亿元 同比增长15.25%比音勒芬(002832)8月30日晚间披露半年报，公司上半年实现营业收入19.36亿元，同比增长15.02%；净利润4.79亿元，同比增长15.25%；基本每股收益0.84元。润邦股份：上半年净利润1.74亿元 同比增长9.71%润邦股份(002483)8月30日晚间披露半年报，公司上半年实现营业收入31.49亿元，同比增长3.76%；净利润1.74亿元，同比增长9.71%；基本每股收益0.196元。海普瑞：上半年净利润6.64亿元 同比增长438.05%海普瑞(002399)8月30日晚间披露半年报，公司上半年实现营业收入28.37亿元，同比增长4.59%；净利润6.64亿元，同比增长438.05%；基本每股收益0.45元。报告期内，公司肝素制剂业务发展态势向好，依诺肝素钠制剂在海外及国内市场的销量保持增长，全球市场占有率进一步提升。宣泰医药：上半年净利润同比增137.6% 拟10派0.25元宣泰医药(688247)8月30日晚间披露半年报，2024年上半年实现营业收入2.18亿元，同比增长96.81%；净利润5415.33万元，同比增长137.6%。公司拟每10股派发红利0.25元（含税）。报告期内，公司药品熊去氧胆酸胶囊中标国家药品集中带量采购，泊沙康唑肠溶片纳入国家医保目录，美沙拉秦肠溶片在美国市场上市销售，使得相应产品在相关市场的销售同比增长显著；同时美沙拉秦肠溶片在美国市场上市销售，导致产品权益分成收入同比增加。同仁堂：上半年净利润同比增长3.49% 拟10派5元同仁堂(600085)8月30日晚间披露半年报，2024年上半年实现营业收入97.63亿元，同比增长0.02%；净利润10.21亿元，同比增长3.49%。公司拟每10股派发现金红利5元（含税）。贵州轮胎：上半年净利润4.27亿元 同比增长25.67%贵州轮胎(000589)8月30日晚间披露半年报，公司上半年实现营业收入51.74亿元，同比增长16.51%；净利润4.27亿元，同比增长25.67%；基本每股收益0.33元。一汽解放：上半年净利润4.78亿元 同比增长19.16%一汽解放(000800)8月30日晚间披露半年报，2024年上半年实现营业收入356.02亿元，同比增长7.84%；净利润4.78亿元，同比增长19.16%。报告期内，公司实现整车销售14.91万辆，同比增长13.4%，其中新能源销售0.85万辆，同比增长139.8%；海外出口达3.55万辆，同比增长37.2%，以高增长态势再创历史新高。广汽集团：上半年净利润同比降48.88% 拟10派0.3元广汽集团(601238)8月30日晚间披露半年报，2024年上半年实现营业收入458.08亿元，同比下降25.62%；净利润15.16亿元，同比下降48.88%。公司拟向全体股东派发每10股0.3元（含税）的中期现金股利。报告期内业绩变动主要是受国内汽车行业“价格战”影响，商政投入增大所致。长安汽车：上半年营收767.23亿元 同比增长17.15%长安汽车(000625)8月30日晚间披露半年报，公司上半年实现营业收入767.23亿元，同比增长17.15%；净利润28.32亿元，同比下降63%；扣非净利润11.69亿元，同比下降5.89%；基本每股收益0.29元。红塔证券：上半年净利润同比增52.27% 拟10派0.47元红塔证券(601236)8月30日晚间披露半年报，2024年上半年实现营业收入10.28亿元，同比增长31.85%；净利润4.49亿元，同比增长52.27%；基本每股收益0.1元。公司拟每10股派发现金红利0.47元（含税）。广发证券：上半年净利润同比降3.88% 拟10派1元广发证券(000776)8月30日晚间披露半年报，公司上半年实现营业收入117.78亿元，同比下降11.02%；净利润43.62亿元，同比下降3.88%；基本每股收益0.52元。公司拟每10股派发现金红利1元（含税）。华泰证券：上半年净利润同比降18.99% 拟10派1.5元华泰证券(601688)8月30日晚间披露半年报，2024年上半年实现营业收入174.41亿元，同比下降5.05%；净利润53.11亿元，同比下降18.99%；基本每股收益0.55元。公司拟每股派发现金红利0.15元（含税）。中金公司：上半年净利润同比下降37.43% 拟10派0.9元中金公司(601995)8月30日晚间披露半年报，2024年上半年实现营业收入89.11亿元，同比下降28.26%；净利润22.28亿元，同比下降37.43%。公司拟每10股派发现金股利0.9元（含税）。申万宏源：上半年归母净利润同比降43.22% 拟10派0.17元申万宏源(000166)8月30日晚间披露半年报，公司上半年实现营业收入108.76亿元，同比下降11.14%；归母净利润21.28亿元，同比下降43.22%；基本每股收益0.08元。公司拟每10股派发现金股利0.17元（含税）。兴业证券：上半年净利润同比下降47.57% 拟10派0.3元兴业证券(601377)8月30日晚间披露半年报，2024年上半年实现营业收入53.91亿元，同比下降22.3%；净利润9.42亿元，同比下降47.57%。公司拟每10股派送现金红利0.3元（含税）。国联证券：上半年净利润8770.93万元 同比下降85.39%国联证券(601456)8月30日晚间披露半年报，2024年上半年实现营业收入10.86亿元，同比下降39.91%；净利润8770.93万元，同比下降85.39%。苏州银行：上半年净利润29.53亿元 同比增长12.1%苏州银行(002966)8月30日晚间披露半年报，公司上半年实现营业收入63.88亿元，同比增长1.88%；归母净利润29.53亿元，同比增长12.1%；基本每股收益0.74元。截至报告期末，不良贷款余额27.37亿元，较年初上升2.76亿元；不良贷款率0.84%，跟年初一致；拨备覆盖率486.8%，拨贷比4.1%。青农商行：上半年归母净利润20.28亿元 同比增长7.21%青农商行(002958)8月30日晚间披露半年报，公司上半年实现营业收入58.59亿元，同比增长4.75%；归母净利润20.28亿元，同比增长7.21%；基本每股收益0.34元。截至6月末，不良贷款率1.80%，较年初下降0.01个百分点。华夏银行：上半年归母净利同比增2.86% 拟10派1元华夏银行(600015)8月30日晚间披露半年报，公司上半年实现营业收入483.54亿元，同比增长1.49%；归母净利润124.6亿元，同比增长2.86%；基本每股收益0.66元。公司拟每10股派发现金红利1元（含税）。北京银行：上半年净利润145.79亿元 同比增长2.39%北京银行(601169)8月30日晚间披露半年报，公司上半年实现营业收入355.44亿元，同比增长6.37%；归母净利润145.79亿元，同比增长2.39%；基本每股收益0.66元。截至报告期末，公司不良贷款率1.31%，较年初下降0.01个百分点。农业银行：上半年归母净利润1358.92亿元 同比增长2%农业银行8月30日在港交所公告，按照国际财务报告准则，上半年实现营业收入3671.4亿元，同比增长0.4%；净利润1364.94亿元，同比增长2%；归母净利润为1358.92亿元，同比增长2%。光大银行：上半年归母净利同比增1.72% 拟实施中期分红光大银行(601818)8月30日晚间披露半年报，公司上半年实现营业收入698.08亿元，同比下降8.77%；归母净利润244.87亿元，同比增长1.72%；基本每股收益0.37元。报告期末，不良贷款余额487.69亿元，比上年末增加12.93亿元；不良贷款率1.25%，与上年末持平。公司拟适时开展2024年度中期分红。建设银行：上半年归母净利润1643.26亿元 同比下降1.8%建设银行8月30日在港交所公告，上半年实现营业收入3859.65亿元，同比下降3.57；归母净利润1643.26亿元，同比下降1.8%。公司拟向全体股东每股派发0.197元（含税）。工商银行：上半年归母净利润1704.67亿元 同比降1.9%工商银行8月30日在港交所公告，按照国际财务报告准则，上半年实现营业收入4019.99亿元，同比下降6.3%；净利润1712.96亿元，同比下降2%；归母净利润为1704.67亿元，同比下降1.9%。唐人神：上半年净利润465.7万元 同比扭亏唐人神(002567)8月30日晚间披露半年报，公司上半年实现营业收入108.37亿元，同比下降19.6%；净利润465.7万元，上年同期亏损6.64亿元；基本每股收益0.0033元。中晶科技：上半年净利润1054.58万元 同比扭亏中晶科技(003026)8月30日晚间披露半年报，公司上半年实现营业收入2.21亿元，同比增长31.01%；净利润1054.58万元，上年同期亏损1230.61万元；基本每股收益0.11元。太钢不锈：上半年净利润1.39亿元 同比扭亏太钢不锈(000825)8月30日晚间披露半年报，公司上半年实现营业收入497.14亿元，同比下降7.35%；净利润1.39亿元，上年同期亏损4.95亿元；基本每股收益0.024元。我爱我家：上半年净利润2935.75万元 同比扭亏我爱我家(000560)8月30日晚间披露半年报，2024年上半年实现营业收入58.15亿元，同比下降7.17%；净利润2935.75万元，同比扭亏，上年同期亏损4881.06万元。今年二季度以来国内房地产市场相关政策的放松持续加码，公司二手房买卖业务所深耕的城市如北京、上海、杭州等二手房成交量呈现较好的复苏趋势，对公司业绩产生较好的正面贡献；报告期内，公司继续严控各项费用开支，各项运营成本进一步下降；公司一季度出售了位于云南昆明地区的新纪元大酒店相关资产，对公司上半年净利润产生一定正面影响。滨江集团：上半年净利润11.66亿元 同比下降28.74%滨江集团(002244)8月30日晚间披露半年报，公司上半年实现营业收入242.01亿元，同比下降10.46%；净利润11.66亿元，同比下降28.74%；基本每股收益0.37元。中国中铁：上半年净利润142.78亿元 同比下降12.08%中国中铁(601390)8月30日晚间披露半年报，公司上半年实现营业收入5432.85亿元，同比下降7.84%；净利润142.78亿元，同比下降12.08%；基本每股收益0.53元。中国神华：上半年净利润295.04亿元 同比下降11.3%中国神华(601088)8月30日晚间披露半年报，公司上半年实现营业收入1680.78亿元，同比下降0.8%；净利润295.04亿元，同比下降11.3%；基本每股收益1.49元。中远海发：上半年净利同比降18.65% 拟10派0.19元中远海发(601866)8月30日晚间披露半年报，公司上半年实现营业收入117.6亿元，同比增长105.65%；净利润8.95亿元，同比下降18.65%；基本每股收益0.07元。公司拟每10股派发现金红利0.19元（含税）。首旅酒店：上半年净利润3.58亿元 同比增长27.49%首旅酒店(600258)8月30日晚间披露半年报，2024年上半年实现营业收入37.33亿元，同比增长3.46%；净利润3.58亿元，同比增长27.49%。受益于公司整体规模增长，以及特许加盟酒店、中高端酒店结构占比的双双提升，公司收入和利润均实现了稳步增长。众信旅游：上半年净利润7177.36万元 同比扭亏众信旅游(002707)8月30日晚间披露半年报，公司上半年实现营业收入26.17亿元，同比增长230.25%；净利润7177.36万元，上年同期亏损3452.33万元；基本每股收益0.07元。报告期内，公司旅游产品订单总额保持较快增长态势。中国中免：上半年净利润32.83亿元 同比下降15.07%中国中免(601888)8月30日晚间披露半年报，2024年上半年实现营业收入312.65亿元，同比下降12.81%；净利润32.83亿元，同比下降15.07%。山东高速：上半年净利润16.32亿元 同比下降7.23%山东高速(600350)8月30日晚间披露半年报，2024年上半年实现营业收入121.37亿元，同比增长6.16%；净利润16.32亿元，同比下降7.23%。报告期内，营业收入同比增长主要因对路桥项目的建造服务收入增加所致。海亮股份：上半年净利润6.18亿元 同比下降13.76%海亮股份(002203)8月30日晚间披露半年报，公司上半年实现营业收入439.59亿元，同比增长0.6%；净利润6.18亿元，同比下降13.76%；基本每股收益0.31元。通威股份：2024年上半年净利润亏损31.29亿元通威股份(600438)8月30日晚间披露半年报，2024年上半年实现营业收入437.97亿元，同比下降40.87%；净利润亏损31.29亿元，同比转亏，上年同期净利润132.7亿元。公司所处的光伏行业主要产品价格自2023年下半年开始同比大幅下降，企业盈利阶段性承压。隆基绿能：2024年上半年净利润亏损52.43亿元隆基绿能(601012)8月30日晚间披露半年报，2024年上半年实现营业收入385.29亿元，同比下降40.41%；净利润亏损52.43亿元，同比转亏，上年同期净利润91.78亿元。受产业链价格持续大幅下降和存货减值计提影响，报告期内净利润转亏。【增减持】四方光电：高管拟800万元至1600万元增持公司股份四方光电(688665)8月30日晚间公告，公司副总经理童琳、副总经理孔祥军基于对公司未来持续稳定发展的信心以及对公司股票长期投资价值的认可，拟自8月31日起3个月内，通过上交所系统允许的方式增持公司股份，合计增持金额不低于800万元（含）且不超过1600万元（含）。国城矿业：控股股东终止协议转让公司5.816%股份国城矿业(000688)8月30日晚间公告，公司控股股东国城集团与北京钜豪投资有限公司（代表“钜豪飞马私募证券投资基金”，简称“飞马基金”）近日签署了《股份转让协议之解除协议》。国城集团此前拟通过协议转让方式向飞马基金转让公司无限售条件的流通股6500万股，占公司目前总股本的5.816%。纳微科技：深圳纳微拟减持公司不超1.6839%股份纳微科技(688690)8月30日晚间公告，公司股东深圳市纳微科技有限公司（简称“深圳纳微”）持有公司19.3398%股份。深圳纳微股东分别为BIWANG JACK JIANG（中文名：江必旺）和陈荣华，其中江必旺是公司实控人、董事长，陈荣华持有深圳纳微22.4%股权。公司近日收到陈荣华发来的告知函，陈荣华拟减持通过深圳纳微间接持有的部分公司股份，即深圳纳微拟通过大宗交易方式减持公司股份合计不超680万股，占公司总股本的1.6839%。科捷智能：海尚创智拟大宗交易减持公司不超2%股份科捷智能(688455)8月30日晚间公告，公司持股6.39%的股东青岛海尚创智投资有限公司（简称“海尚创智”）基于自身资金需求，拟通过大宗交易方式，合计减持公司股份不超过总股本的2%。【中标合同协议】华孚时尚：子公司签署7188.48万元算力服务框架协议华孚时尚(002042)8月30日晚间公告，公司全资子公司浙江华孚色纺有限公司（简称“浙江华孚”）近日与北京国信城研科学技术研究院（简称“北京国信”）签署《算力服务采购框架协议》，北京国信向浙江华孚采购算力服务。合同期限为36个月，预计合同总额为7188.48万元。惠程科技：拟与必好城运签订委托销售代理协议惠程科技(002168)8月30日晚间公告，公司拟与重庆必好城市运营管理有限公司(简称“必好城运”)签署《委托销售代理协议》，双方约定由公司授权必好城运为公司产品电缆分支箱、电力电缆附件、环网柜、SMC电气设备箱体、充电桩等产品的代理商，代理期限自协议生效之日起至2024年12月31日止，根据必好城运客户的意向，代理销售金额预计不超过2500万元，最终以实际成交金额为准。炬申股份：下属公司签署物流运输合同炬申股份(001202)8月30日晚间公告，公司下属公司几内亚Jia Yi International Logistics Pte.Limited-Guinee近日与几内亚公司Elite Mining Guinea S.A.签署物流运输合同，公司在几内亚为其提供运输服务，合同的期限为三年。若合同顺利履行，预计将会对公司业绩产生积极影响。【其他】广汇能源：新疆淖毛湖矿区马朗一号煤矿项目获核准广汇能源(600256)8月30日晚间公告，近日，公司收到国家发展改革委正式下发的《关于新疆淖毛湖矿区马朗一号煤矿项目核准的批复》。马朗一号煤矿开采方式为露井联采。此次核准露天部分建设规模1000万吨/年，其中，常规产能800万吨/年、储备产能200万吨/年。海优新材：与美国富乐公司签订合作协议海优新材(688680)8月30日晚间公告，近日公司与美国H.B. Fuller Company（简称“富乐公司”）签订合作协议，建立长期和全面的战略合作伙伴关系。由公司授予富乐公司指定胶膜产品的技术许可，富乐公司使用公司指定的胶膜产品的配方及制造技术，在美国生产胶膜及销售，并支付公司技术许可费的业务模式达成合作。中国长城：子公司拟公开挂牌出售长城银河40%股权中国长城(000066)8月30日晚间公告，公司全资子公司长沙湘计海盾科技有限公司（简称“湘计海盾”）拟公开挂牌转让所持有的湖南长城银河科技有限公司（简称“长城银河”）40%的股权，首次挂牌价不低于6.36亿元。若顺利完成股权转让事项，湘计海盾将不再持有长城银河股权。泉阳泉：拟公开转让参股公司森工投资37%股权泉阳泉(600189)8月30日晚间公告，公司拟通过吉林长春产权交易中心公开挂牌转让持有的吉林森工集团投资有限公司（简称“森工投资”）37%股权，挂牌底价总额不低于3.4亿元。此次挂牌转让参股公司股权有利于公司优化资产结构，聚焦主业发展，提升盈利能力。此次交易预计形成利润85.8万元。",
        "link": "https://www.stcn.com//article/detail/1304891.html"
    },
    {
        "time": "2024-08-30 20:50",
        "title": "中国船舶上半年净利润同比增长155.31% 民品船舶数量和单船平均价格提升",
        "content": "8月30日晚间，中国船舶(600150)发布2024年半年度报告。报告期内，公司实现营业收入360.17亿元，同比增长17.99%，其中：船舶造修及海洋工程业务营业收入344.46亿元，同比增长22.39%；同期实现归属于上市公司股东的净利润14.12亿元，同比增长155.31%；实现归属于上市公司股东的扣非净利润11.98亿元，同比扭亏为盈。财报显示，业绩增长主要系：公司手持订单结构改善，报告期内交付的民品船舶数量和单船平均价格同比提升，营业毛利同比增加；公司参股联营企业盈利情况改善，权益法核算的长期股权投资收益同比增加2.63亿元。报告期内，公司经营活动产生的现金流量净额为-38.14亿元，上年同期为48.22亿元，主要系：公司手持订单生产快速上量，大型在建产品投入增加，购买商品、接受劳务支付的现金同比增加89.12亿元。从行业情况来看，2024年上半年，造船市场在运力周期性更替以及行业绿色变革的持续驱动下，需求延续旺盛态势，市场结构性增长动力增强，批量订单持续释放。据克拉克森数据，截至2024年6月底，克拉克森新船价格指数187.23点，较2020年市场启动时的121点上涨55%，距离历史最高191.6点仅一步之遥。据克拉克森数据，2024年上半年全球共成交新船1247艘/7724.8万载重吨，同比增长24.4%；造船完工量1282艘/4751.5万载重吨，同比增长1.8%；截至2024年6月底，全球手持船舶订单规模为6388艘/31359.6万载重吨，同比增长18.5%。2024年上半年，据中国船舶工业行业协会数据，以载重吨计，我国造船完工量、新接订单量、手持订单量的国际市场份额均位居世界第一。报告期内，随着2022年以来承接的新船价格相对前期较高的船舶迎来交付期，特别是集装箱船的批量交付，带动我国船舶出口金额保持高速增长。中国船舶是中国船舶集团核心军民品主业上市公司，主要业务包括造船业务（军、民）、修船业务、海洋工程及机电设备等。据披露，公司发挥行业优势地位，紧扣市场脉搏，把握船舶工业高端化、智能化、绿色化的发展趋势，加强中高端船型批量化订单承接。上半年公司共承接民品船舶订单109艘/855.77万载重吨/684.25亿元，吨位数同比增长38.21%；修船业务承接190艘/11.74亿元；应用产业承接合同金额11.79亿元。新接船舶订单中，主要有油船35艘，散货船31艘，液化气船18艘，PCTC船14艘，集装箱船10艘；绿色船型占比超50%，中高端船型占比超70%，批量化订单占比超70%。截至2024年6月底，公司累计手持民品船舶订单322艘/2362.18万载重吨/1996.39亿元；修船订单98艘/11.61亿元，海工装备合同订单金额16.36亿元，应用产业合同订单金额13.07亿元。同时，随着生产提速上量，公司产能利用率进一步提升，上半年完工交付民品船舶48艘/403.45万载重吨，较上年同期多交付10艘，吨位数完成年计划的59.87%，同比增长3.20%；修理完工船舶149艘/11.12亿元，金额完成年度计划的54.24%；交付应用产业设备产值7.87亿元；交付海工装备1600吨自升自航式风电安装平台。交付的船舶中，主要有集装箱船19艘，散货船9艘，油船6艘，液化气船5艘，PCTC船4艘。研发方面，报告期内，中国船舶坚持科技创新驱动，加大科技投入力度，完善科技创新体系，产品创新取得实效，数字化造船持续推进。2024年上半年，公司完成专利申请937项，其中发明专利843项；授权专利236项，获得科技进步奖41项。",
        "link": "https://www.stcn.com//article/detail/1304826.html"
    },
    {
        "time": "2024-08-30 17:40",
        "title": "中国船舶：上半年净利润14.12亿元 同比增长155.31%",
        "content": "证券时报e公司讯，中国船舶(600150)8月30日晚间披露半年报，2024年上半年实现营业收入360.17亿元，同比增长17.99%；净利润14.12亿元，同比增长155.31%。报告期内，公司手持订单结构改善，交付的民品船舶数量和单船平均价格同比提升，营业毛利同比增加。",
        "link": "https://www.stcn.com//article/detail/1304436.html"
    },
    {
        "time": "2024-08-29 07:41",
        "title": "北交所“920第三股”，中航工业、中国船舶小伙伴今日上市",
        "content": "（原标题：北交所“920第三股”，中航工业、中国船舶小伙伴今日上市 | 打新早知道）\n8月29日，成电光信（920008.BJ）在北交所上市，该公司主要从事网络总线产品和特种显示产品的研发、生产及销售，产品目前主要应用于国防军工领域。招股书显示，成电光信是一家研发驱动型的制造业企业，为国家级专精特新“小巨人”企业、高新技术企业。该公司自成立以来一直致力于网络总线产品特别是FC网络总线产品的研发，FC网络总线的多项研发成果曾被权威部门鉴定达到国内领先水平，填补了国内相关领域空白。据介绍，该公司拥有30项发明专利以及若干实用新型专利、外观设计专利、软件著作权等，在网络总线和特种显示相关领域形成了一批具有行业先进性的自主知识产权，开发了以LED球幕视景系统、综合处理设备、FC接口分机为代表的一系列具备独特性、先进性、创新性的产品。不过，招股书也提示了相应的风险，包括但不限于军工行业特有模式可能导致业绩下滑的风险、客户集中度较高风险、不能持续取得军工资质风险、军品最终定价与暂定价差异导致业绩波动的风险、军品质量控制风险。成电光信表示，公司主要客户为中航工业、中国船舶、中国电科等国内大型国有企业下属单位。报告期内（2021年至2023年），公司前五大客户营业收入占比为98.07%、97.08%和95.77%，其中第一大客户中航工业下属单位营业收入占比为79.83%、78.25%和85.42%，中航工业A1单位营业收入占比为65.42%、57.86%和53.92%，公司存在客户集中度较高的风险。（声明：文章内容仅供参考，不构成投资建议。投资者据此操作，风险自担。）",
        "link": "https://www.stcn.com//article/detail/1301822.html"
    },
    {
        "time": "2024-08-27 16:15",
        "title": "中国船舶：子公司联合签订6艘乙烷运输船建造合同",
        "content": "证券时报e公司讯，中国船舶(600150)8月27日晚间公告，公司全资子公司江南造船联合中国船舶工业贸易有限公司与Eastern Pacific Shipping Pte.Ltd.（简称“EPS”）旗下单船公司于8月26日签订了6艘15万立方米乙烷运输船建造合同。合同金额因合同金额涉及商业秘密豁免披露。",
        "link": "https://www.stcn.com//article/detail/1299453.html"
    },
    {
        "time": "2024-08-14 14:35",
        "title": "中国船舶七〇三所：“弹性连杆联轴器”研制获新突破 实现国产化替代",
        "content": "证券时报e公司讯，日前，由中国船舶七〇三所研制的高性能弹性连杆联轴器关键技术指标通过试验验证，标志着弹性连杆联轴器成功实现国产化替代。“弹性连杆联轴器主要用于风力发电及船舶轴系领域，具有广泛的应用前景。”七〇三所工作人员介绍，这种传动元部件具有轴向补偿能力高、传递扭矩大、结构紧凑及减振降噪效果，目前80%以上市场份额被国外公司占有。",
        "link": "https://www.stcn.com//article/detail/1286805.html"
    },
    {
        "time": "2024-07-31 17:22",
        "title": "国防军工行业资金流出榜：中国船舶等7股净流出资金超5000万元",
        "content": "沪指7月31日上涨2.06%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为美容护理、社会服务，涨幅分别为5.53%、4.93%。国防军工行业今日上涨1.51%。跌幅居前的行业为公用事业、银行，跌幅分别为0.34%、0.22%。资金面上看，两市主力资金全天净流入188.97亿元，今日有24个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨4.49%，全天净流入资金52.68亿元，其次是电子行业，日涨幅为3.45%，净流入资金为25.04亿元。主力资金净流出的行业有7个，银行行业主力资金净流出规模居首，全天净流出资金13.31亿元，其次是国防军工行业，净流出资金为9.74亿元，净流出资金较多的还有公用事业、交通运输、建筑装饰等行业。国防军工行业今日上涨1.51%，全天主力资金净流出9.74亿元，该行业所属的个股共135只，今日上涨的有121只，涨停的有1只；下跌的有13只。以资金流向数据进行统计，该行业资金净流入的个股有54只，其中，净流入资金超3000万元的有7只，净流入资金居首的是航天长峰，今日净流入资金5047.80万元，紧随其后的是天海防务、振华科技，净流入资金分别为4661.65万元、4121.01万元。国防军工行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有中国船舶、中国卫通、洪都航空，净流出资金分别为2.61亿元、2.31亿元、1.08亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600855航天长峰     10.01      4.62   5047.80300008天海防务      4.27      4.13   4661.65000733振华科技      1.81      1.69   4121.01300474景嘉微      3.15      2.79   3886.50002297博云新材      5.46      4.94   3685.11600990四创电子      8.00      6.46   3428.92600372中航机载      1.10      1.16   3009.84300397天和防务      5.59      6.18   2574.50002338奥普光电      3.76      4.06   2346.84300101振芯科技      3.74      2.85   2175.91301050雷电微力      3.12      4.10   2131.83000738航发控制      1.63      1.44   2066.61300699光威复材      2.10      1.27   1666.95600764中国海防      4.08      1.23   1552.88603678火炬电子      2.57      1.47   1274.85688281华秦科技      1.66      2.32   1160.29000519中兵红箭      2.50      2.15   1002.46600562国睿科技      3.46      0.81    993.08688522纳睿雷达      8.33      6.64    843.00300900广联航空      4.02      8.48    841.52国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -0.77      0.95 -26138.48601698中国卫通      4.21      3.06 -23123.73600316洪都航空     -4.52     10.58 -10752.15300762上海瀚讯     -0.33     10.36  -9490.51300177中海达     -2.98     21.21  -9413.48002829星网宇达     -2.23     35.28  -7117.60000768中航西飞      0.00      0.94  -5857.19600893航发动力     -0.43      0.86  -4324.47600765中航重机      0.56      1.84  -4099.38300395菲利华      1.31      1.55  -3145.15300775三角防务      0.51      3.94  -3081.30300045华力创通      1.54      8.97  -3003.78600118中国卫星     -0.39      2.27  -2669.16300719安达维尔      0.91     22.42  -2642.37002519银河电子      0.19      5.02  -2460.31600685中船防务      0.28      1.47  -2257.97600435北方导航      0.22      1.71  -2126.40002151北斗星通      0.23      3.29  -1859.20600760中航沈飞      0.09      0.50  -1648.28002414高德红外      1.28      1.05  -1646.50注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1274505.html"
    },
    {
        "time": "2024-07-09 09:58",
        "title": "中国船舶上半年净利润增超1.4倍",
        "content": "中国船舶(600150.SH)上半年净利润同比大增。7月8日，中国船舶发布业绩预增公告称，上半年实现净利润13.5亿-15亿元，较上年同期增加144.04%-171.16%。扣除非经常性损益的净利润由亏转盈，预计在11.2亿-12.7亿元之间，同比增长1058.74%-1187.14%，上年同期为-1.2亿元。去年1-6月，由于子公司处置海工平台产生非货币性资产交换损益及收到政府补助等事项，中国船舶非经常性损益金额达6.7亿元。中国船舶表示，今年上半年业绩预增的主要原因是，手持订单结构改善，报告期内交付的民品船舶价格和数量同比提升，本期营业毛利同比增加；联营企业的经营业绩同步改善。根据中国船舶披露的最新消息，该公司目前船舶在手订单饱满，排期已至2027年底，部分已到2028年。今年一季度，中国船舶营业收入达152.7亿元，同比增长68.84%；归母净利润4亿元，同比增长821.12%。但毛利率较上年同期下滑超2个百分点，为7.22%。针对一季度毛利率的下滑，中国船舶此前在2023年度集体业绩说明会暨2024年第一季度业绩说明会上回应称，随着2021年上半年之前相对低价船订单逐渐交付出清，高价船舶订单交付比重的增加，主要原材料价格趋于稳定，2024年毛利率预计将会改善。当前，全球造船业处于新一轮景气上行周期，供给端持续紧张使得新船价格不断上涨。克拉克森新造船价指数已从2021年初的不到130涨至185以上，涨幅达42%。克拉克森新造船价指数是一个反应全球新造船市场价格水平的综合指数，其综合了不同类型船舶的新建价格，反应了整体市场的价格趋势。去年全年，中国船舶实现营收748.39亿元，同比增长25.81%；净利润为29.57亿元，同比增长1614.73%，主要是受非经常性损益的支撑，若扣除这部分收益，其去年并未实现盈利，亏损近3亿元。针对去年营收的增长，中国船舶在年报中指出，主要原因为完工交付船舶数量同比增加。该公司去年完工交付民品船舶81艘/753.49万载重吨，吨位数完成年计划的122.80%，同比增长7.55%。长江证券上月发布研报称，船舶行业在2020年后进入快速复苏上行期，替换需求逐步显现，未来10年交付价值量的复合年均增长率有望达10%以上。长江证券同时指出，中国船舶与大周期向上共振，预计2024年-2025年将分别实现净利润57.1亿元和94.9亿元。中国船舶隶属于央企中国船舶集团，下辖江南造船、外高桥造船、中船澄西和广船国际四家骨干造船企业。截至7月8日收盘，中国船舶报40.34元，上涨0.45%，总市值1804亿。",
        "link": "https://www.stcn.com//article/detail/1252717.html"
    },
    {
        "time": "2024-07-08 17:51",
        "title": "中国船舶：上半年净利同比预增约144.04%至171.16%",
        "content": "证券时报e公司讯，中国船舶(600150)7月8日晚间公告，预计2024年半年度实现净利润13.5亿元至15亿元之间，同比增加约144.04%至171.16%。报告期内公司交付的民品船舶价格和数量同比提升，本期营业毛利同比增加；联营企业的经营业绩同步改善。",
        "link": "https://www.stcn.com//article/detail/1251988.html"
    },
    {
        "time": "2024-07-04 20:21",
        "title": "中国船舶集团董事长温刚会见中国商飞董事长贺东风一行",
        "content": "证券时报e公司讯，7月4日，中国船舶集团有限公司党组书记、董事长温刚在集团总部会见了来访的中国商用飞机有限责任公司党委书记、董事长贺东风一行，双方围绕服务国家战略、加强战略互信、拓展合作领域进行深入交流并达成共识。",
        "link": "https://www.stcn.com//article/detail/1249302.html"
    },
    {
        "time": "2024-06-28 19:05",
        "title": "数据复盘丨主力资金加仓电子、汽车等行业 北向资金抢筹中国船舶、工业富联等",
        "content": "6月28日，上证指数、深证成指早盘低开高走，午后震荡回落；创业板指、科创50指数早盘低开高走，随后震荡回落，午后持续回落。截至收盘，上证指数报2967.40点，涨0.73%，成交额3133.47亿元；深证成指报8848.70点，跌0.01%，成交额3899.1亿元；创业板指报1683.43点，跌1.16%，成交额1890.88亿元；科创50指数报712.08点，跌0.46%，成交额472.1亿元。沪深两市合计成交7032.57亿元，成交额较上一交易日增加769.34亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流入23亿元。其中，创业板主力资金净流出23.68亿元，沪深300成份股主力资金净流入16.39亿元，科创板主力资金净流入0.03亿元。从行业来看，申万所属的31个一级行业，今日有16个行业主力资金呈现净流入，其中，电子行业主力资金净流入最多，净流入金额为27.11亿元；行业主力资金净流入居前的还有汽车、通信、石油石化、银行、国防军工，净流入金额分别为12.97亿元、9.63亿元、6.27亿元、3.69亿元、3.35亿元。15个行业主力资金呈现净流出，其中，非银金融行业主力资金净流出最多，净流出金额为14.13亿元；行业主力资金净流出靠前的还有计算机、传媒、房地产，净流出金额分别为10.32亿元、4.77亿元、4.73亿元。从个股来看，今日有2378只个股获主力资金净流入，其中，26股获主力资金净流入超1亿元。赛力斯主力资金净流入最多，净流入金额为7.41亿元；主力资金净流入居前的个股还有领益智造、沃尔核材、贵州茅台、中兴通讯、中国西电，净流入金额分别为5.65亿元、4.62亿元、4.19亿元、4.05亿元、3.18亿元。此外，2685只个股被主力资金净卖出，其中，16股被主力资金净卖出超1亿元。主力资金净流出最多的个股是东方财富，净流出金额为6.67亿元；主力资金净流出居前的个股还有泸州老窖、科大讯飞、万通发展、温州宏丰、保利发展，净流出金额分别为3.03亿元、2.19亿元、1.45亿元、1.41亿元、1.36亿元。  2.北向资金北向资金6月累计成交22585.04亿元，累计成交净卖出444.45亿元。其中，沪股通合计净卖出246.26亿元，深股通合计净卖出198.19亿元。从单日看，北向资金今日成交额为1082.76亿元，成交净买入49.48亿元。其中，沪股通净买入49.37亿元，深股通净买入0.11亿元。活跃个股方面，北向资金今日净买入较多的有中国船舶、工业富联、紫金矿业、赛力斯、长江电力，净买入金额分别为4.58亿元、3.72亿元、2.99亿元、1.41亿元、1.19亿元。北向资金净卖出较多的有万华化学、五粮液、中际旭创、宁德时代、新易盛，净卖出金额分别为3.18亿元、2.68亿元、2.53亿元、2.50亿元、1.42亿元。3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净买入约2.15亿元。其中，净买入的个股11只，净卖出的个股9只。机构净买入最多的股票是高新发展，净买入金额约1.03亿元；机构净买入居前的还有沃尔核材、领益智造、新特电气等股。机构净卖出最多的股票是东瑞股份，净卖出金额约3786.34万元；机构净卖出居前的还有税友股份、深圳瑞捷等股。高新发展今天涨5.14%。盘后数据显示，4家机构出现在龙虎榜单上，合计净买入1.03亿元；国泰君安证券股份有限公司泰州鼓楼南路证券营业部买入2545.94万元，同时卖出9.9万元；中国银河证券股份有限公司北京中关村大街证券营业部买入42.26万元，同时卖出4440.96万元。个股涨跌情况截至收盘，沪深两市合计2887只个股上涨，1984只个股下跌，平盘个股217只，停牌的个股26只。不含当日上市新股，共有48只个股涨停，27只个股跌停。连续涨停天数看，ST德豪已连收5个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，*ST金科最受追捧，收盘涨停板封单有5254.89万股；其次是德力股份、兴民智通，涨停板封单分别有2201.22万股、1654.57万股。以封单金额计算，领益智造、德力股份、三晖电气等涨停板封单资金较多，分别有1.12亿元、1.07亿元、0.91亿元。 从行业板块、概念方面看，行业板块、概念涨多跌少。其中，军工、石油石化、有色金属、通信、电子、交通运输、机械设备等行业涨幅靠前；铜缆高速连接、特高压、PCB、虚拟电厂、摄像头、玻璃基板、低空经济、光通信模块等概念走势活跃。房地产、食品饮料、证券、医药生物、计算机等行业跌幅居前；AI语料、千金藤素、乳业、数据确权、在线旅游等概念走势较弱。涨停个股主要集中在电子、电力设备、机械设备等行业。",
        "link": "https://www.stcn.com//article/detail/1244028.html"
    },
    {
        "time": "2024-06-28 17:35",
        "title": "北向资金今日净买入49.48亿元 中国船舶获净买入4.58亿元",
        "content": "证券时报e公司讯，北向资金今日净买入49.48亿元。中国船舶、工业富联、紫金矿业分别获净买入4.58亿元、3.72亿元、2.99亿元。万华化学净卖出额居首，为3.18亿元。",
        "link": "https://www.stcn.com//article/detail/1243903.html"
    },
    {
        "time": "2024-06-28 14:27",
        "title": "威海拓展与中国船舶七二五所签署战略供应商协议",
        "content": "证券时报e公司讯，6月26日，中国船舶七二五所2024年全球合作伙伴大会暨船舶与海洋工程新材料产业研究院理事会成立大会在洛阳召开。威海拓展纤维有限公司获金牌供应商表彰，并与七二五所签署战略供应商协议。",
        "link": "https://www.stcn.com//article/detail/1243655.html"
    },
    {
        "time": "2024-06-28 13:27",
        "title": "中字头个股持续走强 中国船舶创年内新高",
        "content": "证券时报e公司讯，中字头个股持续走强，截至发稿，中国西电涨超9%，中国船舶涨近8%创年内新高，中船防务、中航重机、中国动力、中国重工、中国石油、中船科技等涨幅居前。",
        "link": "https://www.stcn.com//article/detail/1243597.html"
    },
    {
        "time": "2024-06-04 16:09",
        "title": "中国船舶集团财务有限公司原董事长李朝坤接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国船舶集团纪检监察组、上海市纪委监委消息，中国船舶集团财务有限公司原董事长李朝坤涉嫌严重违纪违法，目前正接受中国船舶集团纪检监察组和上海市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1222410.html"
    },
    {
        "time": "2024-05-31 11:15",
        "title": "中国船舶：目前在手订单饱满 预计公司毛利率将会改善",
        "content": "证券时报e公司讯，5月30日，中国船舶在2023年年度业绩说明会上表示，公司目前在手订单饱满，排期已至2027年底，部分已到2028年。目前公司2021年前相对低价船订单正处于逐渐交付出清过程之中。2024年随着低价船订单逐步出清，主要原材料价格趋于稳定，公司完工民品船舶毛利率预计将会改善。",
        "link": "https://www.stcn.com//article/detail/1219483.html"
    },
    {
        "time": "2024-05-30 20:24",
        "title": "直击中国船舶集团2023年度集体业绩说明会 新接合同和手持订单保持全球领先",
        "content": "5月30日，中国船舶集团有限公司（以下简称“中国船舶集团”）在上海证券交易所召开了“中国船舶集团控股上市公司2023年度集体业绩说明会”。业绩说明会透露，截至2023年末，中国船舶集团船海业务新接合同、手持订单、船舶完工量持续保持全球领先，产业转型升级进一步提速。巩固提升船海产业全球竞争力此次业绩说明会以“‘船’递价值，筑梦深蓝”为主题，全面展示了中国船舶集团及其控股上市公司在过去一年的业绩成果与未来的发展愿景。中国船舶集团党组成员、总会计师贾海英在致辞中表示，中国船舶集团在过去一年中，坚决贯彻落实党中央决策部署，聚焦军工主责主业，巩固提升船海产业全球竞争力。2023年，中国船舶集团国产首艘大型邮轮“爱达·魔都号”完工交付，造船工业“三颗明珠”正式集齐，“筑梦深蓝”开启崭新篇章；船海业务新接合同、手持订单、船舶完工量持续保持全球领先，产业转型升级进一步提速；新兴产业竞争力持续提升，船海服务业反哺主业能力不断增强，高质量发展新格局加速形成……中国上市公司协会党委委员、副秘书长刘翠兰指出，中国已成为具有世界影响力的造船大国，绿色低碳和数字化智能化成为中国船舶工业的发展趋势。中国船舶集团作为行业的领军者，不仅在规模上成为全球最大的造船集团，更在质量上追求卓越，致力于通过科技创新和产业链整合，打造具有国际竞争力的世界一流船舶集团。在主题分享环节，中国船舶集团综合技术经济研究院副院长包张静深入剖析了船舶行业的发展趋势，以及新质生产力为产业发展注入的新动能。此外，上海外高桥造船有限公司党委书记、董事长王琦分享了“迈向高质量可持续发展征程的外高桥造船”的船厂故事。将公司内在价值传递给投资者贾海英强调，上市公司已成为推动集团公司高质量发展的“基本盘”和“动力源”，并承诺将持续优化上市公司质量，强化规范运作，加强投资者关系管理。业绩说明会上，中国船舶、中国重工、中国动力、中船防务、中国海防、中船科技、中船应急、中国船舶租赁、久之洋、中船汉光、昆船智能、中船特气12家上市公司相关负责人介绍了各自公司的业绩情况，并针对不同类型投资者关注的热点问题进行交流解答。其中，中国船舶总经理施卫东介绍，公司2024年经营目标为营业收入722亿元，2024年一季度公司实现营收152.70亿元，同比上年增加68.84%，完成年计划的21%。“截至2023年末，公司累计手持民品船舶订单261艘/1943.78万载重吨/1534.99亿元。其中，中高端船型占比近80%，绿色船型占比超45%。”施卫东说。中国船舶副总经理兼董事会秘书陶健在线上交流时表示：“公司目前在手订单饱满，排期已至2027年底，部分已到2028年。”他同时表示，目前公司2021年前相对低价船订单正处于逐渐交付出清过程之中。如何加快培育新质生产力？陶健回答提问时表示，加快培育新质生产力是船舶工业当前面临的重要题目，船舶工业是典型的传统制造业，但传统并不代表落后。下一步，中国船舶将继续发挥企业创新主体作用，持续提升技术水平和核心竞争力，以技术创新变革推动船海装备绿色化、智能化、高端化发展。同时也将继续下大力气培育与发展与打造新质生产力相适应的各类资源要素，夯实发展新质生产力基础。以爱达魔都号邮轮为例，中国船舶历经8年科研、5年设计建造，相继攻克了重量控制、减振降噪、安全返港、动力系统等关键技术，形成了大型邮轮开发能力和设计能力，打破了欧美垄断，这表明新质生产力在推动传统制造业转型升级上重要作用。",
        "link": "https://www.stcn.com//article/detail/1219026.html"
    },
    {
        "time": "2024-04-29 15:30",
        "title": "中国船舶集团签署18艘全球最大27.1万立方米LNG船订单",
        "content": "证券时报e公司讯，4月29日，中国船舶集团有限公司与卡塔尔能源在京举行18艘全球最大27.1万立方米超大型液化天然气（LNG）运输船项目签约仪式。此次签约项目中的LNG船将由中国船舶集团旗下沪东中华自主设计、建造。",
        "link": "https://www.stcn.com//article/detail/1192602.html"
    },
    {
        "time": "2024-04-28 20:06",
        "title": "天顺风能：子公司拟与中国船舶科学研究中心签署加工承揽合同",
        "content": "证券时报e公司讯，天顺风能(002531)4月28日晚间公告，近日，公司全资子公司苏州天顺复合材料科技有限公司拟与中国船舶科学研究中心签署《加工承揽合同》，销售目标无人地效翼船结构建造及总装联调项目结构材料、模具工装、静力样机结构建造及结构总装、试验样机结构建造及总装联调服务，合同金额合计3450万元。此次合同的签署标志着公司在新材料领域的重大突破，对零碳复材板块持续拓展船舶、航空航天领域大型复材结构件制造业务产生积极影响，但合同金额较低，对公司本年度经营业绩无实质性影响。",
        "link": "https://www.stcn.com//article/detail/1191833.html"
    },
    {
        "time": "2024-04-28 07:49",
        "title": "中国船舶行业倡议：切实履行船舶企业安全生产主体责任",
        "content": "证券时报e公司讯，4月28日，中国船舶行业发布安全发展倡议书，为强化企业安全意识，促进行业安全发展，向全国船舶企业发出倡议：一要提高政治站位，切实履行企业安全生产主体责任。二要完善企业安全生产规章制度。三要扎实做好企业安全隐患排查治理，提升安全风险管控能力。四要重视企业先进技术应用，大力推动科技兴安。五要加强企业安全教育培训，提高职工安全素质，形成遵章守纪良好行为习惯。",
        "link": "https://www.stcn.com//article/detail/1191410.html"
    },
    {
        "time": "2024-04-26 22:39",
        "title": "中国船舶：一季度净利润4.01亿元 同比增长821.12%",
        "content": "证券时报e公司讯，中国船舶(600150)4月26日晚间披露一季度报告。公司2024年第一季度实现营业收入152.7亿元，同比增长68.84%；净利润4.01亿元，同比增长821.12%。报告期内，公司交付船舶数量、单船平均价格均同比上升。中国船舶同时披露年报，2023年实现净利润29.57亿元，同比增长1614.73%，拟每10股派发现金红利2元（含税）。",
        "link": "https://www.stcn.com//article/detail/1190933.html"
    },
    {
        "time": "2024-04-23 16:31",
        "title": "国防军工行业资金流出榜：中国船舶、七一二等净流出资金居前",
        "content": "沪指4月23日下跌0.74%，申万所属行业中，今日上涨的有6个，涨幅居前的行业为美容护理、食品饮料，涨幅分别为2.44%、0.95%。跌幅居前的行业为有色金属、钢铁，跌幅分别为4.13%、2.57%。国防军工行业今日下跌1.21%。资金面上看，两市主力资金全天净流出177.26亿元，今日有4个行业主力资金净流入，食品饮料行业主力资金净流入规模居首，该行业今日上涨0.95%，全天净流入资金7.34亿元，其次是传媒行业，日涨幅为0.79%，净流入资金为1.96亿元。主力资金净流出的行业有27个，有色金属行业主力资金净流出规模居首，全天净流出资金39.46亿元，其次是国防军工行业，净流出资金为16.31亿元，净流出资金较多的还有汽车、电力设备、电子等行业。国防军工行业今日下跌1.21%，全天主力资金净流出16.31亿元，该行业所属的个股共135只，今日上涨的有53只，涨停的有3只；下跌的有81只。以资金流向数据进行统计，该行业资金净流入的个股有41只，其中，净流入资金超千万元的有10只，净流入资金居首的是中国重工，今日净流入资金6006.17万元，紧随其后的是中兵红箭、睿创微纳，净流入资金分别为4452.25万元、3185.46万元。国防军工行业资金净流出个股中，资金净流出超5000万元的有9只，净流出资金居前的有中国船舶、七一二、中航重机，净流出资金分别为2.11亿元、1.24亿元、1.21亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601989中国重工     -3.46      0.80   6006.17000519中兵红箭      6.60     11.23   4452.25688002睿创微纳      1.57      3.27   3185.46002025航天电器     -0.03      1.81   2102.17600990四创电子     10.02      5.90   1397.21300123亚光科技      2.67      5.17   1374.38600893航发动力      1.15      0.83   1370.78002465海格通信     -1.25      2.89   1308.27300177中海达      4.61      4.39   1114.54688439振华风光     -1.69      2.17   1062.57002231奥维通信     10.07      0.88    947.28605123派克新材      1.57      1.28    918.45688081兴图新科     20.04      3.92    692.53688281华秦科技     -2.17      1.97    600.88600435北方导航      0.45      2.99    489.69300395菲利华     -3.76      1.38    419.83000547航天发展     -0.15      1.47    280.87301213观想科技      7.61     36.96    264.13688682霍莱沃      1.87      2.53    249.41000738航发控制     -3.25      1.11    207.41国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -2.61      1.34 -21126.19603712七一二      1.44      5.43 -12384.71600765中航重机     -3.37      4.19 -12077.58300527中船应急     -6.46      7.85  -9017.47600072中船科技     -5.21      5.31  -7738.88000733振华科技     -1.95      3.86  -7429.58002625光启技术     -0.83      2.71  -7039.18300045华力创通     -2.04      5.27  -6578.80601698中国卫通     -3.33      0.54  -5131.17002389航天彩虹     -2.69      2.25  -4656.06688297中无人机     -3.96      3.02  -4522.19300581晨曦航空     -3.79      7.56  -4448.09002519银河电子      2.33     12.19  -3858.96600879航天电子     -1.91      1.45  -3670.35688685迈信林     -4.89      6.62  -3460.31600760中航沈飞     -0.65      0.57  -3448.64300034钢研高纳     -1.76      5.21  -3262.55600862中航高科     -3.69      1.68  -3109.15000561烽火电子      0.26      7.94  -2917.84600038中直股份     -4.63      2.94  -2854.25注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1185437.html"
    },
    {
        "time": "2024-04-07 22:10",
        "title": "中国船舶燃料有限责任公司成功申报国家能源局生物柴油推广应用试点",
        "content": "证券时报e公司讯，4月2日，国家能源局官网发布《国家能源局综合司关于公示生物柴油推广应用试点的通知》，对首批生物柴油推广应用试点项目进行公示。中国船舶燃料有限责任公司作为船供油企业成功申报该项目，标志着公司在推动清洁船舶燃料供应方面迈出坚实一步。通过大力推广生物柴油作为船用燃料的应用，探索跨行业、全周期、零排放的发展新路径。",
        "link": "https://www.stcn.com//article/detail/1167845.html"
    },
    {
        "time": "2024-04-01 21:41",
        "title": "中国船舶集团与中国华电集团签署战略合作框架协议",
        "content": "证券时报e公司讯，4月1日，中国船舶集团有限公司与中国华电集团有限公司签署战略合作框架协议。中国船舶集团党组书记、董事长温刚，中国华电集团党组书记、董事长江毅出席签约仪式。江毅表示，下一步，希望中国华电集团与中国船舶集团不断扩宽合作领域，在风电光伏、新型储能、分布式能源、海洋牧场等新兴前沿领域，携手做好关键技术创新和工程化应用，推动双方产业做强做大做优，实现互利共赢、共同发展。",
        "link": "https://www.stcn.com//article/detail/1164373.html"
    },
    {
        "time": "2024-04-01 13:27",
        "title": "中国船舶集团七○九研究所：低空经济相关部门业务量大增，计划成立低空经济专业经营公司",
        "content": "（原标题：抢占低空赛道竞逐“天空之城”，武汉都市圈低空经济未来可期）\n证券时报e公司讯，位于武汉的中国船舶集团第七○九研究所航空信息工程事业部副主任陈爽在接受记者采访时说，在低空经济的风口下，部门业务量大增，七〇九研究所计划成立低空经济相关公司，于技术攻关、业务拓展等方面进行专业经营。资料显示，七〇九研究所自2015年开始布局低空经济，聚焦低空安全保障产业，致力于构建低空空域综合服务保障体系。目前，研究所已拥有“湖北省通用航空信息工程技术研究中心”“无人装备智能管控技术湖北省工程研究中心”等多个低空经济领域省级科研平台，突破20余项行业关键技术，技术实力处于全国第一梯队，形成了无人机防控、无人机指挥和低空飞行服务三个专业方向10余款低空安全保障产品。",
        "link": "https://www.stcn.com//article/detail/1163698.html"
    },
    {
        "time": "2024-03-29 10:32",
        "title": "船舶板块震荡走高 中国船舶涨超5%",
        "content": "证券时报e公司讯，船舶板块震荡走高，中国船舶涨超5%，中船科技、国瑞科技、中国动力、中船防务等跟涨。",
        "link": "https://www.stcn.com//article/detail/1161502.html"
    },
    {
        "time": "2024-03-28 10:31",
        "title": "中国船舶工业行业协会：1—2月完工量同比增长95.4%",
        "content": "证券时报e公司讯，中国船舶工业行业协会发布数据，2024年1—2月，全国造船完工量826万载重吨，同比增长95.4%；新接订单量1520万载重吨，同比增长64.4%；截至2月底，手持订单量14919万载重吨，同比增长31.3%。2024年1—2月，中国造船完工量、新接订单量、手持订单量分别占世界市场份额的56.5%、69.5%和56.1%。1—2月，出口船舶占全国造船完工量、新接订单量、手持订单量的比重为92.5%、90.7%和91.8%。我国船舶出口金额67.9亿美元。",
        "link": "https://www.stcn.com//article/detail/1159911.html"
    },
    {
        "time": "2024-02-29 13:56",
        "title": "船舶板块震荡走强 中国船舶股价创8年多新高",
        "content": "证券时报e公司讯，船舶板块盘中震荡走强，中国船舶涨超4%，股价创8年多新高，中国动力大涨6%，海兰信、国瑞科技涨逾5%，中船防务、中船科技等涨幅靠前。",
        "link": "https://www.stcn.com//article/detail/1133183.html"
    },
    {
        "time": "2024-02-02 10:43",
        "title": "中国船舶工业行业协会：2023年我国船舶产品出口金额同比增长21.4%",
        "content": "证券时报e公司讯，中国船舶工业行业协会公布的数据显示，2023年，全国造船完工量4232万载重吨，同比增长11.8%；新接订单量7120万载重吨，同比增长56.4%。12月底，手持订单量13939万载重吨，同比增长32%。2023年，我国船舶产品出口金额318.7亿美元，同比增长21.4%，其中，散货船、油船和集装箱船三大主流船型出口金额合计187.1亿美元，占出口总金额的58.7%。2023年，全国规模以上船舶工业企业实现主营业务收入6237亿元，同比增长20%；实现利润总额259亿元，同比增长131.7%。",
        "link": "https://www.stcn.com//article/detail/1113421.html"
    },
    {
        "time": "2024-01-30 06:55",
        "title": "造船业景气度攀升 中国船舶去年净利预增最高17倍",
        "content": "去年以来，海洋工程装备行业景气度上行，造船企业业绩水涨船高。1月29日晚，中国船舶(600150)发布公告，预计2023年度实现净利润27亿元至32亿元，同比增加1470.95%至1761.87%，扣非后，预计亏损最多5亿元，上年同期扣非净利润为-2.75亿元。中国船舶表示，去年由于子公司处置海工平台产生非货币性资产交换损益及收到政府补助等事项，本期非经常性损益金额为32亿元左右。同时，2023年全球新造船市场整体保持良好发展态势，随着前期低价船订单的逐渐出清，公司手持订单结构不断改善。去年12月，中国船舶公告，子公司外高桥造船与控股子公司广船国际于12月5日在国际海事会展现场与海外公司签订了多艘10800车LNG双燃料汽车运输船（PCTC）新造船合同，合同总金额约14.6亿美元。据悉，以即期汇率计算，该合同金额超过100亿元人民币，约占中国船舶2022年营业收入的17%，这也成为了全球首次突破10000车位超大型汽车运输船订单。当前，造船业景气上行，券商认为，2023年以来，新船价格持续攀升，全球新造船市场在更新需求的支撑下仍将保持较高活跃度，同时目前船位供给紧张、且订单向头部企业聚集的竞争特征明显，也给了船企一定的议价空间，预计2024年新船价格仍将继续维持相对高位。造船行业欣欣向荣，多家上市公司在过去一年里也普遍收获颇丰，并且产业链企业也受到提振。日前，中国动力发布业绩预告，2023年预盈6.5亿元到8.2亿元，同比增加95.38%到146.48%。该公司表示，业绩预增的主要原因，一是船舶行业回暖，柴油机板块子公司销售规模扩大，订单大幅增长，且主要产品船用低速发动机的价格也有所增长，毛利率得到提升。二是订单增长导致预收款大幅增长，财务费用有所下降，另外汇兑收益同比大幅增长。江龙船艇也发布公告，2023年预盈3000万元至3800万元，比上年同期增长129.01%至190.08%。该公司提到，业绩增长一部分原因来自，海洋先进船艇智能制造项目完工，生产能效进一步提升，产值和利润双增长。产业链方面，亚星锚链在1月29日晚公告，2023年预盈2.16亿元至2.54亿元，同比增幅为45%至70%。其表示，去年船用锚链和海洋石油平台系泊链及连接件销售收入收获增长，同时国产替代也为公司带来利好。中金公司研报认为，造船需求中长期向好，叠加船龄到期和新环保政策带来替换需求，看好未来一段时间造船订单量稳定、价格持续景气，同时2024年是完工高价船全面交付的一年，造船企业效益有望全面提升。",
        "link": "https://www.stcn.com//article/detail/1108082.html"
    },
    {
        "time": "2024-01-29 23:07",
        "title": "全球新造船市场发展态势良好 中国船舶2023年预盈最多32亿元",
        "content": "去年以来，海工行业景气度上行，造船企业业绩水涨船高。1月29日晚，中国船舶(600150)发布2023年年度业绩预增公告，预计2023年度实现净利润27亿元至32亿元，同比增加1470.95%至1761.87%，扣非后，预计亏损最多5亿元，上年同期扣非净利润为-2.75亿元。中国船舶表示，去年由于子公司处置海工平台产生非货币性资产交换损益及收到政府补助等事项，因此本期非经常性损益金额为32亿元左右。同时，2023年全球新造船市场整体保持良好发展态势，随着前期低价船订单的逐渐出清，公司手持订单结构不断改善。去年12月，中国船舶公告，子公司外高桥造船与控股子公司广船国际于12月5日在国际海事会展现场与海外公司签订了多艘10800车LNG双燃料汽车运输船（PCTC）新造船合同，合同总金额约14.6亿美元。据悉，以即期汇率计算，该合同金额超过100亿元人民币，约占中国船舶2022年营业收入的17%，这也成为了全球首次突破10000车位超大型汽车运输船订单。德邦证券研报指出，广船国际目前PCTC手持订单达29艘，稳居全球第一位，且交船期已排至2028年年底。2023年，广船国际已成功建造交付2艘7000车PCTC，并通过在建造中不断优化生产流程，提高生产效率，将使后续船的建造越来越快。外高桥造船今年以来也承接了多型PCTC订单，目前PCTC手持订单数量达16艘，同时也在加快推进相关项目的前期生产技术准备和生产的详细策划等工作。当前造船业景气上行，券商分析认为，2023年以来新船价格持续攀升，全球新造船市场在更新需求的支撑下仍将保持较高活跃度，同时目前船位供给紧张，且订单向头部企业聚集的竞争特征明显，也给了船企一定的议价空间，预计2024年新船价格仍将继续维持相对高位。造船行业欣欣向荣，多家上市公司在过去一年里也普遍收获颇丰，并且产业链企业也受到提振。日前，中国动力发布业绩预告，2023年预盈6.5亿元到8.2亿元，同比增加95.38%到146.48%。该公司表示，业绩预增的主要原因，一是船舶行业回暖，柴油机板块子公司销售规模扩大，订单大幅增长，且主要产品船用低速发动机的价格也有所增长，毛利率得到提升；二是订单增长导致预收款大幅增长，财务费用有所下降，另外汇兑收益同比大幅增长。江龙船艇也发布公告，2023年预盈3000万元至3800万元，比上年同期增长129.01%至190.08%。该公司提到，业绩增长一部分原因来自海洋先进船艇智能制造项目完工，生产能效进一步提升，产值和利润双增长。产业链方面，亚星锚链在1月29日晚公告，2023年预盈2.16亿元至2.54亿元，同比增幅为45%至70%。其表示，去年船用锚链和海洋石油平台系泊链及连接件销售收入增长，同时国产替代也为公司带来利好。日前，华菱钢铁在投资者互动平台表示，在造船和海工领域，公司子公司华菱湘钢产品先后通过全球10国船级社认证，为全球主要造船企业船板的主力供应商，为全球最大的宽扁浅吃水型半潜驳船、世界最先进的超深水双钻塔半潜式钻井平台——“蓝鲸1号”钻井平台等重点工程供货商，在该细分领域具有较强的市场竞争力，市占率连续多年保持行业前列，造船板年销量超过百万吨。中金公司研报认为，造船需求中长期向好，叠加船龄到期和新环保政策带来替换需求，看好未来一段时间造船订单量稳定、价格持续景气，同时2024年是完工高价船全面交付的一年，造船企业效益有望全面提升。",
        "link": "https://www.stcn.com//article/detail/1108046.html"
    },
    {
        "time": "2024-01-29 20:06",
        "title": "同比增长14.7倍至17.6倍 中国船舶预计2023年净利润大增",
        "content": "1月29日晚间，中国船舶发布了2023年年度业绩预增公告。根据公告，中国船舶预计2023年度实现归属于母公司所有者净利润在27亿元至32亿元之间，同比增长14.7倍至17.6倍。公告显示，中国船舶2023年业绩大幅增长主要受以下因素影响：公司子公司处置海工平台产生非货币性资产交换损益及收到政府补助等非经常性损益；2023年全球新造船市场整体保持良好发展态势，随着前期低价船订单的逐渐出清，公司手持订单结构不断改善；围绕全年生产任务指标，公司加强生产管控，提高生产效率，营业收入同比增幅较大，超额完成年度任务目标。工业和信息化部近日发布的数据显示，2023年，我国三大造船指标同比均上升，已连续14年位居世界第一。其中，造船完工量4232万载重吨，同比增长11.8%；新接订单量7120万载重吨，同比增长56.4%；截至2023年末，手持订单量13939万载重吨，同比增长32.0%。业内人士表示，2023年以来，新船价格持续攀升，全球新造船市场在更新需求的支撑下仍将保持较高活跃度，同时目前船位供给紧张、且订单向头部企业聚集的竞争特征明显，也给了船企一定的议价空间，预计2024年新船价格仍将继续维持相对高位。",
        "link": "https://www.stcn.com//article/detail/1107862.html"
    },
    {
        "time": "2024-01-29 19:41",
        "title": "中国船舶：2023年净利润同比预增1470.95%—1761.87%",
        "content": "证券时报e公司讯，中国船舶(600150)1月29日晚间发布2023年年度业绩预增公告，预计2023年度实现归属于母公司所有者的净利润在27亿元至32亿元之间，同比增加1470.95%至1761.87%。报告期内，由于公司子公司处置海工平台产生非货币性资产交换损益及收到政府补助等事项，公司本期非经常性损益金额32亿元左右；同时，2023年全球新造船市场整体保持良好发展态势，随着前期低价船订单的逐渐出清，公司手持订单结构不断改善。",
        "link": "https://www.stcn.com//article/detail/1107831.html"
    },
    {
        "time": "2023-12-29 21:40",
        "title": "中国船舶集团低速机年产突破1000万马力",
        "content": "证券时报e公司讯，据中国船舶微信公众号，今年，中国船舶集团低速机完工量达403台，按功率计首次突破1000万马力，全球市场份额约占40%，这在中国船舶集团乃至中国船舶工业的发展历史上具有标志性意义。",
        "link": "https://www.stcn.com//article/detail/1079232.html"
    },
    {
        "time": "2023-12-28 19:42",
        "title": "嘉澳环保与中国船舶燃料签订战略合作 深化生物柴油在船舶燃料领域推广",
        "content": "12月28日晚间，嘉澳环保(603822)发布公告，公司与中国船舶燃料有限责任公司（下称“中国船舶燃料”）签订战略合作框架协议，旨在基于双方优势资源，推广使用生物柴油作为清洁燃料，合作内容包括嘉澳环保作为优先供应商提供生物柴油原料，双方建立信息交流机制，共同推进相关政策突破，并进行可持续发展研究等。嘉澳环保表示，公司与中国船舶燃料依托各自优势和资源，本着“优势互补，互利共赢”的原则，建立战略合作伙伴关系，全面深化生物柴油在船舶燃料市场的推广和使用，为实现绿色低碳航运、经济可持续发展，以及航运企业应对气候变化的多路径探索作出贡献。公告显示，该协议为期三年，双方合作能够促进公司未来业务发展，提升整体竞争力和盈利能力。嘉澳环保同时提示，该框架协议为意向性约定，未来推进存在不确定性，不涉及具体项目和金额，对公司2023年度业绩不会有影响。嘉澳环保在公告中指出，本次签订的战略合作框架协议为双方全面深化合作奠定了基础，双方发挥各自的资源和市场优势，充分利用各自的资源优势和市场影响力，在市场开拓方面相互配合支持，互惠互利、合作共赢，对公司未来业务发展有积极影响。据了解，嘉澳环保成立于2003年1月，并于2016年在上交所上市，是一家致力于研发、生产、销售生物基增塑剂和生物质能源的环保型科技公司。该公司旗下现有9家子公司，分别生产销售环保增塑剂、稳定剂及生物柴油。面对全球气候变化和环境污染之严峻挑战，近年来，嘉澳环保不断进行产业升级，综合利用各类废弃油脂资源，积极布局生物质能源产业。目前，子公司东江能源和嘉澳新能源的生物柴油全年产能已达到30万吨。从行业来看，在全球航运业绿色发展进程全面提速的大背景下，传统化石燃料中添加使用清洁燃料是航运业实现脱碳减排目标最核心的措施。生物柴油比使用传统船用燃油可大幅减少约84%以上的碳排放，对减少全球海运业碳排放有着巨大的潜力，是实现绿色航运的重要燃料。生物柴油是以废弃油脂等生物质为原料生产的可再生能源，是国际公认的绿色清洁燃料，受到国际社会广泛重视。中国生物燃料政策持续加码，“双碳”时代下国内生物柴油产业稳步推进，今年11月，国家能源局组织开展生物柴油推广应用试点示范，助力构建废弃物循环利用体系，加快能源绿色低碳转型。",
        "link": "https://www.stcn.com//article/detail/1077914.html"
    },
    {
        "time": "2023-12-28 18:07",
        "title": "嘉澳环保：与中国船舶燃料有限责任公司签订战略合作框架协议",
        "content": "证券时报e公司讯，嘉澳环保(603822)12月28日晚间公告，中国船舶燃料有限责任公司与公司依托各自优势和资源，建立战略合作伙伴关系，全面深化生物柴油在船舶燃料市场的推广和使用。",
        "link": "https://www.stcn.com//article/detail/1077805.html"
    },
    {
        "time": "2023-12-12 17:07",
        "title": "中国船舶集团武汉数字工程研究所原所长王小非接受审查调查",
        "content": "证券时报网讯，据中国船舶集团纪检监察组、湖北省纪委监委消息：中国船舶集团武汉数字工程研究所原所长王小非涉嫌严重违纪违法，目前正接受中国船舶集团纪检监察组和湖北省监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1062548.html"
    },
    {
        "time": "2023-12-05 18:47",
        "title": "中国船舶：子公司签订总金额约14.6亿美元的新造船合同",
        "content": "证券时报e公司讯，中国船舶(600150)12月5日晚间公告，公司全资子公司外高桥造船与控股子公司广船国际分别与Seaspan Corporation及韩新海运公司签订了多艘10800车LNG双燃料汽车运输船新造船合同，合同总金额约14.6亿美元，合同总金额约占公司2022年度经审计营业收入的17%。",
        "link": "https://www.stcn.com//article/detail/1056213.html"
    },
    {
        "time": "2023-12-01 10:49",
        "title": "中国船舶：公司目前在手订单饱满 排期已至2027年底",
        "content": "证券时报e公司讯，11月30日，中国船舶以网络互动形式召开第三季度业绩说明会。中国船舶董事兼总经理施卫东表示，公司目前在手订单饱满，排期已至2027年底。2021年6月以来，新船价格指数明显上涨。目前公司2021年前相对低价船订单正处于逐渐交付出清过程之中。",
        "link": "https://www.stcn.com//article/detail/1052405.html"
    },
    {
        "time": "2023-11-30 09:52",
        "title": "船舶板块走强 中国船舶领涨",
        "content": "证券时报e公司讯，船舶板块走强，中国船舶涨逾3%，国瑞科技、中船科技、中国动力等跟涨。",
        "link": "https://www.stcn.com//article/detail/1051117.html"
    },
    {
        "time": "2023-11-27 10:27",
        "title": "中国船舶工业行业协会：1～10月全国造船完工量3456万载重吨，同比增长12%",
        "content": "证券时报网讯，据中国船舶工业行业协会发布2023年1~10月船舶工业经济运行情况，1～10月，全国造船完工量3456万载重吨，同比增长12%；新接订单量6106万载重吨，同比增长63.3%。截至10月底，手持订单量13382万载重吨，同比增长28.1%。全国出口船舶完工量2963万载重吨，同比增长14.3%；承接出口船订单5744万载重吨，同比增长69.5%。10月末手持出口船订单12556万载重吨，同比增长34.5%。出口船舶分别占全国造船完工量、新接订单量、手持订单量的85.7%、94.1%和93.8%。",
        "link": "https://www.stcn.com//article/detail/1047607.html"
    },
    {
        "time": "2023-11-27 10:25",
        "title": "中国船舶工业行业协会：1-10月全国出口船舶完工量同比增长14.3%",
        "content": "证券时报e公司讯，据中国船舶工业行业协会，1-10月，全国出口船舶完工量2963万载重吨，同比增长14.3%；承接出口船订单5744万载重吨，同比增长69.5%。10月末手持出口船订单12556万载重吨，同比增长34.5%。出口船舶分别占全国造船完工量、新接订单量、手持订单量的85.7%、94.1%和93.8%。",
        "link": "https://www.stcn.com//article/detail/1047610.html"
    },
    {
        "time": "2023-11-08 18:39",
        "title": "中国船舶外高桥造船提前超额完成全年生产经营目标",
        "content": "证券时报e公司讯，据中国船舶消息，11月6日，中国船舶集团旗下外高桥造船联合中船贸易交付1艘7000TEU集装箱船“ONE READINESS”号。至此，外高桥造船完成了21艘高品质船舶海工产品完工交付，提前超额完成全年生产经营目标。",
        "link": "https://www.stcn.com//article/detail/1030128.html"
    },
    {
        "time": "2023-11-07 09:47",
        "title": "中国船舶集团进博会上20个项目集中签约 总额达4.82亿美元",
        "content": "证券时报e公司讯，据中国船舶消息，11月6日下午，第六届进博会国资委中央企业交易团中国船舶交易分团采购集中签约仪式举行。中国船舶集团旗下7家成员单位与来自9个国家和地区的17家国际合作伙伴进行了20个项目的集中签约，累计总金额达4.82亿美元。交易产品涵盖主机、再液化装置、滚装设备、液化天然气（LNG）供气系统、液货系统等船舶建造领域的各类重要配套设备。",
        "link": "https://www.stcn.com//article/detail/1027940.html"
    },
    {
        "time": "2023-11-06 16:10",
        "title": "中国船舶集团进博会上集中签约 项目累计总金额达4.82亿美元",
        "content": "证券时报网讯，据中国船舶消息，11月6日下午，第六届进博会国资委中央企业交易团中国船舶交易分团采购集中签约仪式举行。中国船舶集团旗下7家成员单位与来自9个国家和地区的17家国际合作伙伴进行了20个项目的集中签约，累计总金额达4.82亿美元。交易产品涵盖主机、再液化装置、滚装设备、液化天然气（LNG）供气系统、液货系统等船舶建造领域的各类重要配套设备。这些签约将有效推动国际国内市场融合互鉴，为国际船舶交易市场的日益繁荣贡献中国船舶力量。",
        "link": "https://www.stcn.com//article/detail/1027023.html"
    },
    {
        "time": "2023-11-04 18:12",
        "title": "中国广核集团与中国船舶集团签署战略合作协议",
        "content": "证券时报e公司讯，11月3日，中国广核集团与中国船舶集团在上海签订战略合作协议。在签约前，双方就深化核电装备、新能源产业等合作进行了深入探讨和交流。",
        "link": "https://www.stcn.com//article/detail/1025989.html"
    },
    {
        "time": "2023-11-03 20:43",
        "title": "中国船舶集团与中国广核集团签署战略合作协议",
        "content": "证券时报e公司讯，据中国船舶消息，11月3日，中国船舶集团有限公司与中国广核集团有限公司在上海签订战略合作协议。",
        "link": "https://www.stcn.com//article/detail/1025657.html"
    },
    {
        "time": "2023-10-31 13:43",
        "title": "中国船舶：人民币贬值对公司盈利具有一定的有利影响",
        "content": "证券时报e公司讯，中国船舶10月31日在互动平台表示，由于公司出口船舶及进口物资多以美元结算，人民币贬值对公司盈利具有一定的有利影响。",
        "link": "https://www.stcn.com//article/detail/1020969.html"
    },
    {
        "time": "2023-09-27 16:46",
        "title": "中国船舶：子公司外高桥造船签订约10亿美元造船合同",
        "content": "证券时报e公司讯，中国船舶(600150)9月27日晚间公告，公司全资子公司外高桥造船与欧洲某知名班轮公司签订了多艘甲醇动力双燃料9200箱集装箱船新造船合同，合同总金额约10亿美元，约占公司2022年度经审计营业收入的12%。",
        "link": "https://www.stcn.com//article/detail/993115.html"
    },
    {
        "time": "2023-09-15 22:56",
        "title": "​工信部副部长辛国斌调研中国船舶外高桥造船",
        "content": "证券时报e公司讯，据中国船舶官微，9月15日，工信部副部长辛国斌一行到中国船舶集团旗下外高桥造船调研。辛国斌一行深入考察国产首制大型邮轮建造现场，实地了解大型邮轮工程进展和技术攻关情况，并前往集配中心对外高桥造船物流仓储数字化建设和智能仓储管理进行调研。辛国斌指出，中国船舶集团要将建设好大型邮轮和发展好邮轮产业视为己任。着眼于当下，要做好国产首制大型邮轮的收官工作，灵活应对外部环境变化，高质量、高标准完成交付任务。",
        "link": "https://www.stcn.com//article/detail/981519.html"
    },
    {
        "time": "2023-08-30 18:42",
        "title": "中国船舶：上半年净利5.53亿元 同比增182.46%",
        "content": "证券时报e公司讯，中国船舶(600150)8月30日晚间披露半年报，公司上半年实现营业收入305.26亿元，同比增长27.48%；净利润5.53亿元，同比增长182.46%；基本每股收益0.12元。报告期公司生产任务饱满，民品船舶交付数量同比增加，船舶建造收入大幅增加。",
        "link": "https://www.stcn.com//article/detail/965047.html"
    },
    {
        "time": "2023-08-23 17:41",
        "title": "国防军工行业资金流出榜：中国船舶、中船科技等净流出资金居前",
        "content": "沪指8月23日下跌1.34%，申万所属行业中，今日上涨的有2个，涨幅居前的行业为煤炭、环保，涨幅为1.53%、0.80%。跌幅居前的行业为计算机、通信，跌幅为2.81%、2.79%。国防军工行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出275.59亿元，今日有4个行业主力资金净流入，环保行业主力资金净流入规模居首，该行业今日上涨0.80%，全天净流入资金7.14亿元，其次是煤炭行业，日涨幅为1.53%，净流入资金为3.49亿元。主力资金净流出的行业有27个，计算机行业主力资金净流出规模居首，全天净流出资金51.16亿元，其次是非银金融行业，净流出资金为39.35亿元，净流出资金较多的还有电力设备、电子、传媒等行业。国防军工行业今日下跌2.65%，全天主力资金净流出11.37亿元，该行业所属的个股共133只，今日上涨的有3只；下跌的有130只，跌停的有1只。以资金流向数据进行统计，该行业资金净流入的个股有28只，净流入资金居首的是航材股份，今日净流入资金1512.53万元，紧随其后的是航天电器、捷强装备，净流入资金分别为1458.65万元、1158.39万元。国防军工行业资金净流出个股中，资金净流出超3000万元的有12只，净流出资金居前的有中国船舶、中船科技、中航沈飞，净流出资金分别为1.06亿元、7311.18万元、5590.39万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）688563航材股份      0.67      4.03   1512.53002025航天电器     -2.42      0.66   1458.65300875捷强装备     11.63     30.24   1158.39002625光启技术     -2.17      0.63    895.24600765中航重机     -2.09      0.42    822.57300395菲利华     -2.08      0.52    593.13688281华秦科技     -0.50      0.81    544.43688239航宇科技     -3.08      1.14    484.91002231奥维通信     -2.62      7.63    316.75600764中国海防     -0.08      0.37    266.83000733振华科技     -1.58      0.61    258.97688636智明达     -4.14      2.82    198.81600184光电股份     -1.12      1.09    120.24002651利君股份     -3.63      0.97    117.18002214大立科技     -2.40      0.57    100.42300589江龙船艇     -2.02      1.61     86.70300922天秦装备     -0.56      6.63     63.84002151北斗星通     -2.38      0.96     52.21002933新兴装备     -1.29      0.93     43.16688272*ST富吉     -1.42      0.86     40.75国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -2.17      0.67 -10594.05600072中船科技     -4.12      3.53  -7311.18600760中航沈飞     -2.69      0.41  -5590.39600372中航电子     -2.49      0.52  -4545.60601989中国重工     -2.28      0.27  -4480.67000519中兵红箭     -3.92      1.19  -4139.68300474景嘉微     -3.40      1.25  -3955.51603267鸿远电子     -1.68      2.53  -3773.83301213观想科技     -8.97     30.84  -3621.45300008天海防务     -3.76      2.58  -3582.58600118中国卫星     -3.04      0.81  -3086.77600879航天电子     -2.14      0.71  -3044.25688592司南导航     -9.48     34.65  -2761.32002179中航光电     -0.48      0.56  -2749.69000547航天发展     -3.46      1.08  -2605.55002389航天彩虹     -3.93      0.95  -2350.34300101振芯科技     -4.28      2.10  -2183.81600038中直股份     -3.02      1.01  -2119.25688543国科军工     -6.01     15.10  -2054.21300045华力创通     -4.03      3.59  -1995.03注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/956049.html"
    },
    {
        "time": "2023-08-07 17:51",
        "title": "国防军工行业今日净流出资金14.42亿元，中国船舶等5股净流出资金超5000万元",
        "content": "沪指8月4日上涨0.23%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为通信、计算机，涨幅为3.49%、2.89%。国防军工行业今日上涨0.02%。跌幅居前的行业为纺织服饰、医药生物，跌幅为1.32%、0.85%。资金面上看，两市主力资金全天净流出39.06亿元，今日有6个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨2.89%，全天净流入资金39.79亿元，其次是通信行业，日涨幅为3.49%，净流入资金为36.70亿元。主力资金净流出的行业有25个，房地产行业主力资金净流出规模居首，全天净流出资金24.75亿元，其次是国防军工行业，净流出资金为14.42亿元，净流出资金较多的还有电力设备、医药生物、电子等行业。国防军工行业今日上涨0.02%，全天主力资金净流出14.42亿元，该行业所属的个股共132只，今日上涨的有93只；下跌的有32只。以资金流向数据进行统计，该行业资金净流入的个股有46只，其中，净流入资金超千万元的有6只，净流入资金居首的是海格通信，今日净流入资金3998.24万元，紧随其后的是振芯科技、中国卫通，净流入资金分别为1868.45万元、1623.81万元。国防军工行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国船舶、中航电测、中国重工，净流出资金分别为6.12亿元、1.47亿元、9464.76万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002465海格通信      2.34      1.20   3998.24300101振芯科技      2.09      1.84   1868.45601698中国卫通      1.81      0.74   1623.81300065海兰信      1.10      2.65   1370.55300777中简科技      1.03      0.77   1298.55002446盛路通信      1.83      1.46   1285.10002413雷科防务      1.51      2.39    783.86688586江航装备      1.19      0.53    767.27002985北摩高科      0.23      1.42    743.61001270铖昌科技      1.88      2.22    708.99300252金信诺      1.41      2.93    663.24688629华丰科技      3.44     24.51    649.69688776国光电气      2.14      4.97    593.60300474景嘉微      0.75      2.32    555.87688002睿创微纳      4.33      0.97    501.24002383合众思壮      0.14      1.85    438.09603678火炬电子      2.38      1.46    335.26300395菲利华      0.09      0.59    315.11300719安达维尔      0.58      1.61    308.10300045华力创通      2.07      3.93    275.68国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -4.89      2.72 -61202.48300114中航电测     -0.99      4.14 -14677.58601989中国重工     -1.47      0.70  -9464.76688122西部超导      0.52      4.56  -8337.39600072中船科技     -0.69      3.97  -7252.63002179中航光电      0.00      0.27  -4373.58600372中航电子      0.13      0.44  -4049.53600685中船防务     -0.88      1.87  -4049.41000768中航西飞      0.00      0.37  -3151.55300762上海瀚讯     -0.74      3.59  -2953.98600760中航沈飞      0.12      0.28  -2819.45688563航材股份     -0.71      4.42  -2662.72600879航天电子      0.39      1.21  -2428.07600038中直股份      0.03      0.62  -2259.50600316洪都航空     -0.66      0.56  -2229.66601890亚星锚链      0.00      1.63  -2095.49300699光威复材      0.40      0.61  -2063.77600893航发动力      0.28      0.30  -1926.59002389航天彩虹      0.09      0.69  -1691.53688543国科军工     -0.58      7.82  -1630.79注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/939460.html"
    },
    {
        "time": "2023-07-27 17:03",
        "title": "五粮液、中国船舶等12股获特大单资金净流入超亿元",
        "content": "证券时报网讯，Choice统计显示，7月27日，沪深两市全天特大单净卖出139.07亿元。个股来看，12股特大单净流入超1亿元。其中，五粮液特大单净流入2.84亿元，特大单净流入资金居首；净流入资金居前的还有中国船舶、比亚迪、招商银行、浪潮信息、人民网、平安银行，净流入金额分别为2.22亿元、1.78亿元、1.78亿元、1.61亿元、1.56亿元、1.26亿元。",
        "link": "https://www.stcn.com//article/detail/932220.html"
    },
    {
        "time": "2023-07-24 20:32",
        "title": "东华测试与中国船舶711所签署业务合作协议",
        "content": "证券时报e公司讯，据东华测试消息，7月17日，江苏东华测试技术股份有限公司与中国船舶711所在沪签署业务合作协议。双方在柴油机及气体发动机、热气机及特种动力系统、动力系统解决方案及相关产品、电气及自动化系统、能源装备及工程、环保装备及工程、电站工程等业务进行了交流。双方希望在自主可控，细分市场等领域，加强相互合作，发挥各自优势，做出精确度更高、可靠性更强的产品。",
        "link": "https://www.stcn.com//article/detail/929294.html"
    },
    {
        "time": "2023-07-14 16:39",
        "title": "中国船舶：上半年净利同比预增155.43%-206.51%",
        "content": "证券时报e公司讯，中国船舶(600150)7月14日晚间发布业绩预告，预计上半年净利润5亿元-6亿元，同比增加约155.43%至206.51%。报告期内，由于公司子公司处置海工平台产生非货币性资产交换损益及收到政府补助等事项，公司非经常性损益金额6.7亿元左右，上年同期为2.61亿元。",
        "link": "https://www.stcn.com//article/detail/920986.html"
    },
    {
        "time": "2023-07-14 10:19",
        "title": "中船系板块走高 中国船舶涨超4%",
        "content": "证券时报e公司讯，中船系板块走高，截至发稿，中国船舶涨超4%，中船科技、国瑞科技、中国动力等跟涨。",
        "link": "https://www.stcn.com//article/detail/920537.html"
    },
    {
        "time": "2023-07-12 09:09",
        "title": "中国船舶工业行业协会：上半年我国造船三大指标全面增长国际市场份额继续领先",
        "content": "证券时报网讯，据中国船舶工业行业协会，2023年1－6月，全国造船完工量2113万载重吨，同比增长14.2%，其中海船为2097万载重吨（744万修正总吨）；新接订单量3767万载重吨，同比增长67.7%，其中海船为3738万载重吨（1537万修正总吨）。截至6月底，手持订单量12377万载重吨，同比增长20.5%，其中海船为12334万载重吨（5526万修正总吨），出口船舶占总量的92.8%。1－6月，我国造船完工量、新接订单量和手持订单量以载重吨计分别占世界总量的49.6%、72.6%和53.2%，以修正总吨计分别占47.3%、67.2%和46.8%，均位居世界第一。1－6月，造船产业集中度保持在较高水平，造船完工量前10家企业占全国67.9%；新接订单量前10家企业占全国61.3%；手持订单量前10家企业占全国62.0%。",
        "link": "https://www.stcn.com//article/detail/917330.html"
    },
    {
        "time": "2023-07-12 09:03",
        "title": "中国船舶工业行业协会：前6月全国造船完工量2113万载重吨 同比增长14.2%",
        "content": "证券时报e公司讯，中国船舶工业行业协会发布数据，1－6月，全国造船完工量2113万载重吨，同比增长14.2%，其中海船为2097万载重吨（744万修正总吨）；新接订单量3767万载重吨，同比增长67.7%，其中海船为3738万载重吨（1537万修正总吨）。截至6月底，手持订单量12377万载重吨，同比增长20.5%，其中海船为12334万载重吨（5526万修正总吨），出口船舶占总量的92.8%。1－6月，我国造船完工量、新接订单量和手持订单量以载重吨计分别占世界总量的49.6%、72.6%和53.2%，以修正总吨计分别占47.3%、67.2%和46.8%，均位居世界第一。",
        "link": "https://www.stcn.com//article/detail/917305.html"
    },
    {
        "time": "2023-07-03 08:59",
        "title": "比亚迪、中国船舶等14股上周获融资净买入超亿元",
        "content": "证券时报网讯，据wind统计显示，上周（6月26日-6月30日）共有1237只个股获融资净买入，净买入金额在千万元以上441只。其中，14只融资净买入额超1亿元。比亚迪获融资净买入额居首，合计净买入3.9亿元；融资净买入金额居前的还有福斯特、中国船舶、掌趣科技、光迅科技、中国中免、双环传动、贵州茅台、隆基绿能，净买入金额分别为3.45亿元、2.45亿元、2.33亿元、2.23亿元、2.05亿元、1.98亿元、1.87亿元、1.62亿元。",
        "link": "https://www.stcn.com//article/detail/907553.html"
    },
    {
        "time": "2023-07-02 10:13",
        "title": "中国船舶集团第七〇二研究所党委委员、副所长叶聪——勇挑重担，推进创新攻关（党旗在基层一线高高飘扬）",
        "content": "6月30日，中国船舶集团有限公司第七〇二研究所党委委员、副所长叶聪收到一条好消息：“蛟龙”号载人潜水器在西太平洋成功下潜。至此，我国三大潜水器累计实现了1000次下潜。从位于江苏无锡太湖湾的深海技术科学太湖实验室向窗外望去，“蛟龙”号、“深海勇士”号、“奋斗者”号同比例模型在广场上一字排开。“近3年来，我国载人深潜的潜次占全球半数以上，其中万米级的深潜次数和人数稳居世界首位。”叶聪主持、参与研制的“大国重器”，完成了我国大深度载人潜水器从“集成创新”到“自主创新”，再到“超越引领”的三部曲。面向国家需求、回应时代呼唤，党员在科技创新一线勇挑重担，矢志创新、敢为人先。2011年7月，在“蛟龙”号第一次5000米级别下潜任务的海试现场，叶聪光荣加入中国共产党。他积极发挥共产党员先锋模范作用，奋战在载人深潜第一线，先后获得国家和省部级科技奖励7项，获得改革先锋、全国五一劳动奖章、全国优秀共产党员等荣誉。2009年，4500米级载人潜水器“深海勇士”号正式立项。在副总设计师叶聪看来，“深海勇士”号在关键技术自主可控和配套设备国产化上，取得了重大突破。通往自主可控的道路充满艰辛。在对“深海勇士”号电池组开展模拟环境实验中，模拟2000米深度时，电池温度突然飙升并引发爆燃。叶聪带领团队推演各种可能性，并针对潜在故障原因不断改进。历经8年，“深海勇士”号潜水器国产化率达到95%。2020年11月10日，当“奋斗者”号在西太平洋马里亚纳海沟成功下潜至10909米的海底，标志着我国成为同类型载人深潜装备领域的领军国家。马里亚纳海沟压强为标准大气压的1100多倍，相当于指甲盖大小的地方要扛住一辆小轿车的重量。叶聪带领科研团队自主研发的新型高强、高韧钛合金和“半球焊接”工艺，保障“奋斗者”号深潜成功。目前，这3台潜水器在深海资源勘探、科学考察、考古打捞等领域，发挥着重要作用。习近平总书记致信祝贺“奋斗者”号全海深载人潜水器成功完成万米海试并胜利返航时强调：“希望你们继续弘扬科学精神，勇攀深海科技高峰，为加快建设海洋强国、为实现中华民族伟大复兴的中国梦而努力奋斗，为人类认识、保护、开发海洋不断作出新的更大贡献！”肩负使命，矢志创新，科技报国，奋斗不止。“下一步，我们将研制新一代潜水器，填补千米观察作业能力的空白。”叶聪说。",
        "link": "https://www.stcn.com//article/detail/907205.html"
    },
    {
        "time": "2023-06-28 08:58",
        "title": "中国船舶、浪潮信息等21股获融资净买入超5000万元",
        "content": "证券时报网讯，据wind统计显示，6月27日共有1339只个股获融资净买入，净买入金额在千万元以上的有189只。其中，21只融资净买入额超5000万元。中国船舶获融资净买入额居首，净买入2.49亿元；融资净买入金额居前的还有浪潮信息、中兴通讯、弘信电子、中国中免、比亚迪、浙商银行、双环传动、爱旭股份，净买入额分别为1.43亿元、1.23亿元、1.19亿元、1.15亿元、1.09亿元、1亿元、0.86亿元、0.84亿元。",
        "link": "https://www.stcn.com//article/detail/902931.html"
    },
    {
        "time": "2023-06-26 08:15",
        "title": "中国船舶工业行业协会：1-5月全国承接新船订单2645万载重吨，同比增长49.5%",
        "content": "证券时报e公司讯，中国船舶工业行业协会发布2023年1-5月船舶工业经济运行情况，1-5月，全国造船完工1647万载重吨，同比增长15.4%。承接新船订单2645万载重吨，同比增长49.5%。5月底，手持船舶订单11799万载重吨，同比增长15.5%。全国完工出口船1402万载重吨，同比增长13.8%；承接出口船订单2415万载重吨，同比增长52.5%；5月末手持出口船订单10831万载重吨，同比增长19.9%。出口船舶分别占全国造船完工量、新接订单量、手持订单量的85.1%、91.3%和91.8%。",
        "link": "https://www.stcn.com//article/detail/900263.html"
    },
    {
        "time": "2023-06-21 10:03",
        "title": "订单量价齐升，中国船舶股价创7年新高，新一轮船舶周期启动？",
        "content": "伴随着船舶订单的量价齐升，中船系概念股6月20日迎来集体大涨。千亿造船龙头中国船舶（600150.SH）早盘一度涨停，最终报收32.70元，涨幅8.46%，成交额75.61亿，该股价也是公司近7年以来新高。此外，中船系上市公司中，中国动力（600482.SH）涨4.40%，中船防务（600685.SH）涨4.17%，中船汉光（300847.SZ）、昆船智能（301311.SZ）、中船科技（600072.SH）等也集体上扬。据中国船舶工业行业协会消息，2023年1-5月，全国造船完工量1647万载重吨，同比增长15.4%；新承接船舶订单量2645万载重吨，同比增长49.5%。截至5月底，手持船舶订单量11799万载重吨，同比增长15.5%。此前，中船系多家上市公司在集体业绩说明会时均表示，新船市场行情、订单情况都处于上扬阶段。中国重工董事长王永良表示，公司手持订单排期已至2027年，生产任务较为饱满。中船防务总经理陈利平也表示，公司在手订单饱满，目前手持造船订单交船期最远已排至2027年。中国动力董事长李勇表示去年公司船海产业新签合同187.34亿，同比增长将近20%，且新签订单价格也有所增长。另结合目前船厂订单的排产情况来看，公司未来2—3年船海产业收入会有较大幅度增长。中国船舶集团江南造船副总经理林青山则表示，到目前为止，民船订单已经承接了大概300亿元，2026年已经全部接满，2027年接了快一半，甚至有些生产线已经排到2028年。此外，4月6日，中国船舶集团有限公司与法国达飞海运集团在北京签订合作协议，协议包括建造2型16艘超大型集装箱船，金额达210多亿元人民币，创下了中国造船业一次性签约集装箱船最大金额的新纪录。界面新闻记者注意到，自2008年起，受全球经济和贸易量增速下滑影响，国际船舶需求近十几年处于长期低迷期，中国船舶自2012年开始扣非净利润已连续亏损11年，股价从历史高点下跌最多超过了90%。不过，近两年来，船舶制造周期逐渐回暖。造船是典型的周期型行业，景气度主要受宏观经济、全球贸易、大宗商品价格、旧船更新等因素影响，周期的盛衰更替往往长达20年之久。2021年，全球新船订单量共计1746艘1.23亿载重吨，合同价值总计1096亿美元，创下过去10年来的次高纪录。到了2022年，新船订单虽然增速放缓，但是造船的价格开始上升。据央视财经报道，当前船舶需求旺盛，叠加原材料涨价和设备升级带来的综合成本上涨，新船价格正在持续上涨。根据克拉克森最新披露的数据，5月克拉克森新造船价格指数突破170点，环比增1.7%，同比增6.3%，连续4个月增长，创2009年以来新高。东莞证券近日研报认为，国际航运市场逐步回暖，新一轮船舶周期已经启动，当前船舶板块业绩开始逐步改善，预计老旧能源船只退役更换将进一步推升行业景气度。中信建投证券研报指出，本轮船舶周期上行的起因是外部因素(疫情、俄乌冲突等)的冲击使得下游航运公司经营情况大幅提升，带动上游船舶板块上涨，整体呈现船型轮动的特点。随着船舶逐步进入拆解周期，内部因素将会取代外部因素成为船舶行业制造上行的主要动力。持续上涨的船价对船舶企业有助于改善船舶企业的盈利能力，建议关注船舶企业长期投资机会。",
        "link": "https://www.stcn.com//article/detail/898455.html"
    },
    {
        "time": "2023-06-20 18:02",
        "title": "数据复盘丨40股获主力加仓超亿元 北向资金抢筹中国船舶、工业富联等",
        "content": "6月20日，沪深两市股指涨跌互现，上证指数早盘低开低走，临近午盘有所回升，午后再度回落；深证成指、创业板指早盘探底回升，午后震荡上扬，随后有所回落；科创50指数早盘低开低走，随后有所回升，午后低位窄幅震荡。截至收盘，上证指数报3240.36点，跌0.47%，成交额4332.44亿元；深证成指报11305.35点，涨0.28%，成交额6567.53亿元；创业板指报2271.42点，涨0.28%，成交额3057.95亿元；科创50指数较上一交易日下跌0.04点，报1055.41点，成交额982.1亿元。沪深两市合计成交10899.97亿元，成交额较上一交易日减少167.38亿元，连续5个交易日突破1万亿元。资金流向1.主力资金wind统计显示，沪深两市主力资金今日净流出225.08亿元。其中，创业板主力资金净流出77.02亿元，沪深300成分股主力资金净流出20.57亿元，科创板主力资金净流出9.65亿元。从行业板块来看，申万所属的31个一级行业，今日仅有国防军工、家用电器2个行业板块主力资金呈现净流入，净流入金额分别为18.55亿元、2.49亿元。29个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为35.07亿元；行业板块主力资金净流出靠前的还有通信、传媒、电力设备、建筑装饰、化工、医药生物，净流出金额分别为21.69亿元、20.2亿元、15.86亿元、14.78亿元、13.53亿元、13.42亿元。个股来看，今日有1724只个股获主力资金净流入，其中，40股获主力资金净流入超1亿元。中兴通讯获主力资金净流入最多，净流入金额为12.4亿元；主力资金净流入居前的个股还有三六零、立讯精密、拓维信息、恒生电子、科大讯飞，净流入金额分别为8.34亿元、7.52亿元、6.69亿元、5.72亿元、5.25亿元。此外，3245只个股被主力资金净卖出，其中，76股被主力资金净卖出超1亿元。主力资金净流出最多的个股是中科曙光，净流出金额为8.18亿元；主力资金净流出居前的个股还有金桥信息、中芯国际、华工科技、深科技、华西股份，净流出金额分别为6.93亿元、5.1亿元、5.08亿元、4.82亿元、4.81亿元。 2.北向资金北向资金今日成交额为1138.86亿元，成交净买入17.42亿元。其中，沪股通净买入9.13亿元，深股通净买入8.29亿元。活跃个股方面，北向资金今日净买入较多的有中国船舶、工业富联、浪潮信息、三六零、中际旭创，净买入金额分别为4.06亿元、3.01亿元、2.62亿元、1.85亿元、1.75亿元。北向资金净卖出较多的有中国平安、宁德时代、恒生电子、贵州茅台、科大讯飞，净卖出金额分别为4.22亿元、2.8亿元、2.2亿元、1.6亿元、1.42亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约4.2亿元。其中，净买入的个股14只，净卖出的个股16只。机构净买入最多的股票是超讯通信，净买入金额约1.46亿元；机构净买入居前的还有宏达电子、飞龙股份、恒帅股份等股。机构净卖出最多的股票是中兴通讯，净卖出金额约4.91亿元；机构净卖出居前的还有金桥信息、新雷能、海看股份等股。中兴通讯今天涨停。盘后数据显示，3个机构出现在龙虎榜单上，合计净卖出约4.91亿元；东方证券股份有限公司上海浦东新区源深路证券营业部买入3.11亿元，同时卖出2851.11万元；国信证券股份有限公司深圳红岭中路证券营业部买入603.72万元，同时卖出2.4亿元。 涨跌停个股截至收盘，沪深两市合计1472只个股上涨，3416只个股下跌，平盘个股96只，停牌的个股28只。不含当日上市新股，共有42只个股涨停，15只个股跌停。连续涨停天数看，润达医疗、*ST美谷均已连收3个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，巨轮智能最受追捧，收盘涨停板封单有4007.23万股；其次是南方精工、苏州固锝，涨停板封单分别有2582.31万股、1417.69万股。以封单金额计算，南方精工、苏州固锝、中兴通讯等涨停板封单资金较多，分别有3.66亿元、2.09亿元、1.99亿元。行业板块、概念方面看，行业板块跌多涨少。其中，国防军工、计算机、通信、家电、机械设备、传媒等行业板块涨幅靠前；人脑工程、工业母机、机器人概念、被动元件、机器视觉、轮毂电机、航母概念等概念走势活跃。建筑材料、房地产、石油石化、保险、建筑装饰、教育、物流、商贸零售、食品饮料等行业板块跌幅居前；租售同权、赛马概念、免税概念、广电、液冷概念、社区团购、新型城镇化、在线旅游、盲盒经济、啤酒概念等概念走势较弱。涨停个股主要集中在机械设备、电子、国防军工、计算机、汽车等行业。",
        "link": "https://www.stcn.com//article/detail/897701.html"
    },
    {
        "time": "2023-06-20 17:33",
        "title": "北向资金今日净买入中国船舶4.06亿元",
        "content": "证券时报e公司讯，北向资金今日净买入17.42亿元。中国船舶、工业富联、浪潮信息分别获净买入4.06亿元、3.01亿元、2.62亿元。中国平安净卖出额居首，金额为4.22亿元。",
        "link": "https://www.stcn.com//article/detail/897681.html"
    },
    {
        "time": "2023-06-20 16:56",
        "title": "中兴通讯、中国船舶等12股获特大单资金净流入超2亿元",
        "content": "证券时报网讯，Choice统计显示，6月20日，沪深两市全天特大单净流出116.07亿元。个股来看，12股特大单净流入超2亿元。其中，中兴通讯特大单净流入17.61亿元，特大单净流入资金居首；净流入资金居前的还有中国船舶、三六零、恒生电子、科大讯飞、拓维信息、苏州固锝，净流入金额分别为7.74亿元、7.67亿元、6.74亿元、6.47亿元、5.91亿元、3.9亿元。",
        "link": "https://www.stcn.com//article/detail/897464.html"
    },
    {
        "time": "2023-06-20 11:17",
        "title": "中国船舶盘中涨停",
        "content": "证券时报e公司讯，中国船舶盘中涨停，截至发稿，股价报33.17元，成交额超50亿元。",
        "link": "https://www.stcn.com//article/detail/897150.html"
    },
    {
        "time": "2023-06-20 10:03",
        "title": "船舶板块异动拉升 中国船舶涨超7%",
        "content": "证券时报e公司讯，船舶板块异动拉升，中国船舶涨超7%，国瑞科技、中国动力、中国重工、中船汉光、中船防务等跟涨。",
        "link": "https://www.stcn.com//article/detail/897097.html"
    },
    {
        "time": "2023-06-19 16:42",
        "title": "国防军工行业今日净流入资金4.55亿元，中国船舶等5股净流入资金超5000万元",
        "content": "沪指6月19日下跌0.54%，申万所属行业中，今日上涨的有8个，涨幅居前的行业为通信、计算机，涨幅为3.02%、2.85%。国防军工行业今日上涨1.01%。跌幅居前的行业为食品饮料、商贸零售，跌幅为2.30%、2.12%。资金面上看，两市主力资金全天净流出258.53亿元，今日有5个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨1.45%，全天净流入资金15.45亿元，其次是计算机行业，日涨幅为2.85%，净流入资金为14.54亿元。主力资金净流出的行业有26个，电力设备行业主力资金净流出规模居首，全天净流出资金41.52亿元，其次是传媒行业，净流出资金为27.65亿元，净流出资金较多的还有非银金融、建筑装饰、有色金属等行业。国防军工行业今日上涨1.01%，全天主力资金净流入4.55亿元，该行业所属的个股共128只，今日上涨的有96只，涨停的有1只；下跌的有30只。以资金流向数据进行统计，该行业资金净流入的个股有45只，其中，净流入资金超5000万元的有5只，净流入资金居首的是中国船舶，今日净流入资金5.04亿元，紧随其后的是中船科技、北斗星通，净流入资金分别为1.85亿元、1.81亿元。国防军工行业资金净流出个股中，资金净流出超3000万元的有7只，净流出资金居前的有七一二、天海防务、航发动力，净流出资金分别为7718.16万元、7048.66万元、5794.25万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶      5.13      3.19  50365.48600072中船科技      4.42     14.08  18458.79002151北斗星通     10.00      4.15  18061.30300474景嘉微      3.41      7.47   9489.96601989中国重工      2.62      1.07   5227.57300045华力创通      2.57      8.19   4705.61300726宏达电子      9.53      3.76   2710.08600372中航电子      1.15      0.87   1960.64300447全信股份      0.31      8.79   1953.15603267鸿远电子      1.48      1.61   1723.85000561烽火电子      3.93      5.25   1641.89603678火炬电子      2.91      1.49   1442.38300065海兰信      1.84      3.58   1384.40605123派克新材     -1.18      1.86   1324.37002446盛路通信      1.20      2.95   1253.93300101振芯科技      0.92      2.76   1123.67688776国光电气      3.01      3.72   1093.62600862中航高科      0.30      0.55   1034.27301302华如科技      0.32      8.39    870.96300875捷强装备      1.55      6.27    852.29国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）603712七一二     -0.91      1.61  -7718.16300008天海防务     -1.19      7.89  -7048.66600893航发动力     -1.69      0.63  -5794.25601698中国卫通      2.79      1.62  -4957.52600967内蒙一机      0.81      1.63  -4154.38300252金信诺     -2.02     10.07  -3129.21688122西部超导     -3.07      1.02  -3107.45000768中航西飞      0.00      0.45  -2805.19002179中航光电     -1.11      0.30  -2596.26688523航天环宇     -0.66     14.67  -2433.89300114中航电测     -1.83      2.44  -2371.08002625光启技术     -0.79      0.58  -2109.24688552航天南湖     -0.66      5.47  -2062.10688586江航装备      9.86      7.16  -1787.85300589江龙船艇      1.09      5.72  -1680.23300527中船应急      0.98      3.58  -1559.21688439振华风光     -0.01      1.82  -1495.75000519中兵红箭     -0.50      1.40  -1461.06002189中光学      0.06      1.84  -1337.12600038中直股份      0.05      0.86  -1264.76注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/896195.html"
    },
    {
        "time": "2023-06-12 20:12",
        "title": "中国船舶工业贸易：未曾从事过任何“线上航运投资业务”",
        "content": "证券时报e公司讯，中国船舶工业贸易有限公司官微消息，近日，该公司获悉某APP软件冒用中国船舶工业贸易有限公司名义、伪造本公司授权文件，通过上线非法线上投资平台，开展“线上航运投资业务”。为避免对本公司、客户、员工及任何第三方等造成任何不良影响，就此情况公司再次声明如下：本公司从未与任何主体合作或者授权任何主体上线“线上航运投资平台”或者开展“线上航运投资业务”，亦未曾从事过任何“线上航运投资业务”。",
        "link": "https://www.stcn.com//article/detail/889899.html"
    },
    {
        "time": "2023-06-07 16:51",
        "title": "国防军工行业资金流出榜：中国船舶等5股净流出资金超5000万元",
        "content": "沪指6月7日上涨0.08%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为社会服务、传媒，涨幅为1.98%、1.44%。跌幅居前的行业为电力设备、汽车，跌幅为2.23%、1.21%。国防军工行业今日下跌0.39%。资金面上看，两市主力资金全天净流出111.30亿元，今日有10个行业主力资金净流入，轻工制造行业主力资金净流入规模居首，该行业今日上涨0.35%，全天净流入资金7.50亿元，其次是社会服务行业，日涨幅为1.98%，净流入资金为5.52亿元。主力资金净流出的行业有21个，电力设备行业主力资金净流出规模居首，全天净流出资金50.76亿元，其次是医药生物行业，净流出资金为13.26亿元，净流出资金较多的还有国防军工、汽车、有色金属等行业。国防军工行业今日下跌0.39%，全天主力资金净流出11.61亿元，该行业所属的个股共128只，今日上涨的有74只；下跌的有50只。以资金流向数据进行统计，该行业资金净流入的个股有37只，净流入资金居首的是海兰信，今日净流入资金2632.48万元，紧随其后的是金信诺、烽火电子，净流入资金分别为2372.32万元、783.93万元。国防军工行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国船舶、中船科技、中航西飞，净流出资金分别为3.06亿元、1.27亿元、7718.55万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300065海兰信      1.28      2.23   2632.48300252金信诺      4.26      8.69   2372.32000561烽火电子      3.03      4.87    783.93300474景嘉微      0.82      5.10    751.02002935天奥电子      0.41      0.68    633.85002179中航光电     -2.10      0.43    611.87688523C环宇      2.14     22.23    500.13300581晨曦航空      3.26      1.78    496.96300629新劲刚      0.82      1.23    432.97002023海特高新      2.49      1.15    332.45002297博云新材      1.47      1.00    326.67000519中兵红箭      0.34      0.75    282.92688281华秦科技      0.94      1.31    275.05688053思科瑞      0.32      5.97    263.05600316洪都航空      0.44      0.34    257.34688297中无人机     -0.56      2.23    242.58688081兴图新科      4.47      1.90    229.72688511天微电子      2.60      1.39    204.34688084晶品特装     -0.35      0.66    203.49002151北斗星通     -0.29      0.71    155.58国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -0.97      1.70 -30556.50600072中船科技     -1.61      9.64 -12682.31000768中航西飞     -2.11      0.68  -7718.55600760中航沈飞     -1.46      0.47  -6737.96600372中航电子     -1.05      0.59  -5213.53600685中船防务     -1.19      1.83  -4585.36002025航天电器     -2.25      0.85  -3080.83600879航天电子      0.51      1.07  -2988.11600765中航重机     -1.12      0.70  -2966.53601989中国重工      0.45      0.44  -2784.11000733振华科技     -1.60      0.75  -2596.00603267鸿远电子     -2.07      1.23  -2564.66002625光启技术     -1.95      0.76  -2466.42002414高德红外     -0.78      0.34  -2401.71600862中航高科     -1.24      0.60  -1882.34002446盛路通信      0.99      1.70  -1820.75300101振芯科技     -0.30      2.35  -1638.61300123亚光科技      0.88      1.70  -1597.70300008天海防务     -0.67      2.47  -1597.09688002睿创微纳      1.61      0.77  -1539.81注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/885114.html"
    },
    {
        "time": "2023-05-26 20:22",
        "title": "为提高资产流动性 中国船舶子公司拟47亿元收购海运股份34.97%股权",
        "content": "5月26日晚间，中国船舶(600150)披露对外投资公告称，公司子公司拟以47亿元购得海运股份34.97%股权。公告显示，中国船舶全资子公司外高桥造船与山东海洋集团及其控股子公司海运股份拟签署《有关山东海运股份有限公司之股份认购协议》，海运股份以非公开发行方式增发股份29.83亿股，其中，外高桥造船以47亿元认购21.24亿股，山东海洋集团以19亿元认购8.59亿股。本次投资后，山东海洋集团持有海运股份38.83%股权，仍为其控股股东，外高桥造船持有海运股份34.97%股权，为其第二大股东。据介绍，该次投资的背景基于双方曾有的合作后续事宜：外高桥造船与山东海洋集团旗下的山东海工于2017年共同投资设立青岛汇海对海工平台进行处置并协议约定，外高桥造船对山东海工旗下的NOF公司的4座海工平台订单的应收账款债权7.13亿美元（简称“海工平台债权”）应在海工平台交付后8年内逐步清偿。如NOF公司不能偿还全部剩余债权，外高桥造船有权行使抵押权处置上述海工平台。外高桥造船在上述合作协议生效后经评估认为，鉴于海工平台未来回款具有较大的不确定性，不能满足营业收入确认条件，故将该等海工平台转入其他非流动资产予以列报，并计提相应的减值准备。公告称，近年来，由于海工装备市场不景气，海工平台租金不高，而其运营成本成倍增长，毛利不足以覆盖融资成本和海工平台折旧，导致NOF公司出现连续较大额度亏损。按照NOF公司经营情况，NOF公司按期向外高桥造船支付海工平台债权具有较大不确定性。在此背景下，为进一步提高外高桥造船的资产流动性，防范化解经营风险，外高桥造船拟与山东海洋集团及其控股子公司海运股份签署《股份认购协议》。据悉，外高桥造船的本次出资资金来自于海工平台债权，即在由山东海洋集团统筹协调为NOF公司筹集资金向外高桥造船全额支付海工平台债权的前提下（双方约定，外高桥造船豁免对NOF公司的相关应收利息，山东海洋集团方面等额豁免对NOF公司的相关应收利息及本金），外高桥造船认购山东海洋集团旗下海运股份发行的股份。上述运作完成后，外高桥造船可将存在回收风险的海工平台债权转换为山东海洋集团旗下海运股份的股权，持有其34.97%股权，成为其第二大股东，山东海洋集团仍是海运股份的控股股东，持有其38.83%股权。谈及该次投资相关影响，中国船舶认为，交易完成后，外高桥造船实现将存在回收风险的债权转为对海运股份的股权投资，有利于提升外高桥造船的资产安全性和流动性，降低坏账风险；并且，本次投资将进一步拓宽外高桥造船的产业布局，与造船产业链下游企业合作，一方面可以助力公司更快了解航运市场发展变化情况，及时调整造船主业经营策略和重点船型部署计划；另一方面有助于充分发挥各自拥有的技术、人才及经验，实现强强联合和优势互补，同时未来随着航运景气度回升及海运股份的订单需求度上升，外高桥造船拥有获得更多船舶订单的机会，有助于进一步强化公司主业发展。",
        "link": "https://www.stcn.com//article/detail/876321.html"
    },
    {
        "time": "2023-05-23 23:16",
        "title": "积极传递价值！中国船舶集团下属12家上市公司召开集体业绩会",
        "content": "5月23日，中国船舶集团下属控股12家上市公司——中国船舶、中国重工、中国动力、中船防务、中国海防、中船科技、中船应急、中国船舶租赁、久之洋、中船汉光、昆船智能、中船特气在上交所举办集体业绩说明会。中国船舶集团党组成员、总会计师贾海英在开场致辞中表示，开展集体业绩说明会，是中国船舶集团贯彻落实国务院国资委提高央企控股上市公司质量工作部署的重要举措。本次中国船舶集团率旗下控股上市公司首次集体亮相，旨在为广大投资者搭建沟通交流平台，让市场更为充分、深入、全面地了解中国船舶集团及控股上市公司的发展情况，促进市场最大程度认同船舶军工央企的内在价值，打通从价值创造到价值实现的“最后一公里”。据介绍，中国船舶集团作为特大型国有重要骨干企业，拥有我国最大的造修船基地和最完整的船舶及配套产品研发能力，能够设计建造符合全球船级社规范、满足国际通用技术标准和安全公约要求的船舶海工装备，是全球最大的造船集团。集团下属控股上市公司经营扎实，竞争力突出。近年，中国船舶集团也积极推动优质资产对接多层次资本市场，主动运用资本市场优化布局、提升资本效率、提高公司质量、助力国有资本做强做优做大。在投资者交流环节中，新船市场行情、公司订单情况等是投资者重点关注的问题。对于新船市场行情，参会公司普遍给出了较为正面的回答。中国船舶总经理施卫东表示，现阶段船位资源总体偏紧张，全球主要造船企业订单普遍饱满，新船订单价格仍在上涨但总体需求规模同比回落。这个回落有较为明显的结构性分化特征，油船等船型与去年同期相比呈现较大幅度增长，散货船、集装箱船、液化气船等则出现下滑。“目前，新船价格整体仍处高位。2022年10月，克拉克森新船价格指数收于162点，环比基本持平，同比上涨10点。从主力船型看，油船和液化气船新船价格指数分别为192点和174点，环比、同比均有所上涨；散货船新船价格指数为163点，环比略有下滑，同比上涨；集装箱船新船价格指数为103点，环比基本持平，同比上涨。从典型船型看，同比普遍上涨，涨幅多集中于5%-10%，大型LNG船同比涨幅超20%。公司将紧密把握新一轮造船周期中呈现的新趋势新特点，优化接单结构，把控接单节奏，注重订单质量，在巩固传统船型产品优势的同时，围绕碳减排进程积极布局绿色、低碳船舶及相关配套产品，有序推进经营接单。”中国重工董秘管红对此阐述。作为配套厂商，中国动力则表示在船海产业方面，得益于航运市场复苏，带动了船用配套产业快速发展。对于投资者关注的订单情况，参会公司的回复普遍显示接单情况较好，并且在手订单饱满。例如，中国船舶总经理施卫东介绍，公司全年共承接民品船舶订单70艘/450.77万载重吨，公司目前在手订单饱满，排期已到2026年底，所属各船厂产能已基本接近满负荷运行。中国重工副总经理姚祖辉表示，公司手持订单饱满，手持民船订单排期已至2026年底。公司紧跟行业发展趋势，持续开发节能环保型“绿色船舶”，大力推进经营接单，提升绿色低碳船型占比。2022年1-10月，公司新船订单中，绿色动力船舶订单艘数占比超过40%，以载重吨计占比超过70%。中船防务总经理陈利平反馈，公司在手订单饱满，目前手持造船订单交船期最远已排至2027年。中国动力董事长李勇则从配套厂商的角度对订单情况予以肯定，其表示去年公司船海产业新签合同187.34亿，同比增长将近20%，且新签订单价格也有所增长。另结合目前船厂订单的排产情况来看，公司未来2-3年船海产业收入会有较大幅度增长。该次说明会上，江南造船(集团)有限责任公司副总经理朱明华还以“全球造船业数字化发展趋势”为主题进行了分享，深入分析了行业数字化发展新形势。中国船舶集团综合技术经济研究院副院长包张静也为投资者带来了“全球造船市场行情展望”的主题报告，对全球造船市场发展趋势作出深度概括与研判。主题演讲帮助投资者更好地理解行业，认识公司投资价值，进一步强化市场投资者信心。",
        "link": "https://www.stcn.com//article/detail/873253.html"
    },
    {
        "time": "2023-05-23 22:48",
        "title": "直击中国船舶集团12家上市公司集体业绩说明会：在手订单饱满 新能源船替代传统燃料船大势所趋",
        "content": "5月23日，中国船舶集团下属控股12家上市公司——中国船舶、中国重工、中国动力、中船防务、中国海防、中船科技、中船应急、中国船舶租赁、久之洋、中船汉光、昆船智能、中船特气，在上海证券交易所交易大厅联合举办集体业绩说明会。证券时报记者在现场获悉，多家上市公司就新船市场行情、公司订单情况等投资者重点关注的问题进行了回应。中国船舶在回答证券时报记者提问时表示，新能源船替代传统燃料船大势所趋，作为重要的造船力量，公司将加大对低碳排放船舶的研究与布局。本次业绩说明会汇集沪深港三地上市公司，也是中国船舶集团首次采用现场直播召开的集体业绩说明会，受到境内外投资者高度关注。促进市场认同船舶军工央企的内在价值我国经济已由高速增长阶段转向高质量发展阶段。中国船舶集团作为特大型国有重要骨干企业，拥有我国最大的造修船基地和最完整的船舶及配套产品研发能力，能够设计建造符合全球船级社规范、满足国际通用技术标准和安全公约要求的船舶海工装备，是全球最大的造船集团。集团下属控股上市公司经营扎实，竞争力突出，但市场投资者对公司价值还在逐步认识过程中。近年，中国船舶集团也积极推动优质资产对接多层次资本市场，主动运用资本市场优化布局、提升资本效率、提高公司质量、助力国有资本做强做优做大。在国资委发布《提高央企上市公司质量方案》、证监会全面实施新一轮《推动提高上市公司质量三年行动方案（2022-2025) 》的大背景下，中国船舶集团召开本次集体业绩说明会，组织下属上市公司与投资者的沟通交流，让投资者走得近、听得懂、看得清、有信心。这是中国船舶集团积极提高控股上市公司质量的实际行动，也是将高质量发展走深走实的具体实践。中国船舶集团党组成员、总会计师贾海英在开场致辞中表示，开展集体业绩说明会，是中国船舶集团贯彻落实国务院国资委提高央企控股上市公司质量工作部署的重要举措，本次中国船舶集团率旗下控股上市公司首次集体亮相，旨在为广大投资者搭建沟通交流平台，让市场更为充分、深入、全面地了解中国船舶集团及控股上市公司的发展情况，促进市场最大程度认同船舶军工央企的内在价值，打通从价值创造到价值实现的“最后一公里”。新能源船替代传统燃料船是大势所趋业绩说明会上，中国船舶、中国重工、中国动力、中船防务、中国海防、中国船舶租赁、中船特气管理层分别介绍了公司发展和经营情况并与投资者就公司业绩、发展规划和战略布局等问题展开交流。此前已召开业绩说明会的5家上市公司——中船科技、中船应急、久之洋、中船汉光、昆船智能也借此机会与投资者展开交流，倾听投资者建议，帮助投资者深入了解公司情况。在投资者交流环节中，新船市场行情、公司订单情况等是投资者重点关注的问题。对于新船市场行情，参会公司普遍给出了较为正面的回答。中国船舶总经理施卫东表示，现阶段船位资源总体偏紧张，全球主要造船企业订单普遍饱满，新船订单价格仍在上涨但总体需求规模同比回落。这个回落有较为明显的结构性分化特征，油船等船型与去年同期相比呈现较大幅度增长，散货船、集装箱船、液化气船等则出现下滑。在全球航运业碳减排要求日益严格下，中国船舶股份在新接订单上是否会有一些影响？中国船舶副总经理兼董事会秘书陶健在回答证券时报记者提问时表示，目前航运市场上，由于严格的碳减排法规将导致船舶限速、限制排放及一部分高碳排放船舶的退役，航运市场需求将向LNG、甲醇、氨燃料动力等低碳零碳船舶转移，这类船舶的市场需求导致对船厂的技术水平和建造能力提出了更高要求，具有低碳产品竞争优势的船厂将更具有市场竞争力。“虽然目前航运公司也需要解决技术路径选择、燃料供应保障、运营安全管控等难题，但是就造船业而言，新能源船替代传统燃料船是大势所趋。”陶健表示，根据中国船舶工业行业协会数据，2022年全年新接订单中绿色动力船舶占比达到49.1%，创历史最高水平。陶健透露，作为重要的造船力量,中国船舶高度重视新能源领域布局，将继续加大对低碳排放船舶的研究与布局，把握高端化、绿色化、智能化发展趋势，有效应对行业低碳化发展趋势，不断提高船型市场竞争能力。中国重工表示，2021年以来，随着全球经济复苏，新船成交迎来修复性反弹，叠加钢材成本大幅上涨，新造船价格也有所回升。中国动力作为配套厂商，也表示在船海产业方面，得益于航运市场复苏，带动船用配套产业快速发展。多家上市公司在手订单饱满对于投资者非常关注的订单情况，参会公司的回答显示出接单情况较好，目前在手订单饱满。施卫东表示，公司2022年共承接民品船舶订单70艘/450.77万载重吨，公司目前在手订单饱满，排期已到2026年底。中国重工董事长王永良亦表示，公司手持订单排期已至2027年，生产任务较为饱满。中船防务总经理陈利平也表示，公司在手订单饱满，目前手持造船订单交船期最远已排至2027年。中国动力董事长李勇从配套厂商的角度对订单情况予以肯定，其表示去年公司船海产业新签合同187.34亿，同比增长将近20%，且新签订单价格也有所增长。另结合目前船厂订单的排产情况来看，公司未来2-3年船海产业收入会有较大幅度增长。将持续加强投资者关系管理本次说明会上，还邀请到江南造船(集团)有限责任公司副总经理朱明华以“全球造船业数字化发展趋势”为主题进行了分享，深入分析了行业数字化发展新形势。中国船舶集团综合技术经济研究院副院长包张静也为投资者带来了“全球造船市场行情展望”的主题报告，对全球造船市场发展趋势作出深度概括与研判。主题演讲帮助投资者更好地理解行业，认识公司投资价值，进一步强化市场投资者信心。此次业绩说明会充分拉近了上市公司与投资者的关系、向市场传递了企业价值、增进了各方认同。中国船舶集团表示，未来将进一步强化控股上市公司公众公司意识，持续加强投资者关系管理，加大上市公司支持力度，提高投资者回报水平，助力上市公司高质量发展。",
        "link": "https://www.stcn.com//article/detail/873242.html"
    },
    {
        "time": "2023-05-19 04:00",
        "title": "[报眼]热烈祝贺中国船舶工业股份有限公司上市25周年",
        "content": "",
        "link": "https://www.stcn.com//article/detail/869768.html"
    },
    {
        "time": "2023-05-18 08:54",
        "title": "工业富联、中国船舶等20股获融资净买入超5000万元",
        "content": "证券时报网讯，据wind统计显示，5月17日共有1479只个股获融资净买入，净买入金额在千万元以上的有193只。其中，20只融资净买入额超5000万元。工业富联获融资净买入额居首，净买入1.98亿元；融资净买入金额居前的还有中国船舶、中国建筑、中国平安、鸿博股份、中国重工、中国电信、昆仑万维、中国铁建，净买入额分别为1.83亿元、1.66亿元、1.1亿元、1.02亿元、0.92亿元、0.89亿元、0.87亿元、0.87亿元。",
        "link": "https://www.stcn.com//article/detail/868919.html"
    },
    {
        "time": "2023-05-17 09:50",
        "title": "发改委副主任丛亮带队赴中国船舶集团调研邮轮产业",
        "content": "证券时报e公司讯，发改委消息，5月14日，国家发改委副主任丛亮赴中国船舶集团上海外高桥造船有限公司调研邮轮产业发展情况。",
        "link": "https://www.stcn.com//article/detail/868052.html"
    },
    {
        "time": "2023-05-17 09:24",
        "title": "中国船舶、恒瑞医药等21股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，5月16日共有920只个股获北向资金持股量环比上一个交易日增加。增持市值在1亿元以上的有21只，增持市值最多的是中国船舶，最新持股量为8850.17万股，环比增加17.24%，增持市值为3.77亿元；增持市值较多还有恒瑞医药、天齐锂业、沪电股份、恒生电子、兴业银行、招商银行等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/868012.html"
    },
    {
        "time": "2023-05-16 17:32",
        "title": "北向资金今日净买入中国船舶3.77亿元",
        "content": "证券时报e公司讯，北向资金今日净卖出34.01亿元。平安银行、北方华创、格力电器分别遭净卖出3.82亿元、3.12亿元、3.11亿元；中国船舶逆势获净买入3.77亿元。",
        "link": "https://www.stcn.com//article/detail/867481.html"
    },
    {
        "time": "2023-05-16 11:59",
        "title": "中国船舶：订单已排到2026年 下半年将出现营收拐点",
        "content": "（原标题：中国船舶：订单已经排到2026年 下半年将出现营收拐点）\n证券时报e公司讯，今天早盘船舶板块反复活跃，中国动力冲击涨停，中国船舶涨超4%，中船防务、国瑞科技、亚星锚链跟涨。今天记者以投资者身份致电中国船舶，公司表示订单已经排到了2026年，船舶制造行业目前属于上升周期，公司今年下半年会出现营收拐点。在问及中船系是否有重组预期时，公司表示，从2021年6月30日算起，承诺5年内解决同业竞争问题。",
        "link": "https://www.stcn.com//article/detail/867148.html"
    },
    {
        "time": "2023-05-15 14:49",
        "title": "船舶板块爆发，中国船舶、中船防务涨停，行业进入业绩兑现周期",
        "content": "船舶板块15日盘中走势强劲，截至发稿，中国船舶、中船防务涨停，中国重工、中船科技涨超9%，中国动力涨近8%，江龙船艇、亚星锚链涨近5%。行业方面，当前造船板块处于订单高增长+业绩兑现期，工信部统计数据显示，今年一季度全国承接新船订单1518万载重吨，同比增长53%，3月当月接单量593万载重吨，环比增长28.1%。3月底，手持船舶订单11092万载重吨，同比增长14.8%。本轮订单爆发周期从2021年开始，全球新船订单量从2020年的1058艘7500万载重吨急剧增加到21年1765艘1.32亿载重吨，创下过去10年来的次高纪录。目前船位排期普遍已经到2025-2026年。中船防务近日表示，公司产品已出口至新加坡、埃及、巴基斯坦、越南等一带一路沿线国家。公司在手订单饱满，目前手持造船订单交船期最远已排至2027年。中国船舶日前也表示，公司系控股型上市公司，公司所属企业作为实体企业独立开展生产经营，从事的业务包括船舶造修、海洋工程、机电设备等。公司目前订单排期至2026年，公司营业利润主要受市场形势、原材料价格、汇率波动等因素影响。华西证券表示，当前造船行业基本面处于20年一轮的船舶大周期与订单高增长、业绩即将兑现的小周期，民船方面是周期复苏逻辑。而中船系的大部分船厂产品包括军船和民船，军品本身应具备较高估值溢价，此外我国军舰建造具有较高水平，已出口至巴基斯坦、泰国等一带一路多个沿线国家，未来军贸空间广阔。此外，板块公司PB均处于较低水平，板块有望迎来业绩与估值共振。",
        "link": "https://www.stcn.com//article/detail/866156.html"
    },
    {
        "time": "2023-05-15 14:05",
        "title": "中国船舶涨停 总成交额逾42亿元",
        "content": "证券时报e公司讯，截至发稿，中国船舶触及涨停，总成交额逾42亿元。",
        "link": "https://www.stcn.com//article/detail/866117.html"
    },
    {
        "time": "2023-05-08 16:51",
        "title": "科大讯飞、中国船舶等27股获特大单资金净流入超2亿元",
        "content": "证券时报网讯，数据宝统计显示，沪深两市全天特大单净流入58.5亿元。其中，27股特大单净流入超2亿元，科大讯飞特大单净流入13.38亿元，特大单净流入资金居首；净流入资金居前的还有中国船舶、中信证券、中油资本、中国银行、中国平安等，净流入金额分别为8.39亿元、6.79亿元、4.76亿元、4.69亿元、4.57亿元。\n从申万一级行业来看，今日有14个行业特大单资金净流入，非银金融特大单净流入规模居首，净流入资金32.7亿元；净流入资金居前的还有银行、计算机、国防军工等行业。",
        "link": "https://www.stcn.com//article/detail/860348.html"
    },
    {
        "time": "2023-05-08 16:42",
        "title": "国防军工行业资金流入榜：中国船舶等12股净流入资金超5000万元",
        "content": "沪指5月8日上涨1.81%，申万所属行业中，今日上涨的有20个，涨幅居前的行业为银行、煤炭，涨幅为4.17%、3.60%。国防军工行业位居今日涨幅榜第三。跌幅居前的行业为食品饮料、美容护理，跌幅为1.16%、1.05%。资金面上看，两市主力资金全天净流入6.11亿元，今日有11个行业主力资金净流入，银行行业主力资金净流入规模居首，该行业今日上涨4.17%，全天净流入资金42.02亿元，其次是非银金融行业，日涨幅为2.15%，净流入资金为34.16亿元。主力资金净流出的行业有20个，传媒行业主力资金净流出规模居首，全天净流出资金42.20亿元，其次是医药生物行业，净流出资金为17.74亿元，净流出资金较多的还有商贸零售、食品饮料、电子等行业。国防军工行业今日上涨3.47%，全天主力资金净流入23.12亿元，该行业所属的个股共126只，今日上涨的有114只，涨停的有3只；下跌的有12只。以资金流向数据进行统计，该行业资金净流入的个股有67只，其中，净流入资金超5000万元的有12只，净流入资金居首的是中国船舶，今日净流入资金11.24亿元，紧随其后的是中航沈飞、中航重机，净流入资金分别为1.71亿元、1.55亿元。国防军工行业资金净流出个股中，资金净流出超千万元的有9只，净流出资金居前的有中航电测、航发动力、光启技术，净流出资金分别为5475.98万元、3950.74万元、2653.32万元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     10.02      4.45 112434.11600760中航沈飞      4.66      1.09  17147.59600765中航重机      3.90      2.07  15503.16300474景嘉微      2.62      5.13  12645.85002179中航光电      1.81      0.72   9553.18601989中国重工      8.02      2.82   8812.24600685中船防务      9.99      6.04   8729.80600072中船科技     10.00     13.63   8297.18000519中兵红箭      7.54      5.19   8010.21000768中航西飞      3.68      0.81   7611.94600879航天电子      4.10      2.63   6257.65300008天海防务      5.65     11.54   5583.28000733振华科技      2.72      1.00   4370.91600118中国卫星      6.09      3.04   4136.23600764中国海防      9.41      2.32   3443.42600391航发科技      7.97      5.07   2936.42002465海格通信      3.66      0.98   2826.51002338奥普光电      5.16      7.76   2484.17688297中无人机      4.60      5.14   2333.08300775三角防务      2.98      2.38   2298.43国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300114中航电测      2.22      5.87  -5475.98600893航发动力      2.23      0.67  -3950.74002625光启技术      0.06      1.42  -2653.32688239航宇科技      4.67      3.45  -2008.35605123派克新材      1.24      2.25  -1653.75300777中简科技      0.99      0.96  -1622.80300589江龙船艇      6.84     19.34  -1565.78600184光电股份      2.64      1.04  -1431.94300600国瑞科技     -0.51     17.81  -1386.55301050雷电微力      1.81      1.34   -998.60601890亚星锚链      7.23      8.41   -963.53300629新劲刚      1.51      1.95   -922.90600590泰豪科技      0.61      1.28   -912.54603267鸿远电子     -0.43      0.99   -852.05000547航天发展      1.34      1.31   -707.27001270铖昌科技      2.02      4.55   -678.27002985北摩高科      1.44      1.52   -632.34300696爱乐达      1.93      1.28   -607.31002389航天彩虹      4.61      1.85   -561.39300034钢研高纳      1.96      0.71   -513.94注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/860316.html"
    },
    {
        "time": "2023-04-29 09:02",
        "title": "中国船舶集团召开亏损企业治理专项行动暨安全生产、疫情防控会议",
        "content": "证券时报e公司讯，4月28日，中国船舶集团有限公司召开亏损企业治理专项行动暨安全生产、疫情防控会议。会议强调，要深刻领会亏损企业治理专项行动的重要意义；充分认识治理工作的复杂性、艰巨性；坚定信心、加强统筹，细化任务，压实责任，分类施策，推进治理工作。要加强政策引导和支持，用好考核指挥棒。要坚持依法合规，建立常态化机制，确保治理工作取得实效。",
        "link": "https://www.stcn.com//article/detail/856181.html"
    },
    {
        "time": "2023-04-24 20:55",
        "title": "中国船舶大宗交易成交5517.60万元，买方为机构专用席位",
        "content": "中国船舶4月24日大宗交易平台出现一笔成交，成交量220.00万股，成交金额5517.60万元，大宗交易成交价为25.08元，相对今日收盘价折价1.38%。该笔交易的买方营业部为机构专用，卖方营业部为中信证券股份有限公司北京紫竹院路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为3.21亿元。证券时报•数据宝统计显示，中国船舶今日收盘价为25.43元，上涨3.00%，日换手率为3.41%，成交额为38.06亿元，全天主力资金净流入3198.30万元，近5日该股累计上涨2.54%，近5日资金合计净流出3.65亿元。两融数据显示，该股最新融资余额为24.53亿元，近5日增加1.93亿元，增幅为8.56%。北向资金动态上，沪股通最新持有该股8249.75万股，近5日增加1662.88万股，增幅为25.25%。（数据宝）4月24日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部220.005517.6025.08-1.38机构专用中信证券股份有限公司北京紫竹院路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/849840.html"
    },
    {
        "time": "2023-04-24 09:42",
        "title": "宁德时代、中国船舶等30股获北向资金增持额超亿元",
        "content": "证券时报网讯，据wind统计显示，4月21日共有1034只个股获北向资金持股量环比上一个交易日增加。以增持的股份数量和当日收盘价为基准进行测算，加仓股中，增持市值在1亿元以上的有30只，增持市值最多的是宁德时代，最新持股量为2.19亿股，环比增加0.51%，增持市值为4.5亿元；增持市值较多还有中国船舶、长电科技、中国中免、奕瑞科技、北方华创、东方证券等股，增持市值均超1亿元。",
        "link": "https://www.stcn.com//article/detail/849244.html"
    },
    {
        "time": "2023-04-21 11:07",
        "title": "中国船舶集团召开2023年一季度经济运行分析会",
        "content": "证券时报e公司讯，4月20日，中国船舶集团有限公司召开一季度经济运行分析会。会议要求，要加大年度各项工作统筹，千方百计做好经营承接，全力以赴做好生产交付，持之以恒做好改革创新，持续深化做好管理提升，扎实做好二季度各项工作，确保实现“双过半”，为完成全年目标任务打下坚实基础。",
        "link": "https://www.stcn.com//article/detail/847579.html"
    },
    {
        "time": "2023-04-14 16:35",
        "title": "国防军工行业资金流出榜：中国船舶等8股净流出资金超3000万元",
        "content": "沪指4月14日上涨0.60%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为有色金属、电子，涨幅为3.18%、2.00%。国防军工行业今日上涨0.14%。跌幅居前的行业为社会服务、传媒，跌幅为2.19%、2.02%。资金面上看，两市主力资金全天净流出66.45亿元，今日有11个行业主力资金净流入，有色金属行业主力资金净流入规模居首，该行业今日上涨3.18%，全天净流入资金36.72亿元，其次是电力设备行业，日涨幅为1.07%，净流入资金为18.44亿元。主力资金净流出的行业有20个，计算机行业主力资金净流出规模居首，全天净流出资金42.36亿元，其次是传媒行业，净流出资金为42.06亿元，净流出资金较多的还有国防军工、食品饮料、机械设备等行业。国防军工行业今日上涨0.14%，全天主力资金净流出10.71亿元，该行业所属的个股共125只，今日上涨的有68只；下跌的有54只。以资金流向数据进行统计，该行业资金净流入的个股有43只，其中，净流入资金超千万元的有9只，净流入资金居首的是中国卫星，今日净流入资金5328.16万元，紧随其后的是七一二、中航电测，净流入资金分别为2140.82万元、1901.73万元。国防军工行业资金净流出个股中，资金净流出超3000万元的有8只，净流出资金居前的有中国船舶、景嘉微、中兵红箭，净流出资金分别为2.48亿元、2.18亿元、2.08亿元。（数据宝）国防军工行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600118中国卫星      2.35      2.02   5328.16603712七一二      3.87      1.80   2140.82300114中航电测      0.53      2.72   1901.73600072中船科技      1.39      4.10   1455.17600765中航重机      1.07      0.65   1181.40002025航天电器      2.33      0.60   1164.01688311盟升电子      1.27      2.12   1102.27300775三角防务      0.50      0.65   1080.83300699光威复材      1.13      0.83   1053.27000733振华科技     -0.68      0.66    919.58688375国博电子      1.78      4.98    860.05600435北方导航      0.99      1.09    775.67688081兴图新科     -4.60      2.44    663.96300922天秦装备      3.34      6.07    584.43002935天奥电子      1.77      1.41    506.35002933新兴装备      0.00      2.87    313.96600372中航电子      1.28      0.79    270.73002231奥维通信      1.17      2.59    230.21688053思科瑞      2.52      4.04    228.37002985北摩高科      0.17      1.07    205.71国防军工行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600150中国船舶     -1.21      1.36 -24819.23300474景嘉微     -2.08      8.52 -21802.50000519中兵红箭     -1.10      2.56 -20778.52600879航天电子     -0.64      1.33  -4393.48002151北斗星通     -0.93      2.97  -3869.05600862中航高科     -0.64      0.61  -3730.82600760中航沈飞     -0.25      0.23  -3429.23300252金信诺     -2.51      6.83  -3098.09688122西部超导      1.61      0.96  -2571.56002389航天彩虹     -0.36      1.27  -2174.17000738航发控制     -0.63      0.64  -2066.05300065海兰信     -1.55      6.94  -1834.09002446盛路通信     -0.42      2.38  -1787.23688002睿创微纳      0.95      1.04  -1628.20601890亚星锚链     -1.46      1.38  -1592.88300101振芯科技     -0.75      1.34  -1575.72000547航天发展      0.62      1.76  -1366.29300447全信股份      0.33      3.69  -1160.62601606长城军工      0.24      1.01  -1159.08688522纳睿雷达      2.67     12.31  -1158.92注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/841585.html"
    },
    {
        "time": "2023-04-13 21:14",
        "title": "中国船舶大宗交易成交230.00万股 成交额5625.80万元",
        "content": "中国船舶4月13日大宗交易平台出现一笔成交，成交量230.00万股，成交金额5625.80万元，大宗交易成交价为24.46元，相对今日收盘价折价1.41%。该笔交易的买方营业部为机构专用，卖方营业部为中信证券股份有限公司北京紫竹院路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2.14亿元。证券时报•数据宝统计显示，中国船舶今日收盘价为24.81元，上涨4.16%，日换手率为2.35%，成交额为25.59亿元，全天主力资金净流入2.02亿元，近5日该股累计上涨6.03%，近5日资金合计净流出4.02亿元。两融数据显示，该股最新融资余额为21.95亿元，近5日增加1.51亿元，增幅为7.40%。北向资金动态上，沪股通最新持有该股6747.83万股，近5日减少1435.26万股，降幅为17.54%。（数据宝）4月13日中国船舶大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部230.005625.8024.46-1.41机构专用中信证券股份有限公司北京紫竹院路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/840621.html"
    },
    {
        "time": "2023-04-12 22:47",
        "title": "国资委副主任谭作钧到中国船舶集团江南造船调研",
        "content": "证券时报e公司讯，据中国船舶消息，4月12日，国资委党委委员、副主任谭作钧一行到中国船舶集团江南造船生产一线调研。在江南造船，谭作钧一行调研了在建的重点工程、自主创新产品以及智能制造创新实验室、焊接实验室、数字造船实验室，就重大工程建造进展、科技创新、数字化转型等问题进行了深入调研。",
        "link": "https://www.stcn.com//article/detail/839728.html"
    },
    {
        "time": "2023-04-09 08:46",
        "title": "中国船舶与法国达飞海运签订210亿元合作协议",
        "content": "证券时报e公司讯，中国船舶集团有限公司与法国达飞海运集团在北京正式签订合作协议，协议包括建造2型16艘大型集装箱船，金额达210多亿元人民币，创下了中国造船业一次性签约集装箱船最大金额的新纪录。",
        "link": "https://www.stcn.com//article/detail/836269.html"
    },
    {
        "time": "2023-04-08 04:00",
        "title": "中国船舶集团获法国巨头210亿超级大单",
        "content": "证券时报记者 曹晨中法又签大单！中国船舶集团有限公司于4月6日与法国达飞海运集团在北京签订合作协议，协议包括建造2型16艘超大型集装箱船，金额达210多亿元人民币，创下了中国造船业一次性签约集装箱船最大金额的新纪录，书写了双方战略合作伙伴关系的新篇章，成为中法两国经贸领域友好合作的新佳话。此次订单包括12艘15000TEU(标准箱)甲醇双燃料动力大型集装箱船和4艘23000TEU液化天然气(LNG)双燃料动力超大型集装箱船。这也是中国船舶首次批量承接甲醇燃料动力箱船订单，标志着中国船舶一举跻身全球新型清洁能源动力船舶俱乐部。官网信息显示，中国船舶集团于2019年10月14日由原中国船舶工业集团与原中国船舶重工集团联合重组成立的特大型国有重要骨干企业，有科研院所、企业单位和上市公司104家，资产总额8900亿元，员工22万人，拥有我国最大的造修船基地和最完整的船舶及配套产品研发能力，能够设计建造符合全球船级社规范、满足国际通用技术标准和安全公约要求的船舶海工装备，是全球最大的造船集团。目前，中国船舶集团通过持有中船重工集团100%的股权和中船工业集团100%的股权，从而拥有中船应急、中船汉光、中国船舶、中国动力、中船科技、中船防务以及中国海防等多家上市公司控股权。在券商人士看来，近期船舶大周期已到，行业龙头有望率先复苏。招商证券4月5日发布的研报显示，中国船舶(600150)是全球最大的造船集团的军民品上市旗舰，拥有全行业最为头部的先进造船资产。中国船舶起源于沪东重机，在2007年通过定增收购了诸多船舶资产，改名中国船舶。公司也是中船集团旗下的两大军民品上市平台之一，与中国重工并称“南北船”。作为集团型控股公司，公司旗下的江南造船、外高桥造船是国内TOP5的造船厂。南北船合并的背景下，集团内部的业务协同逐渐取代同业竞争，对头部船厂和上市主体更为有利。短期来看，2022年以来，新造船价持续上涨而船用钢板价格持续回落，形成利润剪刀差。长期来看，在国际船舶低碳减排政策驱动+旧船替换需求的影响下，船舶行业有望迎来长期的确定性的景气向上。“经过我们的测算，我们发现未来5年散货船+油船将迎确定性订单潮，否则航运的需求缺口将会明显扩大。行业集中度的持续提升，则进一步强化了在周期上行早期，龙头抢单的优势。”申万宏源证券研报显示，集中度上升，竞争格局改善，十年技术迭代，中国船舶竞争力今非昔比，碳中和措施保证长期订单持续性，资产整合，中国船舶实力大增。预计2023年中国船舶新船交付将大幅上升，2023年下半年开始释放利润。整体来看，新造船价格从2021第一季度开始上涨，以2020第四季度新造船价格指数为基点，2021年四个季度相比2020第四季度分别上涨了4%、11%、21%、22%。2021年新签船舶大部分将于2023年、2024年交付。2022H1、2022H2、2023H1、2023H2、2024H1、2024H2交付订单中，2021年之前签约的订单占比为84%、83%、67%、20%、4%、5%，低价订单的占比逐渐减少， 2023年下半年开始，高价订单释放利润。",
        "link": "https://www.stcn.com//article/detail/836049.html"
    },
    {
        "time": "2023-03-29 10:03",
        "title": "中国船舶租赁：“一体两翼”业绩开花，“蓝色引擎”打造增量因子",
        "content": "中国船舶（香港）航运租赁有限公司（股份简称：中国船舶租赁，股份代码：3877.HK）日前公布了2022财年业绩报告。作为大中华区领先的船厂系租赁公司，中国船舶租赁凭借其船舶租赁和投资运营“一体两翼”的经营模式以及在绿色清洁能源领域的持续发力，跨越航运周期，实现了业绩的持续高位增长，2022年经营业绩再次录得历史新高。跨越航运周期，业绩持续高位增长中国船舶租赁成立于2012年，于2019年6月在香港证券交易所上市，是大中华地区唯一的上市船厂租赁公司，其控股股东为世界上最大的造船企业集团中国船舶重工集团公司。最新公布的业绩报告显示，2022年中国船舶租赁各项业绩指标高位继续保持强劲增长。2022年全年，中国船舶租赁经营收入达32.08亿港元，同比增长29.9%；年内溢利为17.3亿港元，同比增长25.0%，均创下历史新高，经营效益达到公司成立以来最好水平。截至2022年12月31日，该公司平均净资产回报率及平均资产回报率分别为15.6%及4.3%，同比分别增长了1.4和0.4个百分点，资产负债率控制在71.3%，同比下降4个百分点。权益持有人应占综合溢利较2021年同期增加约24.7%；每股盈利为0.275港元，同比增长25.0%。整体来看，尽管2022年并非航运业的大年，全球航运在疫情影响下仍在艰难复苏，但中国船舶租赁凭借船舶租赁与投资运营“一体两翼”的经营模式，成功实现跨周期发展，并保持高位增长势头。从收入构成来看，2022年中国船舶租赁航运服务收入约为19亿港元，较上年的15.83亿港元增长20.0%；金融服务收入约为13.09亿港元，较上年的8.87亿港元劲增47.5%，已成为收入来源中的一个重要增长级。从利润情况来看，2022年中国船舶租赁的经营溢利为14.32亿港元，同比增长5.4%；2022年的净利润为17.35亿港元，同比增长25.0%，上市以来复合净利润增长率超过20%。根据业绩报告，2022年，在由26艘全资和合资船舶组成的自营船队的推动下，中国船舶租赁超额弹性收益显著，带动经营效益高位增长，全年实现净利润6.32亿港元，同比增长117.3%，占公司净利润的36.42%。其中，自营散货船船队继续跑赢市场，实现了高于市场指数水平的租金收入和2.83亿港元的净利润，同比增长16.5%。各项业务的快速稳健发展，为中国船舶租赁赢得了资本市场的青睐。今年以来，凭借着优异的市场表现，中国船舶租赁实现了几个重要的里程碑：3月份纳入沪港通；成功发行10亿人民币可持续发展挂钩熊猫债，创下今年以来同行业同期限最低发行利率。船队规模全球领先，高价值船舶占比超4成中国船舶租赁的业绩快速增长与其高价值船队的扩张密不可分。中国船舶租赁拥有一支全球规模领先的船队，船舶组合配比均衡，绿色环保和高技术特色十分鲜明。截至2022年12月31日，中国船舶租赁船舶组合规模达到158艘，位居全球领先地位。其中，运营船舶129艘，29艘正在建造，运营船队平均年龄为3.2年。当年新签造船合同20份，总价值15.1亿美元，创历史新高，为该公司未来发展提供了稳定支撑。在继续保持稳定的船队规模的同时，该公司进一步提高了高附加值船型的比例。2022年，中国船舶租赁充分利用其在液化天然气行业的早期优势，签署了总价值达6.34亿美元的4艘17.4万立方米液化天然气新船合同，使其液化天然气运输船总数达到7艘。按合同金额计，目前，中国船舶租赁船队构成中清洁能源装备比已达到整个船队的40.5%，在业内首屈一指；其次是集装箱船（19.8%）、液体货船（15.4%）、散货船（13.8%）和特种船（10.5%）。从船队构成来看，其海上清洁能源装备等高技术船型占比优势明显，集装箱船、油船、散货船等主流船型优质均衡，同时兼顾了抵御风险和效益稳健增长。此外，该公司在发展绿色产业和创新技术方面取得进展，进一步巩固了其在全球船舶租赁行业和清洁能源海洋设备市场的领先地位。2022年，中国船舶租赁新起租了堪称“渔业养殖航母”的全球首艘10万吨级深海养殖工船，标志着我国深远海大型养殖工船产业实现了由0到1的突破。风控能力卓越，两大运营指标均达到100%值得一提的是，2022年，面对外部因素引发的全球航运市场动荡，中国船舶租赁凭借卓越的风险管控能力，妥善处置俄乌冲突、美联储加息引起的各项风险，运营船舶组合利用率达到100%，租金现金收款率达到100%，领先于同行。中国船舶租赁实行董事会领导下的职能部门、风险管理部、审核委员会三级风险防范模式，通过全环节风险管控、全员参与的风险管理机制，始终将风险防范和风险把控置于高度重要的地位。2022年，该公司通过缩减非经营性资产、降压负债规模、调整贷款计息方式、低利率的短期贷款置换、严控新增贷款提用等多种方式，大力遏制融资成本过快上涨势头，将综合融资成本保持在2.6%，与2021相比仅增加76个基点。在有效控制融资成本的同时，其债务规模进一步压缩。2022年，中国船舶租赁有息债务规模控制在35.8亿美元，比年初减少2.4亿美元；资产负债率控制在71.3%，同比大幅下降4个百分点；连续第4年保持惠誉的“A”信用评级和标准普尔的“A-”信用评级。卓越的风险管理能力，成为该公司船舶租赁业务的强大保障。截至2022年底，该公司（包括合营及联营公司）正在执行的船舶租赁合同为129个，其中，融资性租赁合同68个，经营性租赁合同61个；超过一年的租赁合同平均剩余租期约为7.3年；当年新起租运营船舶19艘，合同金额总计6.69亿美元。总体而言，融资性租赁与经营性租赁的相互搭配，长期租赁与短期租赁的有机结合，固定收益与弹性收益相协调的经营模式，保证了该公司在资产稳健经营的基础上，最大化提高了资产运营的效率和效益，从而实现了经营业绩的持续快速增长。持续开发“蓝色引擎”，打造业绩增量因子中国船舶租赁是国内进入清洁能源、绿色造船领域时间最早的船运企业。目前，中国船舶租赁已在海上新能源装备领域实现了全产业链布局，成为全球在清洁能源装备领域投入最大、涉及面最广、产业体系最完备的租赁公司之一。2022年，中国船舶租赁继续聚焦清洁能源与国家战略，全年通过自主投资和合营投资的方式共签订4艘17.4万立方新能源运输船，自营和合营的新能源运输船达到7艘，新能源产业链相关船型达到10艘。截至2022年12月31日，公司船舶组合中清洁能源装备达到22艘，按合同金额计占比达到40.5%。从未来技术发展趋势看，航运业和船舶技术的主要方向仍是绿色化和智能化。随着海洋装备应用场景和需求不断扩延发展，除了传统的远洋运输船舶、海洋油气开发装备外，海上风电、深远海养殖、深海采矿等新型海洋开发装备已成为海洋经济高质量发展新的“蓝色引擎”。中国船舶租赁董事长钟坚表示，贯彻国家“碳中和、碳达峰”战略，保障国家能源安全，利用在绿色融资、绿色租赁方面的先发优势，延伸新能源产业链将是中国船舶租赁重要的战略布局方向，未来将通过“产融结合、运贸一体”的合作模式，与战略性客户开展可持续新能源全产业链合作，将清洁能源产业链逐步发展成为公司新的业绩增量因子。为继续加强其清洁能源产业链，2022年，中国船舶租赁签署了一艘容量为1600吨的自升式自推进平台风力涡轮机安装船的租约，标志着其正式进入海上风电行业。此外，该公司还与中国石油国际事业（香港）有限公司和中国远洋运输能源有限公司建立了战略合作伙伴关系，共同发展液化天然气运输产业链，确保液化天然气供应链的弹性和安全性。重视投资者回报，上市3年7次分红自2019年上市以来，中国船舶租赁一直保持较高的分红比例。中国船舶租赁董事长钟坚强调，公司始终将投资者视为重要的战略伙伴，力争为投资者创造丰厚的投资收益。当前，市场正迎来“中特估”风口，利好高增长高股息低估值标的价值修复。自2019年上市以来，中国船舶租赁已7次分红派息。其中，2021年派息两次，分别为1.84亿港元、3.68亿港元；2020年派息两次，分别为1.84亿港元、3.68亿港元；2019年派息两次，分别为1.84亿港元和3.07亿港元；2022年年中派息1次，派息额1.84亿港元。目前，该公司2022年的年终派息方案也已公布，拟每股派发0.07港元的末期股息，派息额为历次最高，达4.3亿港元。连同本次派息，上市以来，该公司派发的股息合计已达22.09亿港元。中国船舶租赁董事长钟坚表示，公司成立十年来，取得了跨越式发展，2023年是第二个10年的起步之年，中国船舶租赁公司将充分发挥“懂船”的专业优势，依托控股集团雄厚的产业背景和技术资源，持续实施跨周期发展战略，高质量开拓船海装备租赁与投资业务，成为船海装备租赁业务领域的领军者。",
        "link": "https://www.stcn.com//article/detail/827658.html"
    },
    {
        "time": "2023-03-27 11:08",
        "title": "中国船舶本周超490亿市值限售股解禁，相关股东浮盈超220亿元",
        "content": "Wind数据显示，剔除新上市公司，本周A股市场共有60家公司限售股解禁，解禁数量78.62亿股，以最新收盘价计算（下同），解禁市值1,231.51亿元。本周解禁市值超过10亿元的公司有17家，中国船舶（600150.SH）、上海莱士（002252.SZ）两家公司均有过百亿市值解禁，荣昌生物（688331.SH）、爱旭股份（600732.SH）、江苏索普（600746.SH）、格科微（688728.SH）、腾远钴业（301219.SZ）六家公司解禁市值均超过50亿元。解禁数量超过1亿股的公司有12家，中国船舶、上海莱士、渤海租赁（000415.SZ）三家公司解禁数量超过10亿股。制图：界面新闻证券组中国船舶是本周解禁规模最大的公司，且相关股东已收益颇丰。根据公告，中国船舶3月30日有20.29亿股定增限售股上市流通，占总股本比例的45.37%，约合市值491.05亿元。本轮解禁后，公司实现全流通。这是中国船舶三年前重大资产重组定增发行的股份。当时定增发行价为13.14元/股，最新收盘价为24.20元/股，相关股东解禁收益率约84%，账面浮盈超过220亿元。此次解禁股东共12位，包括中国船舶第一、二、三大股东，还有多家投资机构。大股东暂未披露减持意向，而投资机构则多存在退出需求。现浮盈丰厚，解禁后部分落袋为安的概率同样较高。中国船舶是中船集团旗下从事大型造船、修船等业务的企业，但业绩表现乏力，连续超过十年扣非后归母净利润亏损。公司暂未披露去年全年业绩预告，根据三季报显示，公司去年前三季度营业收入微增不足1%；实现归母净利润达14.63亿元，同比大增256.24%；然而扣非归母净利润仍亏损1.32亿元。去年三季度以来，中国船舶新接订单有所回升，子公司江南造船在10月签订10亿美元大单。不过公司业绩何时能有所表现，还需要看航运周期何时转暖。中国船舶本次限售股解禁明细上海莱士的定增股东则没那么好运，解禁的股东账面出现超过16%的浮亏。不过，此次其解禁股东只有一家，为第一大股东基立福公司，因此解禁压力有限。上海莱士是一家从事血液制品等产品的企业，主要产品包括人血白蛋白、静注人免疫球蛋白(pH4)等。去年，公司取得了史上最好业绩表现。业绩预告显示，上海莱士预计去年实现归母净利润18.12亿元至21.36亿元，同比增长40%-65%。业绩增长的原因与主营业务增长相关。截至记者发稿时，公司暂未披露解禁预告，具体解禁日期以公告为准。上海莱士本次限售股解禁明细值得注意的是，太阳能光伏企业爱旭股份解禁股东的收益高达7倍之多。根据公告，爱旭股份3月29日有2.16亿股定增限售股解禁，占总股本比例16.58%，约合市值69.92亿元。这是爱旭股份2019年9月定增发行的股份，解禁股东两位，分别为陈刚和义务市衡英企业管理合伙企业。当时定增发行价为3.88元/股，公司最新收盘价32.38元/股，三年半过去了，股东账面浮盈超过730%，约合市值超60亿元。爱旭股份股价走势良好与业绩表现密不可分。公司近几年营业收入增长加速，2019年至2021年营收增幅分别为47.74%、59.23%和60.09%。因全球光伏新增装机需求持续旺盛，大尺寸电池供不应求，爱旭股份去年业绩激增。刚披露的年报显示，2022年公司实现营业收入350.75亿元，同比增长126.72%；实现归母净利润23.28亿元，同比扭亏。基于产能和盈利能力表现，机构调高了对爱旭股份未来业绩的期待。天风证券孙潇雅预计，爱旭股份2023年PERC电池出货量在36GW，单瓦盈利预计在7分左右；预计公司2023年ABC产品出货量在6GW，单瓦盈利假设为0.16元，预计公司2023年归母净利润35亿元，高于此次预期超过10亿元。爱旭股份本次限售股解禁明细此外，解禁数量是解禁前流通股一倍以上的公司共计有9家。荣昌生物、仁度生物（688193.SH）两家公司流通盘增加超2倍。由于流通股份的大量增加，这类公司限售股解禁对自身股价影响相对较大。从解禁股份的类型来看，仅首发原股东限售股份有13家，仅首发战略配售股份9家，同时首发原股东限售股份和首发战略配售股份5家，同时首发一般股份和首发机构配售股份11家，定向增发机构配售股份有16家，股权激励限售股份4家，股权激励一般股份2家。",
        "link": "https://www.stcn.com//article/detail/825280.html"
    },
    {
        "time": "2023-03-24 17:33",
        "title": "中国船舶：控股子公司拟7亿元收购中山广船51%股权",
        "content": "证券时报e公司讯，中国船舶(600150)3月24日晚间公告，控股子公司广船国际有限公司拟收购中船投资发展有限公司持有的中山广船国际船舶及海洋工程有限公司51%的股权，收购价格为7亿元。",
        "link": "https://www.stcn.com//article/detail/824166.html"
    }
]