[
    {
        "time": "2026-01-01 19:15",
        "title": "长城汽车2025年销售新车132.37万辆，同比增长7.33%",
        "content": "人民财讯1月1日电，长城汽车2025年销售新车132.37万辆，同比增长7.33%，再创历史新高，新能源车型销售40.37万辆，同比增长25.44%，海外销售50.61万辆，同比增长11.68%，新能源车型及海外销量均刷新纪录。",
        "link": "https://www.stcn.com//article/detail/3568125.html"
    },
    {
        "time": "2025-12-24 09:36",
        "title": "长城汽车魏建军回应魏牌频繁换帅：并不是我们辞退了人家",
        "content": "据国际金融报，12月22日，长城汽车董事长魏建军在与媒体交流时针对魏牌频繁换“帅”一事首次对外作出回应。当日正是哈弗品牌总经理赵永坡正式接任魏牌CEO后的首次露面。魏建军表示，每一个中国汽车品牌都有一个高端化的梦。他直言，“并不是我们辞退了人家，不让人家干了，是他们自己感觉到压力特别大”，打造一个成功的品牌对CEO的要求非常全面，但中国汽车行业以往重“销”轻“营”，至今在品牌经营上仍是挑战。而对于品牌频繁换帅，魏建军称，运营一个汽车品牌涉及研发、生产、供应、销售、服务全链条，体系复杂度高。魏品牌与许多中国新品牌一样，仍处于高端化探索阶段，中国汽车品牌尚未有真正跑通的先例，会在曲折中前行。魏牌成立于2016年11月，是长城汽车旗下以创始人魏建军姓氏命名的品牌，寄托着长城汽车向高端市场进军的雄心。魏建军曾表示：“魏品牌把我的姓氏都赌上了，只能成功不许失败。”从销量端来看，魏牌2017年4月份上市首款车型VV7，当年销量达到8.6万辆。在第一个完整销售年份的2018年，魏牌销量突破10万辆，达到了13.95万辆。但短暂的巅峰期过后，魏牌的销量便走向下滑。官方数据显示，2019-2022年，魏牌销量分别为10万辆、7.85万辆、5.83万辆、3.63万辆。此后，魏牌销量又缓慢回暖，2023年魏牌累计销售4.16万辆，2024年售出5.47万辆汽车。今年1-11月，魏牌汽车销量进一步回暖至8.91万辆，但还未达到巅峰状态。魏牌成立不到10年时间，已经多次换帅，其中任职最短的仅有4个月，最长的有1年6个月。本月11日，有报道称长城魏牌CEO冯复之（内部花名“合一”）正在“休假”。资料显示，冯复之曾担任理想汽车零售总监。2023年底，他加入长城汽车，负责长城汽车自有渠道的建设。今年5月20日，冯复之在魏牌蓝山焕新版发布会上以魏牌CEO的身份首秀。12月21日，长城哈弗品牌总经理赵永坡正式发文宣布接任魏牌CEO，并预告了12月22日19:00魏牌全新蓝山智能进阶版上市发布会。赵永坡在长城汽车工作近20年，被业内认为是长城体系内成长起来的“技术干将”。他于2023年11月1日出任哈弗品牌总经理，此前曾担任长城汽车技术中心副总经理，主导整车平台、下车体、性能和底盘研发等工作。",
        "link": "https://www.stcn.com//article/detail/3555168.html"
    },
    {
        "time": "2025-12-22 11:52",
        "title": "长城汽车推出全球市场全新平台，首款量产车欧拉5上市",
        "content": "近日，长城汽车欧拉品牌全新A级纯电SUV——长城欧拉5正式上市。新车共推出5款配置，建议零售价区间为9.98万至13.38万元，限时换新价9.18万元起。在长城欧拉5的上市发布会上，长城汽车董事长魏建军先生表示，长城汽车要坚持“技术本善”，坚持带给用户实际价值。后续，长城汽车将推出“购车防忽悠指南”，用大白话拆解常见技术套路，避免消费者“踩坑”。“全球市场没有标准答案，只有场景答案”。为了把选择权真正交给用户，长城汽车推出面向全球市场的全新平台，以“一车多动力，一车多品类，一车多姿态”的全面布局适配全球市场，长城欧拉5就是长城汽车全新平台的首款量产车型。据悉，长城欧拉5通过“跨动力、跨品类、跨市场”的零部件极致通用化，不仅大幅提升了研发、生产的效率，更重要的是，创新模式为用户带来了可感知的显性价值——更低的拥车成本、更可靠的产品品质、更便捷的用车体验。智能化层面，长城欧拉5致力于将前沿科技转化为可感知的安心体验，搭载的长城汽车第三代辅助驾驶系统Coffee Pilot Ultra，已经陪伴用户安全行驶2.3亿公里，相当于绕地球赤道5600多圈，累计使用超280万小时。在激光雷达的加持和Coffee Pilot Ultra系统的赋能下，长城欧拉5可实现不依赖高精地图的城市NOA功能，不仅具备红绿灯识别、智能变道、障碍物绕行等高阶能力，更支持同级最长的3公里记忆泊车（OTA）及200+车位类型的泊车辅助 。与此同时，长城欧拉5的Coffee OS 3智慧空间系统深度融合AI技术，搭载4纳米车规级芯片，打造出“有温度的移动空间”。其核心集成了Coffee GPT与DeepSeek双大模型，变身为懂车、懂生活、懂创意的全能助手。目前，欧拉已经进入全球50多个国家和地区，成为了全球60万用户的共同选择。（易知微）",
        "link": "https://www.stcn.com//article/detail/3550818.html"
    },
    {
        "time": "2025-12-13 22:02",
        "title": "长城汽车：全面审视并持续强化内部价格合规管理体系建设",
        "content": "人民财讯12月13日电，长城汽车微博发文称，长城汽车积极响应《汽车行业价格行为合规指南》，共推产业高质量发展，长城汽车承诺严守合规底线，全面审视并持续强化内部价格合规管理体系建设，将合规要求深度融入产品定价、销售推广，渠道管理等全业务流程。严格执行明码标价，坚决杜绝低于成本价倾销、价格欺诈、虚假宣传等一切违法违规行为，保障消费者合法权益。",
        "link": "https://www.stcn.com//article/detail/3539264.html"
    },
    {
        "time": "2025-12-01 19:39",
        "title": "长城汽车：11月汽车销量13.32万辆 同比增长4.57%",
        "content": "人民财讯12月1日电，长城汽车(601633)12月1日公告，2025年11月汽车销量13.32万辆，同比增长4.57%；11月新能源汽车销量40113辆。2025年1—11月汽车销量119.965万辆，同比增长9.26%。",
        "link": "https://www.stcn.com//article/detail/3520097.html"
    },
    {
        "time": "2025-11-17 11:24",
        "title": "10.98万起售，长城汽车欧拉5开启预售",
        "content": "近日，长城汽车欧拉品牌宣布旗下全新A级纯电SUV欧拉5正式开启预售，新车预售价10.98万元起，以富有市场竞争力的预售价格展现了对“Z世代”年轻人的诚意。发布会前，欧拉品牌代言人侯明昊先生惊喜亮相，并与欧拉品牌总经理吕文斌先生精彩互动。自从9月下旬正式亮相以来，欧拉5以别具一格的“自然美学”设计、堪比“老司机”的辅助驾驶表现，和“大师级”的底盘调校等硬核产品实力，受到广大年轻人的热切期待。此次，欧拉5正式开启预售，共推出五款车型，预售价区间为10.98万—14.28万。在年轻用户普遍关注的智能化方面，欧拉5搭载长城汽车全栈自研的Coffee Pilot Ultra辅助驾驶系统，凭借激光雷达等27个感知硬件，实现了不依赖高精地图的全场景NOA，同时支持跨楼层记忆泊车等200多种泊车场景。而在智能与美学之下，是全球品质的坚守。从远超新国标的“不起火不爆炸的二代短刀电池”，到长城宝马原班人马打造的“大师级底盘调校”，再到CLTC工况11.6kWh/100km的同级最低能耗，严苛标准打造高品质全球车。（易知微）",
        "link": "https://www.stcn.com//article/detail/3497663.html"
    },
    {
        "time": "2025-11-11 18:54",
        "title": "天奇股份与长城汽车签署人形机器人技术在物流场景应用合作合同",
        "content": "人民财讯11月11日电，近日，天奇自动化工程股份有限公司（简称“天奇股份”）与长城汽车股份有限公司（简称“长城汽车”）正式签署人形机器人技术在物流场景应用合作合同并正式进场部署，标志着人形机器人真正长期进工厂“干活”成为现实。\n合同约定，天奇股份人形机器人将在长城汽车物流区进行部署，承担物料分拣、料箱搬运等重复性高、劳动强度大的岗位作业。",
        "link": "https://www.stcn.com//article/detail/3489594.html"
    },
    {
        "time": "2025-11-11 10:24",
        "title": "长城汽车在成都新设汽车服务公司",
        "content": "人民财讯11月11日电，企查查APP显示，近日，全极智选（成都）汽车服务有限公司成立，法定代表人为谭健，注册资本1亿人民币，经营范围含机动车修理和维护、新能源汽车电附件销售、插电式混合动力专用发动机销售等。企查查股权穿透显示，该公司由长城汽车间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3488538.html"
    },
    {
        "time": "2025-11-10 12:12",
        "title": "长城汽车成立智科汽车研发新公司",
        "content": "人民财讯11月10日电，企查查APP显示，近日，大连长城智科汽车研发有限公司成立，经营范围包含：新材料技术研发；汽车零部件研发；新能源汽车整车销售；汽车销售；动漫游戏开发等。企查查股权穿透显示，该公司由长城汽车全资持股。",
        "link": "https://www.stcn.com//article/detail/3486625.html"
    },
    {
        "time": "2025-11-06 22:15",
        "title": "长城汽车：全新坦克400上市 售价24.98万元起",
        "content": "人民财讯11月6日电，长城汽车11月6日宣布，全新坦克400上市，售价24.98万元起。",
        "link": "https://www.stcn.com//article/detail/3482891.html"
    },
    {
        "time": "2025-11-03 15:21",
        "title": "雪龙2号启航 长城汽车坦克300助力南极科考",
        "content": "近日，中国第42次南极考察队出征，“雪龙”号和“雪龙2”号极地科考船鸣笛启航。本次考察共有来自国内八十多家单位的500多名队员参加，预计2026年5月完成任务后返回国内。作为国家极地科考任务的保障力量之一，长城汽车坦克300柴油版整车搭乘“雪龙2”号奔赴南极，将在长城站承担物资运输、站区通勤等关键任务。南极科学考察是国家战略工程，承载着我国在全球气候变化应对、极地生态保护、前沿科学探索等领域的重大使命。中国第42次南极考察围绕国家需求和全球科技前沿，开展南极重点海域业务化调查监测及相关科研工作，同时将开展国产技术装备的新应用等重点任务。在本次考察中，“雪龙2”号携科研团队与装备，将在南极冰原开展多学科观测，为人类破解极地奥秘、贡献中国智慧。长城汽车等民族品牌积极参与保障工作，这是我国极地科考在装备保障、协同机制等方面实现的新突破。长城汽车坦克300柴油版作为原厂量产车型直接列装南极科考保障体系，无需特殊改装即可在极寒环境下执行保障任务，这既是国家对民族品牌产品实力的高度信任，更是长城汽车主动担当国之重任、以产业力量支撑大国科研的有力诠释。坦克300柴油版勇担极寒使命的背后，是长城汽车行业领先的全球化试验验证体系，是敢于用量产车挑战南北极极端环境的“技术自信”。长城汽车已经构建起了可支撑全球高标准要求的体系化研发能力，在主被动安全、热管理、NVH、耐久可靠等多个维度，进行全场景试验验证。为保障在南极极端环境下的可靠运行，坦克300柴油版历经了严苛测试，在长城汽车环境风洞试验室，接受了长时间强风暴雪环境的模拟验证，在低温极寒的极限条件下，能够顺利完成一键启动、除霜、制热等关键操作，展现了长城汽车应对极地气候的工程实力和可靠品质。随着坦克300柴油版搭乘“雪龙2”号科考船启航，长城汽车还将派遣工程技术人员前往南极长城站，并首次以正式科考队员身份为科考队开展车辆运维、技术保障等工作。这种“装备+人才”的全链条保障模式，将有效提升科考现场的机动性与应变效率。同时，长城汽车也将针对量产车型在极寒、强风、冰雪等极端环境下的可靠性、耐久性与适应性，展开全方位验证。（易知微）",
        "link": "https://www.stcn.com//article/detail/3475621.html"
    },
    {
        "time": "2025-11-02 15:40",
        "title": "长城汽车：10月汽车销量14.31万辆 同比增22.5%",
        "content": "人民财讯11月2日电，长城汽车(601633)11月2日公告，10月，公司汽车销量14.31万辆，同比增长22.5%。1—10月，公司汽车累计销量106.64万辆，同比增长9.87%。",
        "link": "https://www.stcn.com//article/detail/3474553.html"
    },
    {
        "time": "2025-10-27 08:41",
        "title": "白热化竞争下逆势突围！长城汽车2025年三季度营收超612亿元，高端化与全球化双线突围",
        "content": "2025年的中国汽车市场正经历“关键分水岭”式的残酷洗牌，行业竞争激烈程度远超往年。从市场层面看，价格战硝烟未散，头部车企为争夺存量份额，动辄推出数万元优惠，部分品牌甚至以“成本价”抛售入门级车型，导致行业整体利润率持续承压；技术赛道上，新能源领域的电池技术、智能驾驶功能成为竞争焦点，多家车企密集发布自研芯片、固态电池等新技术，研发投入不断加码，中小品牌面临“不投入就落后，投入又难回本”的两难困境。同时，市场结构加速分化，传统燃油车市场份额持续萎缩，新能源市场虽保持增长，但渗透率已突破45%，增速逐步放缓，存量博弈特征愈发明显。在如此复杂严峻的行业背景下，长城汽车于10月披露的2025年三季度报告，却交出了一份成色十足的答卷：营收、销量双双创下同期历史最佳，新能源与海外业务多点开花，在白热化竞争中展现出强劲的战略定力与增长韧性，成为行业内卷中的“突围样本”。营收销量双创新高，多元业务齐发力2025年三季度，长城汽车延续高增长势能，核心经营数据全面飘红，展现出扎实的盈利基础与市场号召力。财报数据显示，2025年第三季度，长城汽车营收612.47亿元，同比提升20.51%，环比提升17.07%。销量方面，第三季度，长城汽车销售新车35.36万辆，同比增长20.20%，环比增长12.97%，两项核心指标均刷新历史同期最佳纪录；前三季度，长城汽车营收1535.82亿元，同比增长7.96%，达成历史最佳的前三季度营收表现。细分板块的突破更显增长质量。第三季度，长城汽车新能源车型销售11.80万辆，同比激增49.21%，远超行业15%—20%的预期增速，印证其电动化转型成效。海外市场方面，第三季度长城汽车销售13.65万辆，环比劲增27.87%，已成为拉动长城汽车销量增长的重要引擎。从前三季度的数据来看，长城汽车累计销量达到92.34万辆，同比增幅达8.15%，为全年目标达成筑牢根基。20万+车型占比提升，新品矩阵构筑壁垒在自主品牌加速冲击高端市场的浪潮中，长城汽车的品牌向上战略迎来关键突破，20万元以上车型成为增长核心驱动力。根据相关数据，2025年第三季度，长城汽车20万元以上车型销量达101337辆，同比大幅增长40.83%，单车平均指导价突破18万元，坦克与魏牌两大高端品牌的销量规模已比肩头部造车新势力，彻底打破传统豪华品牌的溢价垄断。新品的市场爆发力成为高端化的重要支撑。魏牌全新高山在9月以8560辆的销量登顶中国MPV市场冠军，凭借全场景适配能力重塑细分市场格局；全新坦克500通过智能化进阶，打造“全家适用”的豪华越野体验，上市即成为现象级产品。更值得期待的是，10月推出的两款重磅产品进一步拓宽增长空间。其中，魏牌高山7作为30万元内唯一标配智能四驱与激光雷达的中大型插混MPV，精准切入家庭市场蓝海，全新坦克400开辟潮酷越野赛道，这些都可为长城汽车四季度的增长注入强预期。国信证券分析，伴随着长城汽车产品结构的持续优化，公司的单车盈利相对稳定，同时，新能源战略持续推进，也可以为公司的销量带来持续推动力。“生态出海”筑根基，海外市场多点开花当前中国车企“出海热”正面临新的挑战：多数品牌仍停留在“整车出口”的初级阶段，依赖海运成本优势抢占中低端市场，不仅易受关税政策、汇率波动影响，还面临本地售后响应慢、用户体验割裂等问题。部分车企虽尝试海外建厂，但多聚焦单一生产环节，缺乏研、供、销全链条协同，难以深度融入本地市场。在此背景下，长城汽车的“生态出海”模式凸显出差异化竞争力。不同于单纯的整车出口，长城汽车以“研、产、供、销、服”全链条的“生态出海”模式，在全球市场构建起可持续的竞争优势。目前其海外销售渠道已超1400家，全球用户突破1500万，累计海外销量超200万辆，形成覆盖泰国、巴西等市场的生产基地网络，在厄瓜多尔等地布局多家KD工厂，全球化体系力持续深化。今年8月份竣工投产的巴西工厂成为长城汽车的战略里程碑，巴西总统卢拉亲临见证首车下线并签名，这座工厂将作为拉美市场的核心枢纽，推动哈弗H6等高价值车型实现本地化供应。此外，长城汽车在重点市场的突破同样显著。在澳洲稳居中国品牌销冠，在中东市场持续深耕；9月百余位欧洲投资人集体签约，标志着其技术与产品获得高端市场认可。可以预见的是：依托汽油、柴油、混动、纯电全动力布局及“泛内燃机战略”，长城汽车正实现从“走出去”到“走上去”的跨越，重塑全球消费者对中国汽车的品质认知。（CIS）校对：冉燕青",
        "link": "https://www.stcn.com//article/detail/3415030.html"
    },
    {
        "time": "2025-10-24 17:04",
        "title": "长城汽车：前三季度净利润同比下降16.97%",
        "content": "人民财讯10月24日电，长城汽车(601633)10月24日发布2025年三季报，公司第三季度营业收入612.47亿元，同比增长20.51%；净利润22.98亿元，同比下降31.23%。前三季度营业收入1535.82亿元，同比增长7.96%；净利润86.35亿元，同比下降16.97%；基本每股收益1.01元。\n第三季度，公司实现销量和营业收入的同比增长，同时因加速构建直连用户的新渠道模式，以及加大新车型、新技术的上市宣传及品牌提升，投入增加导致收益波动。",
        "link": "https://www.stcn.com//article/detail/3405340.html"
    },
    {
        "time": "2025-10-10 08:59",
        "title": "金现代中标长城汽车干部管理数字化系统建设项目",
        "content": "人民财讯10月10日电，据金现代消息，近日，金现代成功中标长城汽车干部管理数字化系统建设项目。",
        "link": "https://www.stcn.com//article/detail/3372001.html"
    },
    {
        "time": "2025-10-08 16:07",
        "title": "长城汽车：9月份总销量同比增长23.29％",
        "content": "人民财讯10月8日电，长城汽车(601633)10月8日发布9月产销快报，9月份总销量133639台，同比增长23.29％，总产量134404台，同比增长25.38％。",
        "link": "https://www.stcn.com//article/detail/3368774.html"
    },
    {
        "time": "2025-10-01 19:11",
        "title": "长城汽车9月销售新车13.36万辆 新能源车型和海外销量再创新高",
        "content": "人民财讯10月1日电，据长城汽车微博，9月销售新车13.36万辆，同比增长23.29%。9月新能源车型销售45961辆，同比增长52.55%，9月海外销量50269辆，同比增长13.98%，新能源车型和海外销量再创新高。",
        "link": "https://www.stcn.com//article/detail/3366827.html"
    },
    {
        "time": "2025-09-22 09:33",
        "title": "长城汽车借力传统文化开展差异化竞争",
        "content": "一场在敦煌沙漠中进行的直播活动，意外揭示了传统制造业寻求转型的新路径。长城汽车董事长魏建军近日在敦煌莫高窟、玉门关等遗址进行了一场“寻根之旅”，引发市场对传统文化价值如何赋能制造业的关注。在直播中，长城汽车展示了其基于敦煌文化元素开发的创新产品。公司旗下坦克500车型推出的“敦煌绿”配色，直接借鉴了敦煌壁画中矿物颜料的色彩体系。魏建军透露，该配色在坦克500销售占比中排名第一，市场接受度超出预期。敦煌博物馆馆长张成生表示，敦煌色彩采用矿物颜料绘制，色彩保持时间可达400年以上，这种历经时间沉淀的质感成为其独特美学价值。事实上，这种将传统文化与现代制造相融合的创新尝试，正在成为长城汽车差异化竞争的重要策略。魏建军表示：“敦煌文化中有太多元素值得挖掘，从结构图案到色彩搭配，都给我们很大启发。长城汽车要将这些文化瑰宝装进产品中，为用户提供更有文化价值的产品。”添翼数字经济智库高级研究员吴婉莹对《证券日报》记者表示：“长城汽车借助敦煌IP进行产品差异化尝试，反映了传统制造业在价格竞争之外寻找新突破口的努力。这一尝试既体现了文化价值向商业价值的有效转化，也为行业提供了通过文化IP提升品牌内涵、增强用户情感共鸣的新路径。”敦煌作为古代丝绸之路的重要枢纽，曾是世界文明的会客厅。张成生表示：“敦煌本身就是文化交流的产物，其与生俱来的探索、求知、创新精神，对当代人仍具有强大吸引力。”这种开放包容的精神，正是当前中国汽车产业走向全球所需要具备的核心素质。魏建军对此深有感触：“看到敦煌的融合与吸纳，长城汽车更加感觉到责任重大。我们今后走出去，必须做好产品，让用户买起来放心、用起来安心。”他强调，在全球化进程中，汽车产业需要遵循“产业输出”模式，为当地带来就业和税收，同时要尊重当地法律、风俗和信仰，实现互利共赢。这种思路体现了从产品出口到价值输出的转变。长城汽车正在学习敦煌文化的融合智慧，将其应用于全球市场拓展战略中，强调与当地文化的深度融合而非简单市场占领。目前，为融入各地市场，长城汽车布局“生态出海”，在欧洲、中东、拉美、亚太、非洲等170多个地区和国家，积极构建本地调研、策划、研发、生产、标定的全链条，满足本地市场需求。莫高窟历经千年保存完好的奇迹，得益于一代代守护者的精心保护。张成生介绍说：“敦煌文化保护已经形成世界文化遗产的标杆，核心是持续近80年接续不断的努力，至少4代人到5代人的坚守。”这种坚守精神给魏建军带来深刻启示：“长城汽车要耐得住寂寞，守住底线，做到绝对诚信。我们要从价值观上向这些前辈学习，死磕技术的同时更要坚守品质。”他特别强调，在越野车领域，可靠性关乎用户生命安全，为此，长城汽车将提升产品可靠性和耐久性作为重中之重。不过，魏建军也坦言：“实事求是地说，我们离世界著名品牌的产品还有差距，可靠性和耐久性还需要提升。”面对当前汽车行业激烈的市场竞争，魏建军表达了对“内卷式竞争”的担忧：“近两年汽车产业内卷严重，这种恶性竞争导致产品质量下降、偷工减料、背刺消费者等问题。”他呼吁行业应该“积极向上地卷”，而不是进行恶性价格竞争。中国数实融合50人论坛副秘书长胡麒牧在接受《证券日报》记者采访时表示，长城汽车借助文化元素进行产品升级的尝试，为行业提供了新思路。通过提升产品文化附加值，企业有望跳出低层次价格竞争，建立品牌差异化优势。",
        "link": "https://www.stcn.com//article/detail/3349868.html"
    },
    {
        "time": "2025-09-15 13:39",
        "title": "长城汽车：积极响应中汽协倡议 进一步优化支付流程",
        "content": "人民财讯9月15日电，9月15日，长城汽车官微发文称，全面贯彻《保障中小企业款项支付条例》的相关要求，并积极响应中国汽车工业协会《汽车整车企业供应商账款支付规范倡议》。在支付方式上，一律采用电汇和银行承兑汇票，杜绝电子凭证支付；在已开展缩短账期的基础上，进一步优化支付流程。“愿与行业伙伴共同努力，构建协同发展、互利共赢的‘整车一零部件’产业生态，携手推动汽车产业实现高质量发展。”",
        "link": "https://www.stcn.com//article/detail/3339374.html"
    },
    {
        "time": "2025-09-02 16:35",
        "title": "长城汽车在山东成立销售服务新公司",
        "content": "人民财讯9月2日电，企查查APP显示，近日，长城智选（东营）汽车销售服务有限公司成立，法定代表人为谭健，经营范围包括汽车销售、摩托车及零配件零售、二手车经纪、二手车交易市场经营等。企查查股权穿透显示，该公司由长城汽车旗下长城智选信息科技（保定）有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3317819.html"
    },
    {
        "time": "2025-09-01 18:49",
        "title": "长城汽车：8月汽车销量11.56万辆 同比增长22.33%",
        "content": "人民财讯9月1日电，长城汽车(601633)9月1日晚间公告，2025年8月汽车销量11.56万辆，同比增长22.33%，其中新能源车销量37495辆。1—8月总销售78.97万辆，同比增长5.94%。",
        "link": "https://www.stcn.com//article/detail/3316132.html"
    },
    {
        "time": "2025-08-29 18:13",
        "title": "长城汽车股份有限公司召回部分欧拉黑猫、欧拉白猫纯电动汽车",
        "content": "人民财讯8月29日电，日前，长城汽车股份有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家市场监督管理总局备案了召回计划。\n召回编号S2025M0136V：自即日起，召回2021年7月2日至2022年4月30日期间生产的部分欧拉黑猫纯电动汽车，共计53辆；召回2021年7月19日至2021年12月27日期间生产的部分欧拉白猫纯电动汽车，共计14辆。\n本次召回范围内的车辆，因动力电池生产过程问题，可能造成部分电芯正负极片偏移，引发电芯过度自放电。极端情况下，导致动力电池过热，存在安全隐患。\n长城汽车股份有限公司将免费为召回范围内的车辆更换存在问题的动力电池模组，以消除安全隐患。",
        "link": "https://www.stcn.com//article/detail/3304967.html"
    },
    {
        "time": "2025-08-29 17:15",
        "title": "长城汽车：上半年净利润63.37亿元，同比下降10.21%",
        "content": "人民财讯8月29日电，长城汽车(601633)8月29日晚间披露半年报，2025年上半年，公司实现营业收入923.35亿元，同比增长0.99%；归属于上市公司股东的净利润63.37亿元，同比下降10.21%；基本每股收益0.74元。",
        "link": "https://www.stcn.com//article/detail/3304792.html"
    },
    {
        "time": "2025-08-22 08:19",
        "title": "长城汽车以技术创新重构竞争格局",
        "content": "伴随巴西圣保罗工厂正式投产，首辆哈弗GT下线，长城汽车全球化战略进入新阶段。这背后是长城汽车以连续三年超百亿元研发投入和近5万项专利构筑的技术地基。从产能输出到技术生态输出，其打造的“研产供销服”全价值链出海模式，为中国汽车产业高质量全球化发展提供了可复制的路径。保持高研发投入“早在国内汽车产业仍普遍依赖‘引进来’阶段，长城汽车就选择了难而正确的道路。”长城汽车董事长魏建军表示，长城汽车把盈利持续投入到底层技术攻关，不为短期业绩牺牲技术积累，从一颗螺丝、一套模具做起，逐步攻克动力总成、“三电”、智能驾驶、氢能、热成型等关键领域，实现核心技术自主可控。长城汽车保持对核心技术的长期投入。公司2024年研发支出达104亿元，并连续3年突破百亿元。其中近四成资金投向新能源与智能化关键领域。持续的高强度投入转化为显著的技术成果：不仅专利储备丰硕——2025年上半年新增授权专利2962项（新能源相关专利占比37.8%），累计申请总量逼近5万项大关。更重要的是，公司实现了核心技术自主突破，其混动、纯电、氢能三轨并行的技术路线日趋成熟。标志性的Hi4电混四驱系统已覆盖全场景需求，商用车领域的Hi4-G重卡混动技术通过500万公里严苛实测。值得注意的是，通过战略性垂直整合，长城汽车旗下零部件业务已实现70%以上的核心部件自给率。中国证券报记者从公司方面获悉，长城汽车旗下蜂巢能源、精工汽车、诺博系统三家企业已成功跻身2024年全球零部件百强榜单，其热成型模具等高技术含量部件进入奔驰、宝马、劳斯莱斯的供应链体系。这夯实了长城汽车的成本优势。如果说技术投入是长城汽车的“矛”，那么对安全与品质的追求则是其全球化战略的“盾”。在保定徐水试验场，亚洲规模最大、总投资达5.1亿元的多角度安全碰撞实验室成为长城汽车质量体系的具象化体现。该实验室占地5.7万平方米，具备模拟9000种复杂道路突发工况的能力，其搭载的价值数百万元的传感器假人阵列和每秒4000帧的超高速摄像机，确保了极端条件下碰撞数据的精确采集。长城汽车对品质的把控贯穿研发生态全链路。在徐水智慧工厂，2400吨级全封闭冲压线将零部件精度误差锁定在0.1毫米内；焊装车间99.9%的自动化率使白车身强度合格率超出行业平均水平10%。向价值输出转型海外方面，巴西圣保罗工厂的顺利投产，成为长城汽车全球化战略从产品出口跃升为生态出海的里程碑。区别于传统KD（散件组装）或整车出口模式，长城汽车在巴西实现了研发设计、供应链管理、生产制造、销售服务全价值链的本土化扎根。同时，针对巴西作为全球最大乙醇燃料市场的特性，公司专项研发并推广“乙醇插电混动系统”。工厂采用的柔性化产线设计，涂装车间配备的18台发那科机器人，实现了工艺误差的毫米级控制，充分展现了其智能制造能力的输出价值。数据显示，2025年上半年，长城汽车在巴西销量达1.57万辆，同比增长19.8%，增速远超当地行业平均水平。借助这种“本地需求洞察+本地化价值创造”的生态输出模式，公司大幅提升了海外业务盈利能力。目前，长城汽车已布局俄罗斯图拉、泰国罗勇、巴西圣保罗三大全工艺整车制造基地及多家KD工厂，累计出口销量突破200万辆。其推行的国际新四化战略（产能在地化、经营本土化、品牌跨文化、供应链安全化），正在改变过去中国汽车依赖性价比的单一竞争格局，向高附加值、高技术壁垒的价值输出转型。数据显示，2024年长城汽车境外业务贡献营收超过453亿元，其海外毛利率水平已高于国内。持续的研发投入与成功的出海战略，正持续转化为扎实的财务表现。2024年，长城汽车营业收入达2022亿元，净利润同比劲增80.73%至127亿元，经营活动现金流同比大增56.49%至277.83亿元。核心部件的高自研自供率成为公司抵御行业波动、保持成本竞争力的关键砝码。展望未来，长城汽车表示，公司在新能源与智能化赛道的技术储备进入收获期：氢能领域，长城氢能重卡已实现安全运营里程超1500万公里。随着巴西工厂产能爬坡释放潜力，拉美市场有望成为驱动公司下一个百亿级营收增长的重要引擎。中国乘用车产业联盟秘书长张秀阳认为，长城汽车的发展轨迹，深刻印证了中国制造业转型升级的成功逻辑，即以巨量研发投入突破核心技术、构建产业链安全，用最高标准的安全品控重塑中国制造质量认知，最终通过价值链深度本土化的生态出海模式实现高价值全球拓展。",
        "link": "https://www.stcn.com//article/detail/3242649.html"
    },
    {
        "time": "2025-08-14 15:34",
        "title": "长城汽车投入超过200亿元打造坦克平台，全新坦克500智享版开启预售",
        "content": "近日，在坦克品牌“开启越野新时代”发布会上，全新坦克500智享版正式开启预售。新车推出全新坦克500 Hi4-T智享版、全新坦克500 Hi4-Z智享版，预售价分别为36.00万元、38.88万元。据悉，全新坦克500搭载长城汽车第三代智能辅助驾驶系统Coffee Pilot Ultra，真正实现了“车位到车位”的全链路智能辅助驾驶，从起点到终点全程驾驶无忧。SEE端到端大模型以及车载高算力多传感器融合方案，适配全场景智能辅助驾驶，不论是园区内部路、城市拥堵路、城市快速路、城乡接合部道路、高速公路，全新坦克500都能从容应对，全链路无断点，彻底打破了传统智能辅助驾驶“城区不敢用，高速不好用，停车还得自己来”的场景割裂痛点。在坦克问世之前，越野车在国内汽车细分市场中是绝对的小众市场。一方面，越野车在国内用户看来是工具车，乘用属性较弱且不是用车刚需；另一方面，主流越野车被国外品牌垄断，动辄数十万元的价格形成了高门槛。面对这样的市场环境，坦克以长城汽车越野技术为基础，秉承品类创新思维，让越野车第一次兼顾舒适豪华与硬核性能。据悉，秉承“长期主义”，长城汽车投入超过200亿元打造坦克平台，从紧凑级到大型SUV，从2.0T到3.0T，从汽油到柴油再到新能源，从强越野Hi4-T到泛越野Hi4-Z，均有布局。同时，坦克还自研了中国独有世界稀缺的3.0T V6大排量发动机，9AT与9HAT高挡位变速箱。打破外资在高端动力领域的技术壁垒。（易知微）",
        "link": "https://www.stcn.com//article/detail/3097334.html"
    },
    {
        "time": "2025-08-01 18:39",
        "title": "长城汽车：7月汽车销量10.44万辆 同比增长14.34%",
        "content": "人民财讯8月1日电，长城汽车(601633)8月1日晚间公告，公司7月汽车销量10.44万辆，同比增长14.34%。",
        "link": "https://www.stcn.com//article/detail/2895952.html"
    },
    {
        "time": "2025-07-18 18:10",
        "title": "长城汽车业绩快报：上半年净利润63.37亿元，同比下降10.22%",
        "content": "人民财讯7月18日电，长城汽车(601633)7月18日晚间发布2025年半年度业绩快报，上半年实现营业总收入923.67亿元，同比增长1.03%（调整后）；归属于公司股东的净利润63.37亿元，同比下降10.22%（调整后）；基本每股收益0.74元。本报告期公司开启新的产品周期，实现销量和营业收入的同比增长，同时加速构建直连用户的新渠道模式，以及加大新车型、新技术的上市宣传及品牌提升，投入增加导致净利润波动。",
        "link": "https://www.stcn.com//article/detail/2657409.html"
    },
    {
        "time": "2025-07-14 20:22",
        "title": "长城汽车7月14日大宗交易成交209.24万元",
        "content": "长城汽车7月14日大宗交易平台出现一笔成交，成交量9.66万股，成交金额209.24万元，大宗交易成交价为21.66元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为海通证券股份有限公司上海嘉定区洪德路证券营业部。证券时报•数据宝统计显示，长城汽车今日收盘价为21.66元，下跌0.05%，日换手率为0.20%，成交额为2.69亿元，全天主力资金净流入1622.09万元，近5日该股累计下跌1.50%，近5日资金合计净流入5316.77万元。两融数据显示，该股最新融资余额为6.91亿元，近5日增加660.50万元，增幅为0.96%。（数据宝）7月14日长城汽车大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.66209.2421.660.00国泰海通证券股份有限公司总部海通证券股份有限公司上海嘉定区洪德路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2566965.html"
    },
    {
        "time": "2025-07-11 15:29",
        "title": "半年产销数据出炉，长城汽车为何垫底？",
        "content": "7月10日，中国汽车工业协会发布产销数据。上半年，国内汽车产销量均超过1500万辆，同比均实现10%以上较高增长。其中，新能源汽车新车销量达到汽车新车总销量的44.3%。从主要车企销售数据看，比亚迪、上汽集团、吉利汽车、长安汽车、奇瑞集团销量均突破百万辆，其中比亚迪、上汽集团两家车企销售突破200万辆，长城汽车销量仅为56.98万辆，排名垫底。从增速看，吉利汽车增速最高，同比增长47%，而长城汽车仅增长1.81%，增速显著低于全国平均水平。 长城汽车欧拉品牌上半年销量腰斩，坦克品牌销量为10.37万台，同比下降10.67%，相较于去年同期99%的同比增速大幅下滑。坦克是长城的主力品牌，整体定价高，盈利能力强，是长城的冲击高端的主要品牌之一。作为定位越野的品牌，近年来竞争激烈，之前有北汽旗下的越野品牌，之后又有方程豹系列。比亚迪旗下方程豹品牌依托DMO超级混动越野平台，推出豹5、豹8等车型，凭借性价比优势快速抢占市场。从销量来看，方程豹上半年累计销售60746台，同比增长2.0%，显然抢走了长城的越野市场。虽然销量增长乏力，但长城汽车在营销投入方面仍不遗余力。从A股上市车企一季度销售费用来看，比亚迪、长安汽车、上汽集团等销售费用均有下滑，长城汽车、北汽蓝谷是销售费用同比增长的两家车企，其中长城汽车增幅高达34.57%，排在第一位。 从股价表现来看，截至7月10日，A股长城汽车跌幅在17%左右，与之相对应的是，小鹏汽车-W、吉利汽车、理想汽车-W、比亚迪（A股）等年内汽车销量较好的公司，均大幅上涨，其中小鹏汽车-W涨幅甚至超40%。从现金流来看，长城汽车一季度经营性净现金流出近90亿元，比亚迪一季度经营性净现金流入85.8亿元。一季度末长城汽车现金及等价物余额为286亿元，低于比亚迪、上汽集团、长安汽车、广汽集团等主要车企。从偿债能力来看，从货币资金/短期债务（短期借款+应付票据+交易性金融负债+一年内到期的非流动负债）比值来看，长城汽车该指标仅为0.63，在A股各主要车企排名倒数，显示公司短期债务的偿债压力较高，比亚迪、长安汽车、广汽集团、上汽集团等该比值均大于1，显示在手现金能覆盖短期债务。",
        "link": "https://www.stcn.com//article/detail/2528040.html"
    },
    {
        "time": "2025-07-07 20:18",
        "title": "长城汽车与南京艺术学院、世界超高清视频产业联盟达成战略合作",
        "content": "人民财讯7月7日电，据长城汽车消息，7月6日，长城汽车、南京艺术学院与世界超高清视频产业联盟（UWA联盟）正式达成产学研战略合作。三方将依托各自在汽车制造、艺术科技与标准制定领域的优势，打通全链路、覆盖全场景，共同开展车载Audio Vivid菁彩声沉浸式音视频技术研发与成果转化，打造“技术+内容+生态”的创新闭环。",
        "link": "https://www.stcn.com//article/detail/2445890.html"
    },
    {
        "time": "2025-07-01 18:30",
        "title": "长城汽车：上半年汽车销量56.98万台 同比增长1.81%",
        "content": "人民财讯7月1日电，长城汽车(601633)7月1日晚间公告，2025年6月汽车销量11.07万台，同比增长12.86%，其中新能源车销量3.64万台。2025年1—6月汽车销量56.98万台，同比增长1.81%。",
        "link": "https://www.stcn.com//article/detail/2346408.html"
    },
    {
        "time": "2025-06-11 10:15",
        "title": "长城汽车：承诺将支付账期统一到60天内",
        "content": "人民财讯6月11日电，长城汽车微博称，长城汽车承诺将支付账期统一到60天内，助力全产业链健康发展，推动汽车强国建设。",
        "link": "https://www.stcn.com//article/detail/1965944.html"
    },
    {
        "time": "2025-06-02 15:41",
        "title": "长城汽车：5月汽车销量10.22万辆 同比增长11.78%",
        "content": "人民财讯6月2日电，长城汽车(601633)6月2日晚间公告，2025年5月汽车销量10.22万辆，同比增长11.78%；其中5月新能源车销售3.26万辆。",
        "link": "https://www.stcn.com//article/detail/1853609.html"
    },
    {
        "time": "2025-06-01 18:06",
        "title": "长城汽车5月销售新车10.22万辆 同比增长11.78%",
        "content": "人民财讯6月1日电，长城汽车5月销售新车10.22万辆，同比增长11.78%。其中，新能源车型销售32638辆，同比增长32.41%。",
        "link": "https://www.stcn.com//article/detail/1853401.html"
    },
    {
        "time": "2025-05-14 20:14",
        "title": "巴西总统会见长城汽车董事长魏建军",
        "content": "人民财讯5月14日电，据长城汽车消息，5月12日下午，在华访问的巴西总统卢拉会见了长城汽车董事长魏建军。魏建军就在巴西投资布局项目的最新成果以及合规、诚信的经营理念与卢拉总统进行了深入交流。会谈期间，双方还就长城汽车在巴西的进一步发展达成共识。",
        "link": "https://www.stcn.com//article/detail/1830376.html"
    },
    {
        "time": "2025-05-05 16:47",
        "title": "长城汽车：4月销量同比增长5.55%",
        "content": "人民财讯5月5日电，长城汽车(601633)5月5日晚间公告，2025年4月销量总计10.01万辆，同比增长5.55%。",
        "link": "https://www.stcn.com//article/detail/1765387.html"
    },
    {
        "time": "2025-05-01 18:48",
        "title": "长城汽车：4月销售新车超10万辆 同比增长5.55%",
        "content": "人民财讯5月1日电，长城汽车发布数据显示，4月销售新车超10万辆，同比增长5.55%；4月新能源车销量28813辆，同比增长28.42%。",
        "link": "https://www.stcn.com//article/detail/1764581.html"
    },
    {
        "time": "2025-04-30 17:42",
        "title": "长城汽车总裁穆峰：在全球化进程中提速品牌高端化",
        "content": "2025上海国际车展期间，长城汽车展示了全球首创的新能源四驱混动系统Hi4，并首发自主研发的4.0TV8发动机。“长城汽车不做非油即电的割裂选择，而是基于全球用户的需求和场景，让内燃机和电驱系统搭档，使每一款车型更适配本地需求。”长城汽车总裁穆峰指出，油电协同是能够满足全球整体市场需求的最优动力路线。近日，穆峰在接受证券时报·e公司记者采访时，详解了长城汽车发布内燃机产品背后的逻辑。穆峰表示，汽车产业有几个特点，资本密集型、劳动密集型、科技密集型，三个特征决定它生而规模、生而全球。长城汽车秉持着全球化思维，将全球市场分为几类。其中，第一类是中国市场，拥有成规模、相对年轻、有消费欲望也有消费能力的群体，具备智能化电动化发展基础。第二类是美欧日韩市场，即传统的汽车发达国家。第三类就是剩下的170多个国家和地区。“接下来，长城汽车要在一个长城集团的整体引领下，实现全球一样的产品品质，一样的服务品质，一样的标准，真真正正服务好中国和海外用户。”穆峰表示，基于这样的判断，长城汽车针对不同市场的需求，需要进行精准适配。穆峰认为，从使用场景上来看，主力车场景和代步车场景采取PHEV或者混动车型更适合，也就是泛内燃机的产品。代步车因为行驶距离短，所处环境相对简单，更适合发展BEV。“因此，就家庭主力车型市场，长城汽车会坚定不移地走泛内燃机路线。”穆峰表示，4.0TV8这种大排量动力所带来的愉悦感是电机很难比拟的。此外，“大排量等于豪华车”的观念也深入人心。因此，长城汽车现在的一系列动作，主要是为了发力全球市场。“目前中国车企普遍对品牌全球化布局非常重视。”穆峰透露道，全球化进程中，长城汽车更加强调合作共赢，坚守底线，尊重规则，反对“不赚钱卖车、降低服务标准”等违背秩序、损害中国汽车整体形象的行为。据悉，长城汽车是最早布局海外市场的中国车企之一，早在1997年就出口海外，并在国内率先实施以“产能在地化、经营本土化、品牌跨文化、供应链安全化”为特点的生态出海战略。同时，长城汽车也在思考如何在电动化、智能化的大趋势之下，实现长城汽车品牌在全球化进程中的高端化发展。“在海外市场，长城汽车会推出经济车型，但更核心的是高端品牌出海。我们以坦克SUV争锋全球越野品牌，撕开‘一道口子’，在高端豪华越野市场占据一席之地，并在越野维度向下赋能哈弗和长城皮卡。”穆峰表示，接下来，长城汽车还将以魏牌新能源为支点，在科技领域发力，进而提升长城汽车在全球的知名度和品牌力。据悉，2025年，是“一个长城”品牌战略发展的元年，通过生态出海+本地化深耕，长城汽车将融入全球各地。",
        "link": "https://www.stcn.com//article/detail/1754976.html"
    },
    {
        "time": "2025-04-30 13:53",
        "title": "长城汽车自研V8发动机",
        "content": "4月23日—5月2日，2025年上海国际车展期间，长城汽车坦克品牌首次向全球展示长城汽车自研4.0T V8发动机与定位超强越野的坦克300虎克版，进一步拓展了坦克品牌“全动力、全车型、全场景、全球化”的战略布局，引发行业高度关注与广泛热议。发布会上，坦克品牌执行副总经理谷玉坤表示：“就是在这里，四年前，坦克品牌正式成立，四年间全球累计销量突破65万辆。不过比起销量成绩，我们更希望创造属于中国独特的越野文化，并与用户共创共成长，让每一个用户都能享受到越野的乐趣。”据悉，作为长城汽车35年核心技术积淀的最新代表，自研4.0T V8发动机的发布填补了中国品牌在大排量动力领域的空白，标志着中国汽车工业实现了对世界老牌车企的直线超车。（易知微）",
        "link": "https://www.stcn.com//article/detail/1748600.html"
    },
    {
        "time": "2025-04-25 16:45",
        "title": "长城汽车：一季度净利润17.51亿元 同比下降45.6%",
        "content": "人民财讯4月25日电，长城汽车(601633)4月25日晚间披露一季报，公司2025年一季度实现营业收入400.19亿元，同比下降6.63%；净利润17.51亿元，同比下降45.6%，主要系报告期公司处于产品换代升级周期，销量同比有所下降，以及直营体系建设投入增加所致。",
        "link": "https://www.stcn.com//article/detail/1703490.html"
    },
    {
        "time": "2025-04-23 10:50",
        "title": "长城汽车：携六大品牌亮相上海车展",
        "content": "人民财讯4月23日电，4月23日，长城汽车携旗下哈弗、魏牌、坦克、欧拉、长城炮及灵魂摩托六大品牌亮相上海车展，全面展现公司在智能新能源、越野、全球化方面的最新成果与前瞻布局。",
        "link": "https://www.stcn.com//article/detail/1687823.html"
    },
    {
        "time": "2025-04-09 17:29",
        "title": "长城汽车与宇树科技达成战略合作 共创智能出行新生态",
        "content": "人民财讯4月9日电，近期，长城汽车股份有限公司（简称“长城汽车”）与杭州宇树科技有限公司（简称“宇树科技”）正式签署战略合作协议，双方将围绕机器人技术研发、智能制造升级、智能整车创新等领域展开深度合作，旨在通过技术融合和资源共享，推动机器人在汽车领域的产业化落地，共同探索未来出行新生态。",
        "link": "https://www.stcn.com//article/detail/1650260.html"
    },
    {
        "time": "2025-04-08 12:11",
        "title": "长城汽车：已与宇树科技签署战略合作协议",
        "content": "人民财讯4月8日电，长城汽车(601633)4月8日午间公告，公司与杭州宇树科技有限公司（简称“宇树科技”）签署战略合作协议，双方将在机器人技术、智能制造等领域开展合作，包括但不限于人形机器人技术、四足机器人技术、机器人本体软硬件开发、智能控制系统及智能空间等业务领域。此次合作将充分发挥双方核心优势，重点发力具身智能底层技术、“车+机器人”场景创新、整车智造升级三大方向，通过\"技术共研-场景共创-生态共享\"的创新模式，加速机器人技术从实验室驶向产业深水区，首期合作将围绕“越野车+机器狗”融合，探索装备运输、探险陪伴等场景。",
        "link": "https://www.stcn.com//article/detail/1645884.html"
    },
    {
        "time": "2025-04-01 18:38",
        "title": "长城汽车：3月份销量9.8万台，同比减少2.28%",
        "content": "人民财讯4月1日电，长城汽车(601633)4月1日晚间发布2025年3月产销快报，3月份销量9.8万台，同比减少2.28%；产量10.01万台，同比减少6.67%。其中，3月新能源车销售2.52万台，1—3月累计销售6.26万台。",
        "link": "https://www.stcn.com//article/detail/1634749.html"
    },
    {
        "time": "2025-03-31 16:49",
        "title": "净利润破百亿创新高  长城汽车魏建军：公司要追求有质量的市占率",
        "content": "3月28日晚间，长城汽车(601633)披露2024年年度报告。报告显示，2024年长城汽车营收2021.95亿元，同比增长16.73%；毛利润394.49亿元，同比增长25.47%；毛利率19.51%，同比提升1.36个百分点；净利润126.92亿元，同比增长80.73%；扣非归母净利润97.35亿元，同比增长101.4%。基本每股收益1.49元，拟每股派发现金红利0.45元（含税）。长城汽车董事长魏建军表示，造车犹如长跑，关键是不盲目跟跑，找到自己的节奏，如此才能行稳致远。在此之前，魏建军也多次强调，长城汽车会坚持长期主义，追求有质量的市占率。据悉，2024年，长城汽车全年实现销量123.45万辆，同比增长0.37%。其中，新能源车型销售32.22万辆，同比增长25.65%；海外销售45.41万辆，同比增长44.61%。营收、毛利润、净利润、新能源车型销量、海外销量均创历史新高的同时，长城汽车的单车收入也有所增长，进一步体现出公司的发展质量。财报数据显示，2024年，长城汽车单车收入16.38万元，同比提升2.30万元；单车净利润1.03万元，同比提升0.46万元。长城汽车方面表示，追求合理的经营利润，并将其转化为品质提升、研发投入，进而推动科技平权、品类平权，是长城汽车推进高质量发展的初衷所在。财报数据显示，长城汽车研发投入连续三年超过百亿元，研发人员2.3万人。据悉，在智能化方面，目前长城汽车已建立端到端智驾大模型SEE、新一代AI数据智能体系和九州超算中心，在算法、数据和算力方面均有深厚积累。今年3月，搭载CoffeePilotPlus智驾系统和第二代Hi4技术的二代哈弗枭龙MAX开启预售。据悉，CoffeePilotPlus智驾系统具备纯视觉AI智能驾驶，具备城市通勤NOA、高快NOA和全场景融合泊车等全域智能驾驶能力。在刚刚举办的2025中国电动汽车百人会论坛上，长城汽车CTO吴会肖透露道，长城汽车的L3级自动驾驶将在法规允许后快速推进商业化应用。目前，长城汽车的CoffeePilotUltra系统已支持高速NOA、城市通勤及跨层记忆泊车功能，2025年将进一步下探至主流车型。此外，吴会肖还表示，在生态合作方面，长城汽车已与宇树科技达成了战略协议，探索具身智能在工业与户外场景的应用。其中，宇树科技主导运动控制和本体研发，长城汽车聚焦上层应用开发。海外市场方面，目前，长城汽车拥有全球用户超1400万，海外销售渠道超1400家，累计海外销量突破190万辆。据了解，在“生态出海”战略牵引下，长城汽车已在泰国、巴西等地建立3个全工艺整车生产基地，在厄瓜多尔、巴基斯坦等地拥有多家KD工厂。展望未来，魏建军表示，长城汽车将加速生态化“出海”进程，聚焦GWM品牌，为旗下品牌的品类特点制定不同发展路径全面“出海”，计划到2030年实现海外销售超百万辆。",
        "link": "https://www.stcn.com//article/detail/1627050.html"
    },
    {
        "time": "2025-03-26 09:41",
        "title": "长城汽车举办第二代Hi4技术大会",
        "content": "人民财讯3月26日电，近日，长城汽车举办第二代Hi4技术大会，并宣布二代哈弗枭龙MAX开启预售，新车共计推出5款车型，预售区间为13.88万—17.68万元。据悉，得益于Hi4技术，二代哈弗枭龙MAX可根据实际路况切换最佳工作模式，纯电续航165km，馈电油耗4.2L/100km。",
        "link": "https://www.stcn.com//article/detail/1610029.html"
    },
    {
        "time": "2025-03-19 08:07",
        "title": "上海电气与长城汽车共探多领域协同发展",
        "content": "人民财讯3月19日电，3月18日下午，长城汽车股份有限公司（简称“长城汽车”）董事长魏建军与到访的上海电气集团党委书记、董事长吴磊一行举行会谈。双方围绕新能源技术、高端装备制造、智能汽车生态等领域协同发展进行深入交流。吴磊表示，未来双方可在锂电池装备产线、新能源汽车热管理系统、车用轴承紧固件等方面加大合作力度，通过技术融合与模式创新，助力长城汽车从“制造”向“智造”跨越，为中国装备制造业的自主可控与绿色转型注入新动能。魏建军表示，期待与上海电气在汽车核心零部件、光伏、氢能等领域加大合作，形成互补优势，共谋创新发展。",
        "link": "https://www.stcn.com//article/detail/1592703.html"
    },
    {
        "time": "2025-03-10 18:13",
        "title": "华安鑫创：获长城汽车全资子公司项目定点",
        "content": "人民财讯3月10日电，华安鑫创(300928)3月10日晚间公告，公司于近日收到长城汽车股份有限公司（简称“长城汽车”）的间接全资子公司诺博汽车的项目定点通知，确认公司获得其平台项目显示屏总成产品的开发与供货资格。",
        "link": "https://www.stcn.com//article/detail/1573765.html"
    },
    {
        "time": "2025-03-04 18:59",
        "title": "长城汽车：已与国内具身智能机器人领军企业展开战略合作",
        "content": "人民财讯3月4日电，长城汽车(601633)在互动平台表示，公司正加速推动智能汽车向AI汽车进化，通过将汽车定义为“具备移动能力的具身智能机器人”，深度探索复杂场景下的技术融合。基于此战略，公司同步布局机器人领域，依托智能化及AI研发能力赋能产业升级，并已经与国内具身智能机器人领军企业展开战略合作，在2025年CES展会期间进行产品互动，未来将基于双方各自优势，落地具身智能机器人应用。",
        "link": "https://www.stcn.com//article/detail/1562187.html"
    },
    {
        "time": "2025-03-02 15:56",
        "title": "长城汽车：2月汽车销量7.79万辆 同比增长9.65%",
        "content": "人民财讯3月2日电，长城汽车(601633)3月2日晚间公告，公司2025年2月汽车销量7.79万辆，同比增长9.65%，其中2月新能源车销售1.51万辆。1—2月汽车销量15.88万辆，同比下降9.28%。",
        "link": "https://www.stcn.com//article/detail/1555943.html"
    },
    {
        "time": "2025-02-24 18:31",
        "title": "长城汽车大宗交易成交243.24万元",
        "content": "长城汽车2月24日大宗交易平台出现一笔成交，成交量9.66万股，成交金额243.24万元，大宗交易成交价为25.18元。该笔交易的买方营业部为海通证券股份有限公司上海嘉定区洪德路证券营业部，卖方营业部为国泰君安证券股份有限公司总部。证券时报•数据宝统计显示，长城汽车今日收盘价为25.18元，下跌0.04%，日换手率为0.28%，成交额为4.34亿元，全天主力资金净流出95.05万元，近5日该股累计下跌1.02%，近5日资金合计净流出4617.91万元。两融数据显示，该股最新融资余额为6.27亿元，近5日增加2205.11万元，增幅为3.64%。（数据宝）2月24日长城汽车大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部9.66243.2425.180.00海通证券股份有限公司上海嘉定区洪德路证券营业部国泰君安证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1539945.html"
    },
    {
        "time": "2025-02-21 17:50",
        "title": "长城汽车：子公司拟379.22万元收购无锡芯动80%股权",
        "content": "证券时报网讯，长城汽车(601633)2月21日晚间公告，公司间接全资子公司诺博科技拟使用自有资金379.22万元收购稳晟科技持有的无锡芯动80%的股权，上述股权收购事项完成后，诺博科技将持有无锡芯动80%股权，公司持有无锡芯动20%股权，无锡芯动纳入公司合并报表范围。本次交易系基于公司业务发展和经营规划需要，此次收购有利于公司产业垂直整合并提高生产、经营效率，有助于公司形成更加完整的产业链。",
        "link": "https://www.stcn.com//article/detail/1537535.html"
    },
    {
        "time": "2025-02-14 13:51",
        "title": "蔚来能源与长城汽车达成充电服务合作",
        "content": "证券时报网讯，蔚来官方微博2月14日发文称，蔚来能源、长城汽车今日宣布，双方正式达成充电服务合作，这将使长城汽车App充电地图桩群规模达百万级，用户可登录长城汽车App——爱车—充电地图进行查看使用。",
        "link": "https://www.stcn.com//article/detail/1527352.html"
    },
    {
        "time": "2025-02-09 15:55",
        "title": "长城汽车Coffee Agent大模型与DeepSeek完成融合",
        "content": "证券时报e公司讯，近日，记者从长城汽车内部获悉，长城汽车自主研发的Coffee Agent大模型已与DeepSeek完成深度融合，助力DeepSeek带来的“算力平权”革命，力推智能服务的全面普及。据悉长城汽车Coffee Agent将融合DeepSeek R1模型的特点，增强Coffee Agent的理解、思考和推理能力。此次DeepSeek的快速上车，依靠于长城汽车在AI子系统方面长期建设，支持端和云大模型的接入适配，兼容了端侧芯片平台和云端算力平台，在子系统内部完成适配后，应用立即生效可用。",
        "link": "https://www.stcn.com//article/detail/1520222.html"
    },
    {
        "time": "2025-02-04 15:47",
        "title": "长城汽车：1月合计销售汽车8.09万台 同比下降22.2%",
        "content": "证券时报e公司讯，长城汽车(601633)2月4日晚间发布1月产销快报，1月合计销售汽车8.09万台，同比下降22.2%；1月新能源车销售2.23万台。",
        "link": "https://www.stcn.com//article/detail/1513840.html"
    },
    {
        "time": "2025-02-01 19:12",
        "title": "长城汽车：1月销售新车8.09万辆",
        "content": "证券时报e公司讯，长城汽车宣布，1月长城汽车销售新车8.09万辆。其中，海外销售28016辆，同比增长6.23%。",
        "link": "https://www.stcn.com//article/detail/1513216.html"
    },
    {
        "time": "2025-01-21 12:54",
        "title": "长城汽车宣布成立长城越野联盟",
        "content": "证券时报e公司讯，近日，长城汽车在吉林省长白山举办了“冰雪欢乐周”活动，哈弗、坦克、长城皮卡三大品牌集体亮相，系统展示长城汽车越野车型在冰雪场景下的性能。同时，长城汽车宣布成立长城越野联盟，并发布中国首个越野场景分级标准。长城汽车副总裁刘艳钊介绍道，该联盟是面向用户的非营利性组织，主要是提供越野服务、建议与支持。",
        "link": "https://www.stcn.com//article/detail/1502993.html"
    },
    {
        "time": "2025-01-15 13:56",
        "title": "大摩：维持长城汽车“与大市同步”评级 目标价12.2港元",
        "content": "证券时报网讯，大摩发布报告指出，长城汽车今年的国内销售目标为100万辆，新能源车渗透率预计为40%，出口量在55万至66万辆之间。大摩维持对该公司的“与大市同步”评级，目标价为12.2港元。",
        "link": "https://www.stcn.com//article/detail/1495058.html"
    },
    {
        "time": "2025-01-14 17:37",
        "title": "长城汽车：2024年净利润预计为124亿元到130亿元 同比增加76.6%到85.14%",
        "content": "证券时报e公司讯，长城汽车(601633)1月14日晚间发布2024年年度业绩预告，经公司财务部门初步测算，公司预计2024年年度实现归属于母公司所有者的净利润为124亿元到130亿元,与上年同期相比,将增加53.78亿元到59.78亿元，同比增加76.6%到85.14%。",
        "link": "https://www.stcn.com//article/detail/1493942.html"
    },
    {
        "time": "2025-01-08 10:49",
        "title": "长城汽车在湖北成立动力系统公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，蜂巢汽车动力系统（湖北）有限公司成立，法定代表人为陈晓亮，注册资本100万元，经营范围含汽车零部件及配件制造，汽车零部件研发，汽车零配件批发等。企查查股权穿透显示，该公司由蜂巢汽车科技集团有限公司全资持股，后者为长城汽车全资子公司。",
        "link": "https://www.stcn.com//article/detail/1484418.html"
    },
    {
        "time": "2025-01-01 16:16",
        "title": "长城汽车：2024年销量123.33万台 同比增长0.21%",
        "content": "证券时报e公司讯，长城汽车(601633)1月1日晚间公告，12月销量13.53万台，同比增长20.25%；1—12月累计销量123.33万台，同比增长0.21%。12月新能源车销售42265台，1—12月累计销售321795台。",
        "link": "https://www.stcn.com//article/detail/1475841.html"
    },
    {
        "time": "2024-12-06 18:40",
        "title": "禾赛ATX激光雷达将搭载于长城汽车多品牌量产车型",
        "content": "证券时报e公司讯，今日，禾赛科技宣布，获得长城汽车旗下魏牌和坦克SUV品牌的多款车型激光雷达独家量产定点，均搭载禾赛小巧型超高清远距激光雷达 ATX，计划于 2025 年开始量产落地。",
        "link": "https://www.stcn.com//article/detail/1442487.html"
    },
    {
        "time": "2024-12-06 11:13",
        "title": "商业头条No.53｜长城汽车进退失据",
        "content": "几乎所有到访过长城汽车总部的人都会对大楼前伫立的一块石碑印象深刻。碑上篆刻“前车之鉴”，寓意前事不忘，后事之师，内部人称之为“警戒石”。在燃油车时代，长城汽车曾处于中国自主品牌龙头地位。当中国汽车行业发展至2.0时代，这家技术导向思维鲜明的老牌公司需要抓住新能源发展时间，扩大领先优势。“前车之鉴”在某种程度上反而成了掣肘，长城汽车无可避免地像许多传统跨国汽车公司一样，陷入创新的两难境地。这种窘境从三年前长城汽车发布2025战略持续至今。当时公司董事长魏建军表示，2025年长城汽车要实现全球销量400万辆，其中80%是新能源车。今年1至11月，长城共卖出新能源车型27.9万辆。据最新数据，长城汽车11月新能源渗透率仅为28.6%，远远落后于乘联会预测的行业渗透率53.3%。也是在这三四年间，中国汽车四大自主品牌面对转型给出不同路径。态度更坚决、动作更彻底的比亚迪在2022年全面停产燃油车，今年已提前锁定400万销量目标，成为新能源市场销量领军者；奇瑞最早布局出口市场，在中国汽车出海时代突破海外销量破百万辆，遥遥领先其他品牌；吉利则通过资本运作，不断兼并收购上市，向资本市场讲述充满想象的故事，成为品牌体系更加成熟的汽车集团。长城汽车还需要时间摸索出一条适合自己的通道，内部早已感知到这种紧迫，传导至外界最明显的变化是公司一改低调作风，掌舵人魏建军频繁现身台前，通过一次次的试驾直播、采访直播及股东大会直播宣传长城汽车的智能驾驶、抨击价格战以及避开销量转而强调高利润。距离目标只剩一年时间，长城汽车也在不断调整策略，最近一次战略层面释放出的消息是，长城汽车与华为在11月13日签署智能化生态合作协议，双方将基于Coffee OS 3与华为HMS for Car两款产品进行深度融合。随后不久，长城汽车高管又公开否认双方将在高阶智能驾驶展开合作，强调智能驾驶自研。制图：界面新闻/何苗一种类似举棋不定、暧昧不明的迟疑态度长久以来贯穿在这家公司的新能源转型过程中。2015年，长城汽车凭借哈弗H6和全球皮卡的大卖一度成为全球利润率最高的汽车公司。同年长城汽车宣布拟定增168亿元押注新能源汽车产业，是最早看到新能源发展潜力并愿意大手笔投入的极少数。遗憾的是定增计划不久后落空。魏建军对外喊出“长城汽车不做新能源领军者，只做跟随者”的口号，转型也从积极转向保守，做跟随者的代价是影响力的不断下降。长城汽车承认新能源大势，但不愿过多放弃在燃油车时代积累的技术优势和市场利润，仅在2018年推出专注小型车市场的“欧拉”，这也是目前长城汽车旗下唯一量产的纯电品牌。欧拉的发展也集中体现了长城汽车在战略层面的矛盾与纠结。定位于微型车市场就先天决定了利润微薄，即便欧拉在刚上市之初就实现月销量破2万，在微型小车市场声量仅次于五菱宏光Mini，公司还是以无法承受一年20多亿亏损为由陆续停产两款热销车型欧拉白猫和黑猫，并于近期停运欧拉APP，合并欧拉与哈弗销售和售后渠道，进一步削减在欧拉品牌上的投入。汽车分析师张雷在接受界面新闻采访时表示，长城汽车最初把新能源转型放在受众面窄、市场份额小的欧拉上，是公司战略对转型不够重视的体现。一位曾在长城汽车工作多年的前员工告诉界面新闻，公司内部高层认为转型太激进就意味着试错成本过高，长城汽车不愿意放弃高利润，初期对新能源投入不够导致落后于竞争者，而落后的局面让公司更不愿意放弃燃油车的高利润。长城汽车也曾在2020年规划高端纯电品牌“沙龙”，首款纯电轿车机甲龙至今尚未发布。关于该品牌的最新动态是，年初长城汽车将其并入魏牌，新车作为魏牌首款轿车，计划于今年下半年发布但显然已跳票。截至2024年底，长城汽车在售的纯电车只有欧拉品牌和两款皮卡车型。新能源转型或许还有机会，但长城汽车已经在犹疑间错过了第一波纯电机遇。资深汽车行业分析师梅松林向界面新闻指出，“行业增长期的窗口已经从纯电动车转向增程插混。”这种战略的犹豫在长城汽车等燃油车时期的获胜企业中尤为典型。梅松林说，当长城汽车在传统燃油车市场取得SUV自主品牌第一的位置时，它会带着固化的成功历史经验、资源和资产走向新能源汽车未来，很难从思维流程上实现根本革新。制图：界面新闻/何苗回看长城汽车新能源转型路径，2021年或许是公司真正较大规模，多条线变革的明确时间节点。当时长城汽车已连续四年销量破百万辆，这给了魏建军及管理层足够的信心，2025战略随之公布。在被外界问及长城汽车此次决心有多大时，魏建军回答：“死也要转型，不转型就得死，死了也在所不惜。”拥有了销量底气的长城汽车终于向转型迈开急切的步伐。长城汽车前员工回忆称，当时公司上下笼罩在一股兴奋和充满干劲的情绪中，“大家都准备放开手脚大干一场”。这一年，长城汽车意识到国产汽车将迎来爆发，供应链、销售网络及生产制造各环节都需要扩张，急需算力资源支撑系统运行，长城IDC（产业数字化中心）应运而生，内部员工告诉界面新闻，该部门一年内从300人扩张至1000多人。与此同时，长城员工总数量一年内从7.79万人增至2022年底的8.74万人，将近一万人的扩招规模也意味着长城汽车布局多个业务条线。更直观的变化是产品数量的增多。长城汽车不再聚焦单一品牌，先后发力哈弗、欧拉、魏牌、坦克以及皮卡等多条产品线，并在各品牌推出了数款车型。也是这一年，长城汽车泰国工厂正式投产并在德国成立欧洲总部，准备正式进入欧洲市场。但持续的多元化投入没有取得成绩，长城汽车处境急转而下。2022年长城汽车新能源车销量13.69万辆，比2021年还少卖了5000辆；公司赖以生存的SUV燃油车基本盘开始摇晃，比亚迪宋PLUS和特斯拉Model Y销量反超哈弗H6，长城丢掉了SUV销冠头衔。这直接影响了长城汽车的全年销量，2022年长城汽车年销量从上一年的128万辆下降至106.75万辆，被比亚迪和吉利汽车分别以186万辆和143万辆实现反超。长城汽车曾经依靠定位理论聚焦在SUV品类上，成就了垄断经济型SUV市场的哈弗品牌，成为中国第一个打造国民SUV品牌的汽车公司。它依靠品类创新获取了细分市场增量需求，但这一经验没有延续到新能源时代。艾睿铂大中华区汽车咨询业务合伙人章一超在接受界面新闻采访时表示，长城汽车做了大量品类创新，触及了一些新的机会。“比如欧拉针对女性市场崛起的布局，魏牌针对国产车消费升级的预判，坦克对于硬派越野车市场的开拓，哈弗对于轻越野市场的探索，其实都是非常超前的。”但问题在于，除了坦克，这些品牌在主攻的细分市场，尤其是新能源市场都没能做出声量。欧拉缺少打动目标客户的核心点；哈弗轻越野的概念是好的，但“果子”最终被捷途旅行者摘走，理由是后者更便宜，并且形象各方面更“正统”；至于魏牌则是给理想等后来者做了嫁衣，如今提到自主豪华SUV，已经没多少人能想起这位先行者。“一个品牌要持续超越，光有发掘市场的眼光，却没有与对手拼到刺刀见红的勇气，可能是不够的。你的对手会快速反应过来并推出竞品，你需要有同样的产品拿出来过招”，章一超向界面新闻表示。汽车行业资深分析师桂灵峰告诉界面新闻，长城汽车过去能够成功最核心的是押准了SUV需求群体的赛道，当时合资品牌以做轿车为主，不过现在汽车公司基本实现了细分市场全覆盖，再去押准具体赛道就需要把核心卖点放大化，但长城目前除了坦克之外，其他产品线差异化并不明显。这也导致长城汽车各品牌内目标群体的内耗，销量目标实际上追求的转化，而非新增，长城汽车也始终没有花费更多的精力去做增量消费群体的开发。在纯电布局上决策矛盾的长城也在混动规划上犯了类似错误，2021年长城将当时具有竞争力的超级混动技术用在意图冲击高端的魏牌车型上，而非哈弗品牌，错失混动车型率先占领主流市场的机会。据晚点LatePost，服务长城汽车多年的里斯咨询的一大遗憾是，没能说服长城汽车将混动技术应用在哈弗上，这也导致了比亚迪率先将混动技术应用在15万级车型上，获得了先发优势，尽管长城汽车发布这项技术的时间还要早于比亚迪。这一年魏牌销量为5.83万辆，而哈弗品牌仅H6一款车型就销售超37万辆。制图：界面新闻/何苗当新能源转型没有取得成效，多品牌战略反而拖累了销量，已经被动摇了生存根基的长城汽车决定重新聚焦利润。梅松林认为，这说明长城汽车缺乏牺牲短期的利润，坚持开拓新技术和新市场的冒险精神。2022年底，长城汽车将旗下品牌两两整合，欧拉和沙龙共同面向纯电市场，魏牌和坦克组织架构合并聚焦高端，且获得集团内部相对最多的资源赋能。长城汽车还曾紧随特斯拉、比亚迪之后参与价格战，但在销量收效甚微而年度利润却大降15%后，转而成为目前中国反对价格战最激烈的汽车公司。魏建军数次抨击价格战，认为“后遗症会持续六七年”。章一超则向界面新闻表示，反价格战、反内卷是正确的方向，但背后也需要有突出的技术和亮眼的新能源产品支撑。无论是纯电还是混动，长城需要同时思考自己在这方面的储备与未来。当转型步伐趋于谨慎，以利润为导向的长城汽车交出了超出预期的财报业绩。今年前三季度，公司营收1423亿元，同比增长19%，归母净利润104亿元，同比增长109%。毛利率涨至20.8%，是长城汽车2016年后的最高点。同期，长城汽车销量再度同比下滑了1.2%。长城汽车一方面严格控制了成本。海通证券研报指出，上半年长城汽车在销售、管理、研发费用率均呈现下降趋势，上半年广告及媒体服务费同比下降22.7%。长城汽车对于成本的控制也体现在日常管理当中，外界最常讨论的便是长城在管理上军事化般的严苛。长城汽车前员工表示，公司有一套纪律严明的监察和规章制度，颗粒度细至员工的某个行为对应扣款多少，同时杜绝浪费、精简成本的思维也在日常的规训中深入全体员工的价值观当中。“长城不太能够允许浪费的发生，或者承担决策失误带来的成本浪费。”另一方面是单车利润的提升——卖定价更高的车和到价格更贵的海外市场去卖车。前者是长城汽车近几年一直追求的方向，后者是目前中国汽车品牌的新增长点。今年前三季度，长城汽车的单车平均售价从去年的14.1万元涨至16.7万元，20万元以上的车型占24.8%，同比增加了38.7%。海外市场方面，长城汽车提速扩张，已经在欧亚地区、泰国、巴西建立了3个全工艺整车生产基地，在厄瓜多尔、巴基斯坦等地拥有多家KD散装工厂。高利润空间和增长速度吸引着中国汽车公司加速出海。以长城皮卡山海炮为例，南非市场起售价相比国内高8万元，欧拉海外售价基本在23万以上，有些区域甚至卖到30多万，而国内欧拉售价仅为8至10万元。今年1至11月，长城汽车海外销量41.2万辆，同比增长45.77%，创下历史最佳成绩。制图：界面新闻/何苗罗兰贝格全球高级合伙人、亚洲区汽车业务负责人郑赟认为，长城汽车不愿意赔本赚吆喝，对于利润率不够高的产品会想办法提升利润率，如果利润率本身做到了瓶颈，可能会收缩相应的产能和销量目标。这种利润导向的策略在一定程度牺牲了国内高度竞争的低端车市场份额，同时主流市场上销量弱势，导致整体销量出现下滑。长城汽车前三季度销量是比亚迪的31.1%，吉利集团的36.8%。长城汽车也试图稳住基盘市场，以利用规模化进一步摊销成本，放大利润优势。其核心举措之一是强化社交平台营销和渠道变革。长期隐藏在幕后的魏建军今年罕见地主动营销个人IP，为此开设微博、入驻抖音、与小米集团董事长雷军互动、直播试驾新款蓝山，魏建军开始突破长城汽车原有的营销手段亲自下场制造流量。渠道方面，魏建军认为长城汽车产品档次提升了，经销商也要提升，但经销商响应速度很慢，长城汽车不得不做直营。穆峰进一步明确了直营的定位，即带领魏牌和坦克做品牌向上。今年5月，在多家汽车公司从直营转向与经销商合作之时，长城汽车却反而突然开出第一批直营店，售卖旗下魏牌和坦克车型，一共33家分布在17个城市。在长城汽车的规划中，到今年年底智选门店数量将达到200家。长城汽车过去的销售全部依靠经销商，全国各地4S店多达千家，如何平衡经销商和直营店之间的利益问题成为关键。长城汽车的高层不止一次在公开场合表达建立直营的目的并不是为了和经销商抢饭碗，而是希望由厂家做重资金投入，日后直营模式下的有效方法论和商业模式也能推广至经销商网络之中。但两者之间矛盾无法避免。直营店可以直接拿到免息优惠，而经销商的价格更加灵活，直营店销售人员告诉界面新闻，的确有的顾客在比价之后选择去经销商店购车，直营店能够抓住的优势就是相对高质量的服务和售后。章一超认为，在现有存量市场中，直营店势必会抢占经销商资源，包括不限于新车分配、交付量、优惠政策等，作为整车厂需要理解经销商的顾虑和困难，提供更为全面和深入的支持，例如除了提供费用租金支持外，还可以针对人员激励机制进行调整。郑赟向界面新闻指出，积极的营销为长城带来了舆论和声量的提升，直营渠道对品牌定位和认知度提升的辅助作用也明显，不过从实际效果上看，想要看到订单的大量转化可能还需要一些时间。汽车公司往往会在销量下滑、陷入亏损的情况下被动开启一系列改革，典型案例是美国次贷危机时期，艾伦·穆拉利就任福特CEO后开启“一个福特”自救措施，穆拉利整合了汽车生产平台与流程，并通过大规模裁员、关闭工厂，精简车型、缩减组织架构等举措及时控制了福特的资产负债表。长城汽车同样进行了多轮组织调整。2022年底，长城汽车将组织架构调整为前台、中台和后台。分别对应几个旗下子品牌、研发和传统模式下的营销网络以及技术储备。2024年的新一轮组织调整中，长城汽车又新增了新媒体直播运营中台和商品管理中台，将中台数量拓展至8个。制图：界面新闻/何苗频繁的调整只是加重了长城汽车内部焦虑，却没能触及存在多年的深层问题。多位接近长城汽车内部人士告诉界面新闻，长城的内部汇报流程存在诸多问题，怨声载道。据上述前公司员工，长城汽车每一层领导决策权有限，内审严格，稍微重要一点的事情都要魏建军拍板，一个例子是办公室的改造装修预算都是和董事长汇报多轮后才能具体执行。多重汇报导致决策流程过慢的弊端在长城汽车进入欧洲市场时充分体现。一位接近长城欧洲公司的人士表示，长城汽车在海外推进新项目的时候比较畏手畏脚，公司文化上害怕犯错，中层不敢做决策，欧洲本土的团队无法自主决定。“新的决策都需要汇报到最高层，这导致效率非常低。”长城汽车从2019年开始准备进入欧洲市场，到2022年底才开始铺设渠道网络。作为对比，蔚来同样在2019年进入挪威市场，2022年时已同步进入欧洲五个国家。团队不稳也影响着长城汽车战略执行落地。这家传统保守的汽车公司曾密集从外部援引人才，但却很难留住。腾讯新闻报道称，今年春节前后，长城汽车各品牌有多位中高层员工主动提出离职，其中至少有三位副总级别高层员工和超十位科长、部长（总监、高级总监）级干部。当时间转向2025年，留给长城汽车追赶上自主品牌竞争对手的时间窗口期所剩无几。业内普遍达成的共识时，明年中国汽车业的“淘汰赛”将吹响终场哨。过去三十多年，魏建军一直坚持技术为基础的逻辑，2023年他在央视一段采访中提到，长城的造车逻辑是靠制造、靠技术、靠扎实的产品，有些企业靠的是资本市场，这是两个维度。在新能源智能车时代，能够取胜的整车厂除了硬件产品过关，还有软件能力、营销能力及用户管理等多重维度。桂灵峰认为，长城想要追赶竞争对手，问题核心是把60分做到90分，当下市场竞争激烈，只有真正做到90分的汽车公司才有可能拿到市场绝大部分的份额。长城汽车在电动化和智能化领域早期投入颇多，包括毫末智行、蜂巢能源及咖啡智能等。根据长城汽车2023年报披露，过去3年，长城汽车在“汽车专利公开量与授权量”以及“新能源汽车专利公开量与授权量”上均位于国内第一。2023年，公司在智能化领域的专利公开量也是国内民营汽车公司中最多的。但由于后续资源投入有限，以及在新能源汽车产品定义和战略上出现问题，长城汽车的技术储备没能在产品端得到充分体现。章一超指出，如何将核心技术发展为自己具备竞争力标签的产品能力，是品牌翻盘的关键。长城汽车依然还拥有超过100万辆的销量基盘，也有一位能清醒认识行业竞争烈度和公司危机处境的领导人。多位分析人士向界面新闻指出，长城汽车在经过多年混沌摸索，初步形成了明确的产品规划型谱和新能源发展路径。唯一悬而未决的问题是，这位事无巨细、要求严苛的铁腕企业家在销量和利润的拉扯间曾失去了数次机会，而这最后一役，其战略定力又能保持多久？",
        "link": "https://www.stcn.com//article/detail/1441510.html"
    },
    {
        "time": "2024-12-04 09:42",
        "title": "长城汽车等于南京投资成立半导体公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，南京紫荆半导体有限公司成立，法定代表人为曹常锋，注册资本为1216.67万元，经营范围包含：电子元器件批发；电子元器件零售；计算机系统服务；信息系统集成服务；集成电路销售；集成电路设计；集成电路芯片及产品销售等。企查查股权穿透显示，该公司由长城汽车(601633)旗下天津长城投资有限公司，及曹常锋、捷飞科半导体（上海）有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1437860.html"
    },
    {
        "time": "2024-12-01 15:57",
        "title": "长城汽车：11月汽车销量12.74万台 同比增长3.7%",
        "content": "证券时报e公司讯，长城汽车(601633)12月1日晚间公告，2024年11月汽车销量12.74万台，同比增长3.7%，1—11月累计销量109.8万台，同比下降1.81%。11月新能源车销售3.6万台，1—11月累计销售27.95万台。",
        "link": "https://www.stcn.com//article/detail/1433799.html"
    },
    {
        "time": "2024-11-30 08:46",
        "title": "长城汽车Coffee Agent大模型通过生成式人工智能服务备案",
        "content": "证券时报e公司讯，近日，长城汽车股份有限公司（简称“长城汽车”）Coffee Agent大模型在国家互联网信息办公室发布的《生成式人工智能服务已备案和已登记信息》中显示已通过备案。这标志着长城汽车作为行业内率先完成生成式人工智能服务备案的车企之一，AI大模型产品已构建起符合行业规范的、面向用户的服务体系，在技术创新与模型矩阵、车端赋能与企业变革、数据管理与安全保护等方面肩负起行业示范作用。",
        "link": "https://www.stcn.com//article/detail/1433450.html"
    },
    {
        "time": "2024-11-21 21:56",
        "title": "长城汽车CTO吴会肖：与华为在高阶智能驾驶上暂时没有合作",
        "content": "证券时报e公司讯，据长城汽车CTO吴会肖微博：今天有些媒体报道了长城汽车与华为在高阶智能驾驶方面有合作的消息，目前，两家公司在这方面确实还没有开展合作。",
        "link": "https://www.stcn.com//article/detail/1422665.html"
    },
    {
        "time": "2024-11-19 15:34",
        "title": "长城汽车旗下蜂巢易创更名为蜂巢汽车",
        "content": "证券时报e公司讯，企查查APP显示，近日，蜂巢易创科技有限公司发生工商变更，企业名称变更为蜂巢汽车科技集团有限公司，经营范围新增汽车零配件批发、摩托车零配件制造、智能车载设备销售等，同时部分主要人员发生变更。企查查信息显示，该公司成立于2018年，法定代表人为郑春来，注册资本45.4亿元，由长城汽车(601633)全资持股。",
        "link": "https://www.stcn.com//article/detail/1418489.html"
    },
    {
        "time": "2024-11-14 15:15",
        "title": "长城汽车在四川投资成立汽车销售服务公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，全极智选（乐山）汽车销售服务有限公司成立，法定代表人为谭健，注册资本500万元，经营范围含机动车修理和维护、小微型客车租赁经营服务、电子产品销售、通讯设备销售等，由长城汽车(601633)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1412681.html"
    },
    {
        "time": "2024-11-13 22:56",
        "title": "长城汽车与华为签署智能化生态合作协议",
        "content": "证券时报e公司讯，据长城汽车消息，11月13日，长城汽车与华为于保定举行全面合作签约仪式，未来双方将基于Coffee OS 3与华为HMS for Car两款产品进行深度融合，Petal Maps车载地图将会在巴西、泰国等海外区域上线，为海外车主带来更好的导航体验。",
        "link": "https://www.stcn.com//article/detail/1411865.html"
    },
    {
        "time": "2024-11-05 12:33",
        "title": "刚拿下长城汽车1亿美元投资的智驾供应商计划出海",
        "content": "自动驾驶科技公司元戎启行近日完成了由长城汽车独家投资的1亿美元C轮融资，该笔资金已经到账。11月5日，元戎启行举行发布会披露上述信息。元戎启行成立于2019年2月，总部位于深圳。这家公司早期将资源投入至L4级自动驾驶研发，随后在2023年初转向量产智能辅助驾驶端到端模型，并在当年8月完成道路测试。半年前，元戎启行成为继毫末智行之后，长城汽车的第二家智驾供应商。公开报道显示，元戎启行已完成5轮融资，累计融资金额超5亿美元，股东包括复星锐正、云启资本、阿里巴巴等。自动驾驶行业过去几年在资本市场一度陷入沉寂。元戎启行CEO周光认为，当前自动驾驶公司获得非政府资金的难度较大，此次元戎获得来自主机厂的投资，且金额能够达到1亿美元，对整个自动驾驶行业能够起到鼓励的积极作用。界面新闻了解到，目前元戎启行正在接触的量产项目超过10个，涵盖SUV、MPV、越野等各种车型，已量产车型接近2万辆。周光预计，明年量产数字有望呈现倍数增长。“对自动驾驶公司而言，一个月卖100辆（的车型）没有意义，因为自动驾驶依赖大量数据进行迭代升级。”周光希望明年会有更多“爆款车型”，单月销量能够达到千辆水平，为高质训练数据获取提供基础。目前，长城新蓝山车型已搭载元戎提供的智驾方案。此外于10月底上市的吉利与奔驰合资品牌Smart旗下精灵5号车型，也采用元戎启行提供的无图城区NOA功能。今年年中，有消息称元戎启行将负责比亚迪的端对端智能驾驶项目。界面新闻从接近元戎启行的知情人士处获悉，双方的确正在接洽。如果项目验证成功，元戎启行与国内新能源销量第一汽车公司定点合作，或将进一步帮助这家初创公司提高声量。除主机厂定点外，当前量产速度也是智能驾驶供应商竞争的关键。元戎启行首款量产项目用时8个月，二、三款项目量产时间缩短至5个月。周光认为，通过持续提升算法适配性和量产工程能力，元戎会在可见的未来将项目落地缩短到3至4个月。公司明年计划招募更多工程人才，进一步提升整体竞争力。凭借在国内的量产经验，元戎启行下一步希望拓展至海外市场，目前正在与欧洲、日本和韩国的客户进行接洽。周光在接受界面新闻的采访时表示，目前上述各方对合作的态度都比较积极。“元戎是真正的无图方案，落地速度会比较快。我们计划参加明年的日本车展，向国际市场迈进。”此前，奇瑞集团旗下智能驾驶子公司大卓智能也表示，计划发力海外市场。大卓智能L2级产品今年已经在沙特完成技术验证，明年就将正式走向国际舞台。元戎启行CEO周光和大卓智能CEO谷俊丽均提到，相比国内，海外的智能驾驶市场发展还处于早期阶段。但在周光看来，海外智驾市场的改变可能会在未来数年内发生。面对左右舵市场区别、不同国家地区路况以及用户消费习惯差异，智能驾驶公司需要做出提前布局。国内外市场双线并行，对多数智能驾驶公司的资源布局带来一定挑战。具体到公司的资金支出，周光向界面新闻表示，近年来公司每年的支出大概在几亿元人民币水平。获得最新一轮融资后，公司会继续秉持务实风格，将资金用在关键业务上。谈及特斯拉入华，周光表示“也许没有任何人像我们一样期待”。在他看来，特斯拉的入局能够提升中国消费者对智能驾驶的认知度，促使自动驾驶行业走向高质量发展。周光进一步指出，相较海外竞争对手，国内自动驾驶的优势在于更熟悉本土路况、驾驶风格和习惯，用以训练的数据也更具针对性。“在中国道路上，汽车与人、电动车之间的协同较国外更为复杂，特斯拉入华后可能需要进一步适应。”",
        "link": "https://www.stcn.com//article/detail/1398351.html"
    },
    {
        "time": "2024-10-29 11:03",
        "title": "交银国际：将长城汽车的目标价上调至17.36港元",
        "content": "证券时报网讯，交银国际在最新报告中指出，长城汽车在首三季度的单车收入达到16.7万元人民币，同比提升2.8万元。新能源汽车销量达到21.2万辆，同比增长24.2%，而海外销量更是达到32.4万辆，同比增长53.2%。基于这些积极的数据，交银国际决定将长城汽车今明两年的盈利预测分别上调5.1%和13%，以反映出口销量占比提高的正面影响。因此，该行将长城汽车的目标价上调至17.36港元，并维持“买入”评级。",
        "link": "https://www.stcn.com//article/detail/1379943.html"
    },
    {
        "time": "2024-10-27 18:02",
        "title": "创新高！长城汽车前三季度营收1422.54亿元，海外表现强劲",
        "content": "10月25日，长城汽车(601633)披露2024年第三季度报告。公告显示，2024年第三季度长城汽车营收508.25亿元，环比增长4.65%；综合毛利率20.80%，连续三个季度超20%；归母净利润33.50亿元，连续三个季度归母净利润突破30亿元。1—9月，长城汽车营收1422.54亿元，同比增长19.04%，创历史新高；净利润104.29亿元，同比增长108.70%；扣非归母净利润83.74亿元，同比增长119.93%，刷新历史纪录。长城汽车营收的持续增长，与销量的稳步提升和坚持长期主义的经营策略有密切关系。公开数据显示，今年前三季度，长城汽车累计销售新车85.4万辆，其中新能源汽车销量21.15万辆，同比增长24.15%；海外销量32.42万辆，同比增长达到53.16%。据悉，1—9月，长城汽车的海外销量已超过2023年全年海外销量。具体到第三季度，长城汽车销售新车29.41万辆，环比增长3.45%；新能源汽车销量7.91万辆，同比增长2.59%，环比增长8.10%；海外销量12.27万辆，同比增长39.85%，环比增长12.90%。值得一提的是，在汽车价格战持续不休，部分车企以牺牲利润为代价降价抢占市场份额时，长城汽车仍然坚持了长期主义策略，追求稳健增长和高质量竞争。据悉，今年前三季度，长城汽车单车综合收入16.66万元，较去年同期提升2.83万元。长城汽车董事长魏建军表示，汽车赛道很漫长，企业不能只看短期利益和蝇头小利，而是要建立长期主义的思想，耐得住寂寞，扎扎实实发展。据悉，2024年前三季度，长城汽车继续加速“生态出海”，海外销量和收益成为一大亮点。公开信息显示，目前，长城汽车在泰国、巴西等地设有3家整车工厂，在厄瓜多尔等地拥有多家KD工厂。今年第三季度，长城汽车的马来西亚、印尼CKD项目正式投产，巴基斯坦KD工厂也实现了第1万辆车下线，塞内加尔KD工厂、越南CKD项目接连签约，全球化生产能力日渐提速。魏建军强调，中国车企在海外发展，首先要保障企业信用，提升产品质量、服务质量，进而赢得海外消费者的尊重。“五年以后，我们再见分晓。”魏建军认为，汽车赛道很长，企业在海外的布局也是长期竞争，不能只看一朝一夕的利益。证券时报记者了解到，在全球化进程中，长城汽车始终强调要尊重国际规则，反对零利润卖车、不赚钱卖车等违背秩序、损害中国汽车整体形象的行为，同时也在积极融入属地文化，通过参与当地知名体育赛事等方式，不断提升长城汽车在海外消费者心目中的品牌认知。此外，在研发层面，长城汽车也在坚持“过度投入”的理念，公开信息显示，2023年，长城汽车研发投入超110亿元。据2023年全球汽车专利大数据平台榜单，长城控股专利公开量、专利授权量连续3年位列中国民营车企集团第一。其中，智能化专利领域，长城控股专利公开量同样位列中国民营车企集团第一。今年前三季度，长城汽车前期的研发投入逐渐进入收获期，新一代智驾系统Coffee Pilot Ultra和新一代智慧空间系统Coffee OS3相继落地上车，RISC-V车规级MCU芯片——紫荆M100完成研发。",
        "link": "https://www.stcn.com//article/detail/1373105.html"
    },
    {
        "time": "2024-10-25 17:30",
        "title": "长城汽车：前三季度净利润104.28亿元 同比增加108.78%",
        "content": "证券时报e公司讯，长城汽车(601633)10月25日晚间披露三季报，公司2024年前三季度营业收入1422.54亿元，同比增加19.04%；净利润104.28亿元，同比增加108.78%；基本每股收益1.23元。",
        "link": "https://www.stcn.com//article/detail/1371383.html"
    },
    {
        "time": "2024-10-16 12:15",
        "title": "毫末智行否认暂缓IPO，长城汽车已引入新的智驾供应商",
        "content": "10月16日，就长城汽车董事长魏建军在内部暂时叫停毫末智行港股IPO的消息，毫末智行方面回应界面新闻称，关于有媒体发布的“毫末智行近期暂缓IPO”报道，该消息不实。此前据21财经援引知情人士消息称，推迟原因为股东觉得现在不是好时机，还有可能与毫末智行的无图方案量产效果没有达到大股东预期有关。毫末智行此前一直是长城唯一一家智驾供应商，最早由长城内部的智能驾驶团队在2019年独立出长城后成立，现任CEO为此前曾在百度任职的顾维灏。2021年，毫末智行研发的高速领航功能搭载在长城的魏牌摩卡车型上，此后长城旗下多款车型也都搭载了毫末智行的L2级别的智驾产品。彼时国内普遍智能驾驶都处在L2级别，去高精地图的城市NOA方案还只是技术路线，并不是各家竞相实现规模化落地的一项配置。长城当时也提出无图城市NOA的智驾方案，并且计划实现L3级自动驾驶，但后来毫末智行的智驾产品没能快速实现大规模落地，这套方案也并未与消费者见面。紧接着到了今年8月，新上市的魏牌蓝山智驾版本搭载的长城最新一代Coffee Pilot Ultra智驾系统，可以通过端到端一体化大模型实现城市NOA。长城汽车魏牌总经理刘艳钊在直播中表示，长城汽车智能化团队把所有的精力都放在了这款车上。今年以来，为了给这款新车造势，包括长城汽车董事长魏建军、刘艳钊和新上任的长城CTO吴会肖在内的一众高管已经进行了多场城市NOA直播。长城并没有对外表示蓝山智驾方案用的是哪家供应商，不过业内猜测该方案应该不是由毫末智行提供，很有可能是此前已经和长城有所接触的元戎启行。这家供应商新秀很早便将技术路线转向了端到端大模型，能够实现感知决策一体化路径融合，与新款蓝山此次公布的智驾方案的技术路线类似。今年稍早时候，据财经媒体晚点Latepost报道，长城汽车已经引入元戎启行作为第二家智能驾驶供应商，元戎将为长城提供端到端的智能驾驶方案，今年计划落地三款车。对于整车厂来说，如何通过和供应商合作实现技术产品的大规模上车和降本，最重要的就是对供应商和核心技术的整合能力，这也是头部汽车制造商一直以来的竞争优势。智驾硬件方面，今年2月，长城还与激光雷达供应商禾赛科技签署了合作协议，长城汽车旗下的多款全新车型将搭载禾赛多款ADAS激光雷达，预计今年将陆续上市。就目前长城现有智驾方案来看，可实现行泊一体的中阶智驾方案将由毫末智行提供，搭载在旗下欧拉、哈弗、魏牌部分车型上，而无图NOA的高阶智驾方案或将由元戎启行提供，目前已上车的车型为魏牌蓝山智驾版。",
        "link": "https://www.stcn.com//article/detail/1353224.html"
    },
    {
        "time": "2024-10-07 15:42",
        "title": "长城汽车：9月销量同比下降10.88%",
        "content": "证券时报e公司讯，长城汽车(601633)10月7日晚间公告，2024年9月销量10.84万台，同比下降10.88%；今年累计销量85.38万台，同比下降1.18%。",
        "link": "https://www.stcn.com//article/detail/1340039.html"
    },
    {
        "time": "2024-10-01 19:46",
        "title": "长城汽车：9月总销量10.84万台 同比减少10.88%",
        "content": "证券时报e公司讯，长城汽车在港交所发布9月产销快报，9月汽车销量10.84万台，同比减少10.88%；9月新能源车销售3.01万台，1—9月新能源车累计销售21.15万台。",
        "link": "https://www.stcn.com//article/detail/1338852.html"
    },
    {
        "time": "2024-09-23 08:47",
        "title": "光峰科技与长城汽车开展技术交流",
        "content": "证券时报e公司讯，据光峰科技消息，2024年1月，受长城汽车邀请，光峰科技车载业务团队前往河北保定长城汽车研究院，与客户智能座舱及智能网联管理团队进行了深度技术交流。基于合作共赢的理念，双方已初步达成共识，将继续深化交流，发挥双方所长，寻求业务合作契机，共同推动车载显示、激光照明在智能座舱上的应用。目前，公司车载业务团队与长城汽车保持着密切交流沟通，后续进展将及时同步。",
        "link": "https://www.stcn.com//article/detail/1327136.html"
    },
    {
        "time": "2024-09-22 07:57",
        "title": "长城汽车与华为在营销数智化领域达成全面合作",
        "content": "证券时报e公司讯，据长城汽车消息，2024年9月20日，在上海举办的华为全连接大会上，长城汽车与华为签署营销数智化全面合作协议。双方的此次合作，旨在围绕长城汽车用户营销域全场景体验旅程，借助华为在云服务、AI、智能联接与交互等方面的技术，在“营销市场洞察、广告公域投放、用户互动交流、售后服务、用车服务、市场生态服务”等重点领域展开深度合作，推进长城汽车营销数智化转型，支撑长城汽车全球业务增长。与此同时，聚合长城汽车旗下哈弗、魏牌、坦克、欧拉、长城皮卡五品牌车型、服务、用户业务的全新“长城汽车APP”率先上架鸿蒙应用市场，标志着长城汽车成为首批拥抱鸿蒙生态的主机厂之一。",
        "link": "https://www.stcn.com//article/detail/1326635.html"
    },
    {
        "time": "2024-09-16 15:16",
        "title": "正式启动CKD工厂项目 长城汽车全球化又有大动作",
        "content": "证券时报e公司讯，近日，长城汽车全球拓展又有大动作。长城汽车与越南成安集团签署合作备忘录，双方将进行CKD组装合作。依托长城汽车造车积淀，以及成安集团的本地化资源，2025年底，长城汽车要实现越南汽车越南造，为越南用户提供购车选择。东南亚市场，是长城汽车全球化的桥头堡。以泰国为起点，长城汽车实现了泰国、马来西亚、老挝、文莱、越南等区域国家市场的常态化运营。",
        "link": "https://www.stcn.com//article/detail/1321139.html"
    },
    {
        "time": "2024-09-13 15:00",
        "title": "“不相信他们的财务是真实的”！魏建军再谈“唯销量论”：长城汽车哪怕跌落前十也不怕",
        "content": "“长城汽车不害怕销量下滑，销量前十名的车企大部分都亏钱了。”在9月13日的一场直播中，长城汽车董事长魏建军认为，“长城汽车（销量）哪怕跌落前十也不怕，因为要健康地发展，宁可少干点，市占率少一点，也不去追求没有意义的销量。”这并非魏建军第一次抨击“唯销量论”。今年8月，魏建军谈及汽车行业销量排行时说：“我们需要的是在一致环境下的排名，比如质量上的排名、消费者的口碑排名、企业的好感度、利润、纳税，可以是多维度的全方位的排名，光排一个销量，有什么价值？”公开数据显示，今年8月，长城汽车销量为9.45万辆，同比下降17.21%；前8个月，长城汽车累计销量为74.54万辆，同比微增0.4%。但从业绩来看，长城汽车上半年实现营收914.28亿元，同比增长30.6%；归属于上市公司股东的净利润为70.8亿元，同比增长419.9%。“丰田一年利润2400亿，长城利润一年600多亿，为什么捆起来才卖人家的零头？”面对这一提问，魏建军坦言，“这种情况的出现并非汽车产业不好、电动车不好，而是行业内部内卷、存在恶意竞争。”自2023年以来，国内汽车市场的竞争日趋白热化，行业内卷现象愈加突出。这种缺乏边界、无休无止的“内卷式”竞争模式，正悄然滋生出一系列令人忧虑的恶性效应。魏建军认为：“当前汽车产业的发展确实有点乱，不能做恶意的、弄虚作假的、欺骗用户的事情，甚至通过造假走捷径，利用不正当的手段来竞争欺骗消费者。”图片来源：每日经济新闻 资料图事实上，汽车行业的无序内卷，已致多家车企业绩出现亏损或大幅减少。多家汽车上市公司在2024半年报中披露，“新能源汽车市场价格战挤压利润空间”。“过度的价格竞争只会导致恶性循环，让整个行业失去健康的发展环境，企业如果不盈利，将难以长久维持。”魏建军说。此前，魏建军就曾对部分车企的“烧钱”行为有过犀利的点评。“企业的长远发展不能仅依赖外部输血，更需具备强大的自我造血能力。企业要是没有造血能力，不盈利是走不远的，靠资本能走远吗？资本追求的不仅是故事与概念，更核心的是实实在在的盈利。”魏建军表示。针对车企财务真实性的问题，魏建军直言，“根本不相信他们的财务是真实的”。今年8月，魏建军也曾公开质疑称，行业内有车企“出老千”，并表示愿意承担审计费为全行业车企做财务审计。魏建军在大谈汽车行业乱象的同时，外界对长城汽车的质疑也颇多。智驾实力就是其中之一。对此，魏建军回应：“早在十年前，长城在智能化技术上就荣获奖项，而当时造车新势力尚未成立。并非只有造车新势力才更懂得智能化、数字化，长城同样能干好。”图片来源：每日经济新闻 资料图目前，长城汽车的最新智能化技术已发展到第三代，智能驾驶系统Coffee Pilot Ultra及智慧空间系统Coffee OS 3都首发搭载在魏牌全新蓝山上。预计今年第四季度，全新蓝山全场景NOA将实现全国开放。此外，长城在新能源汽车上的“掉队”也被外界多次提及。“说长城的电动车卖得比较少，发展得慢，实际上这都是一种误区。”魏建军表示，长城汽车没把补贴看得那么重，没有快速做油改电的电动车，但投资了电池、电机、电控，也掌握了智能驾驶的核心技术。长城汽车并不认为自己是产品、技术落后，而是将销量上面临的压力归因于“营销不到位”。为此，魏建军以身入局，亲自做起了营销，打造个人IP为长城增加曝光量，并推动长城营销体系的转变。在谈到亲自参与直播，并在社交平台上发声，魏建军表示：“时代需要我们走出舒适圈，适应新时代，作为企业的领导者，与消费者互动、聆听反馈和建议，是必修课，也是必然要做的事。”魏建军认为：“长城要的是有质量的流量，要的是被用户认可和喜爱的流量。即使是吸引了大量流量，也绝不会是借助网红效应打造出来的低质流量。”在刚刚落幕的成都车展上，有视频博主在长城魏牌全新蓝山发布会后，提议让360创始人、董事长周鸿祎来试驾一下，魏建军直接拒绝：“不需要周鸿祎试驾，不能用流量代表一个产品的价值。”“（长城汽车）要通过不断的创新和优质的服务，获得消费者的信任和支持。”魏建军说。",
        "link": "https://www.stcn.com//article/detail/1319447.html"
    },
    {
        "time": "2024-09-12 21:37",
        "title": "四维图新获长城汽车定点 为四季度量产上市部分车型提供产品",
        "content": "四维图新(002405)再次斩获自主品牌头部车厂量产定点。9月12日晚间，四维图新公告，近日，公司收到长城汽车股份有限公司发出的定点通知，公司将为其2024年第四季度起量产上市的部分车型提供基于地平线芯片的智能前视控制模块产品。具体销售数量和销售金额取决于长城汽车量产上市的具有相关功能的车型销量。谈及此事对公司的影响，四维图新直言，公司作为新型Tier1，聚焦汽车智能化主赛道，进一步明确了以智驾为龙头的解决方案提供商业务主线，逐渐从产品提供商转型成为解决方案提供商。“此次公司以Tier1身份成为长城汽车定点供应商，是双方合作关系持续拓展与深化的体现，将进一步增强公司业务的影响力与市场竞争力，对公司未来的经营业绩带来积极影响。”不过，四维图新亦提示风险称，项目执行存在一定的周期以及存在受不可抗力影响的风险。值得一提的是，近期，四维图新宣布与滴滴共同增资四维智联的消息引发关注。8月28日早间，四维图新公告显示，四维图新参股公司南京四维智联科技有限公司（简称“四维智联”）进行战略增资扩股，由公司及滴滴智慧交通科技有限公司（简称“滴滴智慧交通”）进行增资。其中。四维图新拟现金出资1亿元完成增资，滴滴智慧交通以其持有的睿联星晨（北京）科技有限公司（简称“睿联星晨”）的100%股权作价4.5亿元及现金2.2亿元完成增资。四维智联整体的投前估值为33亿元，交易完成后，四维图新、滴滴智慧交通对四维智联的持股比例分别为27.01%、16.46%。另一前期完成入股的滴滴旗下主体TopGroveLimited持股比例为4.14%。对此，四维图新在公告中表示，凭借对汽车智能化广阔前景的深刻理解和坚定信心，公司计划对南京智联进行增资。本次增资有助于充实其运营资本，提升其在乘用车智能化领域的市场竞争力。本次增资将为公司乘用车智能化的持续成长注入新动力。此后，有媒体报道称，据知情人士透露，原滴滴智慧交通板块300人团队加入四维智联，主要负责智能座舱等技术研发。四维智联未来有独立上市计划，但仍要视资本市场情况来定。获得滴滴团队的加持，四维图新也备受机构投资者关注。8月28日盘后，四维图新在业绩说明会上正式回应与滴滴共同增资四维智联一事，并确认了滴滴团队随交易一并加入的传闻。在公告中，四维图新表示，集团参股公司四维智联是滴滴重要的生态合作伙伴，滴滴曾在2018年投资四维智联，此次为进一步加码投入。四维图新已凭借地图、定位、车规级芯片等底座模块，形成了座舱域与智能驾驶域，行车域与泊车域融合的tier1业务版图。近年来先后斩获多家自主品牌头部车厂量产定点。“滴滴团队及相关IP的注入与加持，有利于公司几大板块持续的产品创新、开发、运营与协同交付能力的提升，可加速汽车行业智能化普及与迭代，推动科技平权。”四维图新成立于2002年，成立之初主业为汽车前装导航电子地图。目前，公司逐渐从单一产品提供商转型成为以智驾为龙头的综合解决方案提供商，形成了以地图为底座，面向智能汽车的智云、智驾、智舱、智芯全栈式解决方案服务能力。同时也在政企领域聚焦车路云一体化、数字孪生等城市交通、安全解决方案。近年来，四维图新经营业绩不太乐观。2023年，四维图新实现营业总收入为31.22亿元，同比下降6.72%。亏损高达13.14亿元，扣非亏损额为14.28亿元；今年上半年，公司实现营业收入16.67亿元，同比增长11.08%；亏损3.56亿元，上年同期亏损2.95亿元。对于如何改善公司业绩，四维图新在业绩会上表示，在汽车产业链面临持续压力的背景下，公司以精细化管理为手段，正积极部署一系列降本增效策略与措施。包括：注重市场的分析预测，不断提高感知能力和决策效率，准确捕捉商机并及时调整产品策略，将极致性价比与不断的产品创新相结合；整合研发资源，进一步控制并优化研发投入等。",
        "link": "https://www.stcn.com//article/detail/1318689.html"
    },
    {
        "time": "2024-09-12 20:13",
        "title": "公告精选：四维图新获长城汽车定点通知；8月浦东机场旅客吞吐量同比增长27.13%",
        "content": "证券时报e公司讯，保变电气：兵器装备集团与中国电气装备开展输变电装备业务整合事宜尚处于筹划阶段；上海机场：8月浦东机场旅客吞吐量同比增长27.13%；贵州三力：拟以8000万元至1.2亿元回购股份；四维图新：获得长城汽车定点通知；洁美科技：拟11.99亿元投建江西洁美年产6万吨纸质载带生产项目；广安爱众：公司董事张久龙被立案调查并采取实施留置；欣龙控股：台风摩羯造成经济损失约720万元。",
        "link": "https://www.stcn.com//article/detail/1318589.html"
    },
    {
        "time": "2024-09-12 19:03",
        "title": "四维图新：获得长城汽车定点通知",
        "content": "证券时报e公司讯，四维图新(002405)9月12日晚间公告，近日，公司收到长城汽车股份有限公司发出的定点通知，公司将为其2024年第四季度起量产上市的部分车型提供基于地平线芯片的智能前视控制模块产品。具体销售数量和销售金额取决于长城汽车量产上市的具有相关功能的车型销量。",
        "link": "https://www.stcn.com//article/detail/1318501.html"
    },
    {
        "time": "2024-09-09 14:10",
        "title": "长城汽车成立两家销售服务新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，西藏长城智选汽车销售服务有限公司、长城智选（邢台）汽车销售服务有限公司成立，法定代表人均为谭健，注册资本500万元，经营范围包括汽车销售、小微型客车租赁经营服务、汽车零配件零售、二手车经纪等。企查查股权穿透显示，二者均由长城汽车旗下长城智选信息科技（保定）有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1313432.html"
    },
    {
        "time": "2024-09-06 09:48",
        "title": "长城汽车二代哈弗H9开启预售 售价20.59万元—23.59万元",
        "content": "证券时报e公司讯，近日，长城汽车二代哈弗H9已经开启预售，新车共推出三个版本，定位于家庭越野SUV，售价20.59万元—23.59万元。据悉，这款车在日前举办的2024成都国际车展上亮相，新车是基于中国第一越野平台——“坦克”平台打造，搭载了2.0T汽油+8AT，最大净功率160kW，最大净扭矩380N·m。此外，这款车还提供2.4T柴油动力版本，搭载由长城汽车自主研发的中国首款纵置9AT变速箱。",
        "link": "https://www.stcn.com//article/detail/1310950.html"
    },
    {
        "time": "2024-09-05 15:31",
        "title": "长城汽车成立汽车销售服务新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，长城智选（遵义）汽车销售服务有限公司成立，法定代表人为谭健，注册资本500万元，经营范围含汽车销售、摩托车及零配件零售、轮胎销售等。企查查股权穿透显示，该公司由长城汽车间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1309763.html"
    },
    {
        "time": "2024-09-04 10:18",
        "title": "长城汽车在唐山成立销售新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，全极（唐山）汽车销售有限公司成立，法定代表人为谭健，注册资本500万元，经营范围含汽车销售、摩托车及零配件零售、汽车零配件零售等。企查查股权穿透显示，该公司由长城汽车(601633)旗下长城智选信息科技（保定）有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1308370.html"
    },
    {
        "time": "2024-09-02 16:38",
        "title": "长城汽车在株洲成立销售服务新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，长城智选（株洲）汽车销售服务有限公司成立，法定代表人为谭健，注册资本500万元，经营范围含汽车销售、汽车零配件零售、摩托车及零配件零售等。企查查股权穿透显示，该公司由长城汽车旗下长城智选信息科技（保定）有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/1306428.html"
    },
    {
        "time": "2024-09-01 15:52",
        "title": "长城汽车：8月汽车销量9.45万辆 同比下降17.21%",
        "content": "证券时报e公司讯，长城汽车(601633)9月1日晚间公告，公司8月汽车销量9.45万辆，同比下降17.21%，今年累计汽车销量74.54万辆，同比增长0.4%。",
        "link": "https://www.stcn.com//article/detail/1305468.html"
    },
    {
        "time": "2024-08-30 14:55",
        "title": "上半年长城汽车净利润大增，销量海外攀升国内下滑",
        "content": "长城汽车于8月29日公布的2024年半年报显示，上半年长城汽车实现营收914.29亿元，同比增长30.67%，其中最值得关注的是超过四倍的利润增长这一项。据半年报数据显示，长城汽车上半年归属于上市公司股东的净利润为70.79亿元，同比增长419.99%，扣除非经常性损益的净利润达到56.51亿元，同比增长654.04%。不过值得注意的是，同比增长四倍基于的是2023年上半年的利润数据，去年上半年长城汽车的净利润出现大幅下滑，同比下降75.63%至13.63亿元，较低的基数造成了同比大幅增长。如果将2022年上半年净利润55.92亿元的数据作为参照，长城汽车今年上半年净利润也获得了不小提升，恢复至超过2022年的同期水平。从另一项汽车行业更为关注的毛利率来看，今年上半年长城汽车的销售毛利率为20.74%，同比增加3.89个百分点，相比2022年上半年的18.38%也提升了2.36个百分点。长城汽车在公告中表示，此番净利润增加的主要原因是海外销售增长，以及国内产品结构进一步优化。今年上半年，长城汽车累计销售汽车55.49万辆，同比增长6.95%。其中，海外销量达到19.98万辆，同比增长62.09%。而国内市场贡献了35.5万辆，同比下滑10.24%。继今年上半年关停欧洲总部后，长城放缓在欧洲的电动化扩张，随即巴西成为其今年海外发展的重心。长城进入巴西市场已经有三年，目前已在当地开启本地化生产。除具有增长潜力的巴西外，长城目前较为成熟的海外市场还包括俄罗斯、澳大利亚、南非等。长城汽车总销量的增长主要由海外市场带动，这也意味着国内销量仍有待提升。今年上半年，长城的皮卡、轿车的销量均在下滑，坦克、哈弗、魏牌三个以SUV、越野为主的品牌实现增长。其中，坦克品牌上半年销量为11.6万辆，同比增长98.94%。坦克热销为长城带来了在越野细分市场上的优势，此前比亚迪也推出越野品牌方程豹，不过从销量上看并未成功挑战坦克的市场地位。相比售价在10至15万元级别的哈弗和欧拉，魏牌和坦克的单车价格可以突破25万元，高端车型的销量增长自然带来了平均单车盈利能力的提升。过去一年长城在整体产品布局上有所调整，专注利润较高的SUV和越野市场，放缓发展纯电产品的脚步。在销售上，长城也通过直营渠道来强化坦克和魏牌的品牌认知度，直营店大都开设在一二线城市的核心商圈。长城的盈利能力得到资本市场的肯定，截止发稿，长城A股股价上涨4.26%，股价报23.27元。不过也有机构对其前景表示观望，摩根大通将长城汽车A股评级由超配下调至中性，目标价为26元。",
        "link": "https://www.stcn.com//article/detail/1304077.html"
    },
    {
        "time": "2024-08-29 21:28",
        "title": "不打“放血式”价格战！长城汽车，上半年净利润暴增420%！",
        "content": "在价格战持续不休、多数车企利润空间被稀释的背景下，长城汽车实现了逆势增长。8月29日晚间，长城汽车(601633)披露2024年上半年业绩。公告显示，2024年上半年，长城汽车实现营业收入914.29亿元，同比增长30.67%；净利润70.79亿元，同比增长419.99%；基本每股收益0.83元。8月29日A股收盘，长城汽车股价上涨2.20%，报收22.31元/股，最新市值1906亿元。对于业绩的大幅增长，长城汽车公告表示，主要由于公司致力于高质量发展，坚守品质，打造极致产品体验，实现海外销售增长、国内产品结构进一步优化。公开数据显示，今年上半年，长城汽车累计销售55.97万辆，同比增长7.79%。其中，新能源汽车累计销量13.24万辆，同比增长41.99%；海外销售20.15万辆，同比增长62.59%。值得一提的是，1—6月，长城汽车旗下20万元以上车型累计销售14.05万辆，同比增长64.28%。长城汽车公告称，上半年对国内市场，长城汽车主要在深化智能新能源战略布局，加速回归主品类航道，以推动产品结构改善，实现盈利能力提升。长城汽车的多位高管向证券时报·e公司记者表示，长城汽车不打“放血式”价格战，坚持长期主义策略。从上半年超出市场预期的业绩表现来看，长城汽车前期的战略调整已有成效显现。在新能源汽车领域，长城汽车坚持混动、纯电、氢能三种技术路线并行的方式，特别是在硬派新能源汽车越野车领域，走出了一条差异化之路。此前，市场上对于长城汽车在新能源汽车领域的布局节奏一直存有争议，认为长城汽车在纯电动方面的布局缓慢。不久前，长城汽车董事长魏建军也特别围绕这一市场关切话题进行了回应。魏建军表示，长城汽车之所以没有快速地做油改电的电动车，是因为没有把补贴看得特别重。但对于电动车的核心技术，包括电池、电机、电控等，长城汽车均有深入投资，且掌握了这些核心技术。此外，上半年长城汽车在海外市场的表现较为抢眼。在半年报中，长城汽车多次提及公司业绩的增长得益于海外市场的贡献。作为国内最早出海的车企之一，长城汽车不仅在推动产品的走出去，还实现了“生态出海”，带动了从研发到生产到供应链、销售和服务的全面出海。公开数据显示，截至目前，长城汽车海外销售渠道超1300家，全球用户超1400万，海外累计销量超160万辆。长城汽车在公告中透露，公司计划在2023年实现海外销售超百万辆。民生证券汽车首席分析师崔琰认为，长城汽车的燃油及混动产品具有优质产品力，在海外市场极具竞争力。看好公司海外布局加速推进带来销量的持续提升。",
        "link": "https://www.stcn.com//article/detail/1303236.html"
    },
    {
        "time": "2024-08-29 17:32",
        "title": "长城汽车：上半年净利润70.79亿元 同比增长419.99%",
        "content": "证券时报e公司讯，长城汽车(601633)8月29日晚间披露半年报，2024年上半年实现营业收入914.29亿元，同比增长30.67%；净利润70.79亿元，同比增长419.99%；基本每股收益0.83元。报告期内，公司实现海外销售增长、国内产品结构进一步优化，带动净利润同比大幅增长。",
        "link": "https://www.stcn.com//article/detail/1302807.html"
    },
    {
        "time": "2024-08-21 11:33",
        "title": "​长城汽车回应招投标被南方电网拉黑：向南方电网致歉",
        "content": "证券时报e公司讯，长城汽车8月21日发布关于南方电网供应链平台009号公告的说明。长城汽车称，在2022年11月招标中，长城汽车中标35台坦克500车型。在车辆交付过程中因工作疏忽，出现了交付物与标的物存在差异的情况。发现该问题后，经与南方电网确认，长城汽车已对差异部分进行了补偿，并对此给南方电网带来的不便致以诚挚的歉意。",
        "link": "https://www.stcn.com//article/detail/1293100.html"
    },
    {
        "time": "2024-08-21 10:22",
        "title": "除了长城汽车，南方电网还处理了哪些不良供应商？",
        "content": "中国南方电网有限责任公司(下称南方电网)处理了一批供应商。8月14日，南方电网统一供应链平台发布供应商处理公告显示，对近期出现产品质量问题、履约问题、诚信问题、安全问题的86个供应商进行了处理。南方电网认定上述供应商涉及串通投标、投标/采购文件弄虚作假和违反廉洁承诺等问题，采取的处理措施为在一定时期内暂停供应商在南方电网范围内的投标或市场禁入。其中，长城汽车股份有限公司(601633.SH，长城汽车)因“发生重大失信行为，且影响恶劣”，自2024年6月21日起南方电网不接受该公司投标24个月。长城汽车是国内知名汽车公司，旗下拥有哈弗、魏牌、欧拉、坦克及长城皮卡，曾多次参加南方电网的招标。2022年11月，长城汽车中标南方电网电动汽车服务有限公司2022-2024年度通用车辆(第一批)框架采购，采购内容是长城汽车旗下一辆四驱SUV。今年2月，南方电网(海南)电动汽车服务有限公司发布2023-2024年车辆维保项目(三次采购)采购公告，招标公司车辆维护、保养服务。在专业资格要求中，有一项目要求投标方具有长城汽车授予的品牌授权书，有权从事长城汽车售后服务、配件供应等经营活动。长城汽车暂未公开回应被南方电网拉黑事宜。8月20日，上海证券交易所就长城汽车舆情相关事项发出监管工作函，涉及对象为上市公司，董事，监事，高级管理人员。特变电工股份有限公司(600089.SH，特变电工)旗下的特变电工(湖南)能源建设有限公司，被南方电网认定违反廉洁承诺，被处罚南方电网公司范围内的市场禁入22个月，自2024年5月31日起实施。天眼查APP显示，特变电工(湖南)能源建设有限公司成立于2013年，是一家从事土木工程建筑业为主的企业，特变电工通过特变电工电气装备集团有限公司持有该公司97.3%的股权。长园深瑞继保自动化公司(下称深瑞继保)也因违反廉洁承诺，被南方电网处以公司范围内的市场禁入24个月，自2024年3月14日起。官网显示，深瑞继保现为长园集团(600525.SH)旗下全资公司，于1994年由中国电力部·电力自动化研究所· 元件保护与变电站综合自动化研究室改制成立，主要从事电力系统自动化和智能化业务，曾进入中国电气工业100强。长园集团创立于1986年，是专业从事工业与电力系统智能化数字化的研发、制造与服务的科技型产业集团。天眼查APP显示，长园集团第一大股东为珠海格力金融投资管理有限公司，持股比例为13.02%。此外，南方电网对部分机构和学校供应商也进行了处理，包括西安交通大学、河海大学和中国社会科学院经济研究所。其中，河海大学和西安交通大学均因为串通投标被南方电网拉黑，不接受投标24个月；中国社会科学经济研究所则由于扰乱投标秩序，自2024年7月11日起，南方电网不接受其投标24个月。",
        "link": "https://www.stcn.com//article/detail/1293043.html"
    },
    {
        "time": "2024-08-20 23:26",
        "title": "长城汽车“拉黑”舆情惊动交易所！创始人明日将公开露面",
        "content": "8月20日晚间，上交所向长城汽车(601633)，上市公司董事、监事、高级管理人员下发监管工作函，关注公司舆情相关事项。图片源自时报财经图库当日，长城汽车被曝出列入最新一期南方电网公司供应商处理公告，明确自6月21日起的两年内在南方电网公司范围内不接受长城汽车投标。南方电网措辞严厉称，“供货商发生重大失信行为，且影响恶劣。”盘面上，长城汽车今日A/H 股双双走低，其中A股收跌1.4%。据了解，南方电网本次处理是为促进供应商诚信服务、保证产品质量、确保电网建设顺利进行及电网安全可靠运行，依据《中国南方电网有限责任公司供应商失信扣分管理细则》的有关规定，南方电网公司对近期出现产品质量问题、履约问题、诚信问题、安全问题的供应商进行了处理。记者就此事联系长城汽车证券部，但未获得回应。南方电网工作人员则回应媒体称：“可展示的信息已在公告上发布，其余信息为供应商敏感信息，已点对点推送给供应商，不作对外公布。”中国南方电网统一供应链平台显示，在2022年11月22日，南方电网电动汽车服务有限公司2022—2024年度通用车辆（第一批）框架采购（三次采购）结果公告显示，南方电网电动汽车服务有限公司曾经采购长城汽车的SUV。此外，长城汽车布局新能源领域品牌欧拉还曾携手南方电网等企业组建“欧拉超级充电联盟”。长城汽车曾表示，各方在北京、上海、广州等260余个城市接入32.8万根充电桩，实现全网覆盖。长城汽车自我定义为一家全球化智能科技公司，以汽车及汽车零部件为主业，集团旗下拥有哈弗、魏牌、欧拉、长城皮卡和坦克五个品牌；产品涵盖SUV、轿车、皮卡、MPV四个品类，动力包括传统动力和新能源。2023年，长城汽车实现销量 123.00 万辆。公司最新销量数据显示，7月，公司新车销量为9.13万辆，同比下降16.32%，1至7月累计新车销量为65.10万辆，同比增长3.60%。值得注意的是，长城汽车创始人魏建军在8月21日即将出席公开活动，为全新的蓝山上市发布会站台。这次露面，是魏建军时隔六年重返发布会舞台。魏建军在微博上发文称，“8月21日，与蓝山，共赴热爱”。",
        "link": "https://www.stcn.com//article/detail/1292667.html"
    },
    {
        "time": "2024-08-20 21:44",
        "title": "惊动上交所！长城汽车，被\"拉黑\"！",
        "content": "近日，南方电网供应链统一服务平台显示，南方电网在发布的供应商处理公告中称，长城汽车因“供货商发生重大失信行为，且影响恶劣”被列为“不接受投标”供应商，处理期限为24个月。刚刚，上交所就长城汽车舆情相关事项发出监管工作函。截至8月20日收盘，长城汽车的总市值为1901亿元。被南方电网“拉黑”南方电网网站近日发布的供应商处理公告显示，长城汽车被南方电网公司范围内两年不接受投标。据公告，为促进供应商诚信服务、保证产品质量、确保电网建设顺利进行及电网安全可靠运行，依据《中国南方电网有限责任公司供应商失信扣分管理细则》的有关规定，南方电网公司对近期出现产品质量问题、履约问题、诚信问题、安全问题的供应商进行了处理。其中，长城汽车因“供货商发生重大失信行为，且影响恶劣”，被列为“不接受投标”。处理期限为24个月，处理措施起计时间为2024年6月21日，处理范围为“南方电网公司范围”。供应商处理公告显示，自2023年2月1日起，除因违反廉洁承诺或涉嫌违反廉洁承诺被处理的供应商外，其余被处理的供应商在处理期到期后自动解除，南方电网公司保留对其整改情况开展现场核查的权力。据天眼查“招投标”信息，长城汽车曾多次参与南方电网旗下公司招标，最近一次中标时间为2022年11月，长城汽车中标南方电网电动汽车服务有限公司2022-2024年度通用车辆(第一批)框架采购(三次采购)。在招标信息中，南方电网采购长城汽车旗下一辆四驱SUV。此外，公开信息显示，早在2019年，南方电网便作为首批成员加入长城汽车旗下品牌欧拉的“欧拉超级充电联盟”。前7月销量同比增长公司官网显示，长城汽车是一家全球化智能科技公司，业务包括汽车及零部件设计、研发、生产、销售和服务，旗下汽车品牌包含哈弗、魏牌、欧拉、坦克及长城皮卡。长城汽车最新销量数据显示，7月，公司新车销量为9.13万辆，同比下降16.32%。1至7月累计新车销量为65.1万辆，同比增长3.6%。今年8月7日，千亿市值车企掌门人——长城汽车董事长魏建军再度走向台前，在媒体采访中直言行业乱象。魏建军指出，目前部分车企存在不正当竞争、造假、出老千的情况，建议对汽车行业搞一遍审计。“假如政府需要的话，我们把汽车行业搞一遍审计，第一个审长城。我们是公开透明的，看看谁有问题，审计费长城包了。”魏建军表示，之所以呼吁进行全行业审计，主要是为了维护行业竞争秩序，珍惜中国汽车产业取得的不易成果。校对：苏焕文‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1292622.html"
    },
    {
        "time": "2024-08-20 19:19",
        "title": "上交所就长城汽车舆情相关事项发出监管工作函",
        "content": "证券时报e公司讯，上交所就长城汽车股份有限公司舆情相关事项发出监管工作函。",
        "link": "https://www.stcn.com//article/detail/1292515.html"
    },
    {
        "time": "2024-08-20 13:16",
        "title": "“发生重大失信行为！” 南方电网“拉黑”长城汽车？后者暂未回应",
        "content": "证券时报e公司讯，日前，根据南方电网供应链统一服务平台信息，长城汽车股份有限公司（以下简称“长城汽车”）被列为“不接受投标”供应商，原因是“供应商发生重大失信行为，且影响恶劣”。同时，长城汽车被列为“不接受投标”，处理期限为24个月，处理措施起计时间为2024年6月21日，处理范围为“南方电网公司范围”。8月20日上午，记者拨打了南方电网“拉黑”长城汽车通报中所公示的电话，相关工作人员在记录了记者诉求后，称会向相关业务部门咨询了解，后该工作人员回复记者表示：“可展示的信息已在公告上发布，其余信息为供应商敏感信息，已点对点推送给供应商，不作对外公布。”对此，记者也向长城汽车方面进行求证，但截至发稿，并未接到对方的有效回复。",
        "link": "https://www.stcn.com//article/detail/1292053.html"
    },
    {
        "time": "2024-08-12 16:05",
        "title": "长城汽车在盐城成立销售新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，全极智选（盐城）汽车销售有限公司成立，法定代表人为谭健，注册资本500万元，经营范围含机动车检验检测服务、保险兼业代理业务、汽车销售、摩托车及零配件零售、信息咨询服务、汽车零配件零售等。企查查股权穿透显示，该公司由长城智选信息科技（保定）有限公司全资持股，后者为长城汽车全资子公司。",
        "link": "https://www.stcn.com//article/detail/1284651.html"
    },
    {
        "time": "2024-08-08 06:55",
        "title": "行业乱象层出不穷 长城汽车董事长呼吁公平竞争",
        "content": "证券时报记者 韩忠楠8月7日，长城汽车董事长魏建军再度走向台前，在视频采访中直言行业乱象。魏建军指出，目前部分车企存在不正当竞争、造假、出老千的情况，建议对汽车行业搞一遍审计。“假如政府需要的话，我们把汽车行业搞一遍审计，第一个审长城。我们是公开透明的，看看谁有问题，审计费长城包了。”魏建军表示，之所以呼吁进行全行业审计，主要是为了维护行业竞争秩序，珍惜中国汽车产业取得的不易成果。此外，针对车企高管纷纷走向台前直播，中国车企如何出海，小米造车给行业带来的影响等热门话题，魏建军也进行了逐一回应。呼吁维护竞争秩序2023年3月，长城汽车抛出“1000万悬赏计划”，以抵制网络水军。今年3月，理想汽车创始人李想发文表示，理想MEGA遭遇了有组织的网络攻击。6月份，比亚迪方面也表示，公司品牌及产品遭遇恶意诋毁，将通过悬赏方式收集线索，以抵制恶意拉踩行为。魏建军在接受媒体采访时，也特别表达了对拉踩式营销的态度。魏建军表示，中国汽车产业的快速发展，离不开国家层面在新能源汽车发展上的指引，但现在“我们汽车产业确实有点乱”。“实际上，很多消费者已经被网络上天花乱坠、脱离事实、互相拉踩的营销话术迷了双眼，很难正确分辨产品优劣。一些车企急功近利的行为何时能止？打假牌、出老千，中国车企还能进步吗？”魏建军直言，时至今日，中国车企更应该自省，要坚守底线，有合规思维，防止“内卷式”恶性竞争，维护产业竞争秩序，维护来之不易的产业成果。魏建军认为，无论是他个人的成长还是长城汽车的发展，都受益于改革开放和这个伟大的时代。因此作为企业的掌门人，应该有大理想和大格局，承担更大的责任，发展产业，维护产业。不仅如此，魏建军还建议行业不要“唯销量论”，甚至为了美化排名，设定各类特定榜单，拉踩竞品。魏建军认为，销量排名是消费者购车的参考因素之一，但不是唯一。汽车行业需要在一致环境下的多维度、全方位地评价企业的品牌力和产品力。不盈利走不远今年以来，已有多位汽车企业掌门人及高管公开痛陈行业内卷现象。其中，广汽集团董事长曾庆洪表示，这样卷下去不是办法。企业的目的是盈利，盈利才可以更好地为社会做贡献，纳税以及提供就业岗位。显然，持续的价格战已经稀释了多数车企的利润，不少原本经营相对稳健的车企也不得不进行裁员和降薪。国家统计局发布的数据显示，今年上半年，汽车行业实现利润总额2377.0亿元，同比增长10.7%；实现营业收入47672.2亿元，同比增长5.1%；营业成本41730.2亿元，同比增长5.3%。全国乘用车市场信息联席会秘书长崔东树表示，较之于下游工业企业利润率6.4%的平均水平，汽车行业的利润率仍然偏低。燃油车市场的萎靡，让主流车企盈利压力增加。从上市车企披露的2024年半年报也能窥探到车企业绩分化的现实情况，那些以燃油车为“利润奶牛”的车企，业绩普遍呈现下滑状态。在采访中，魏建军也表示，企业要是没有造血能力，不盈利，是走不远的。“资本不能光讲故事，讲概念，它一定要盈利的。所以我们长城汽车有一个原则，要追求有质量的市场占有率。”魏建军称，办企业就是要实事求是，回归本质，长久经营。给雷军造车打95分小米入局造车，犹如一条鲶鱼进一步搅动了现有的汽车市场格局。小米汽车SU7上市时，魏建军也莅临了发布会现场。在采访中，魏建军透露道，他很认可小米的生态，并与雷军互赠了产品。“我也在向雷军学习，这个学习并不丢人。”魏建军表示，雷军造车只用了3年时间，可以打95分，虽然小米SU7还有一点小瑕疵，但这是每个企业都可能存在的情况。目前伴随着小米汽车等新势力的进入，网络上充斥着对外资、合资车企并不友好的声音。魏建军在采访中既肯定了中国车企的成就，也明确表示中汽车企业未来的发展不是要大包大揽，什么都干，必须结合全球资源。“我们现在发展得很好，但实际上和一些海外车企相比还有差距，我们应该感谢那些走在前面的人，给我们做了如此之多的积累和储备。”魏建军认为，中国车企应该对全球的车企予以尊重、给予认可，没有哪家车企能够脱离全球市场，向老牌车企学习是为了更好的参与全球竞争，为了更好的超越。这也是在坚持长期主义，坚定高质量发展。",
        "link": "https://www.stcn.com//article/detail/1281328.html"
    },
    {
        "time": "2024-08-06 10:56",
        "title": "长城汽车在镇江成立销售新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，全极智选（镇江）汽车销售有限公司成立，法定代表人为谭健，注册资本500万元，经营范围包括汽车销售、汽车零配件零售、二手车经纪、新能源汽车电附件销售等。企查查股权穿透显示，该公司由长城智选信息科技（保定）有限公司全资持股，后者为长城汽车全资子公司。",
        "link": "https://www.stcn.com//article/detail/1279518.html"
    },
    {
        "time": "2024-08-04 12:12",
        "title": "长城汽车坦克300马来西亚上市",
        "content": "证券时报e公司讯，近日，长城汽车坦克300在马来西亚上市。在马来西亚，长城汽车还将开启东盟地区的首个CKD项目，更好的扎根本地，服务本地。",
        "link": "https://www.stcn.com//article/detail/1277844.html"
    },
    {
        "time": "2024-08-02 17:21",
        "title": "35股获机构买入型评级 长城汽车关注度最高",
        "content": "证券时报网讯，统计显示，8月2日有35只个股获机构买入型评级。其中，长城汽车关注度最高，获4次机构买入型评级；仲景食品、立华股份、乐歌股份、百润股份、恩华药业，分别获3次、3次、2次、2次、2次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1277179.html"
    },
    {
        "time": "2024-08-02 09:37",
        "title": "长城汽车7月销量同比降16.32%，仅坦克品牌销量上涨",
        "content": "（原标题：V观财报｜长城汽车7月销量同比降16.32%，仅坦克品牌销量上涨）\n长城汽车1日发布2024年7月产销快报，7月汽车产销量同比双降。具体来看，7月，长城汽车实现汽车销量91285台，同比减少16.32%；汽车产量85470台，同比减少22.52%。今年前7月，汽车销量和产量分别为650954台、646352台，同比分别增加3.60%和0.72%。销量分车型来看，7月，哈弗品牌、WEY品牌、长城皮卡、欧拉品牌同比分别减少15.92%、58.43%、24.07%、52.75%，坦克品牌同比增加38.49%；今年前7月，哈弗品牌、WEY品牌、长城皮卡、欧拉品牌同比分别减少0.82%、8.75%、12.24%、36.38%，坦克品牌同比增加87.59%。企业网站信息显示，长城汽车业务包括汽车及零部件设计、研发、生产、销售和服务，旗下拥有哈弗、魏牌、欧拉、坦克及长城皮卡。业绩方面，长城汽车预计，上半年实现归属于母公司所有者的净利润为65亿元到73亿元，同比增加377.49%到436.26%。二级市场上，长城汽车1日收跌0.93%报23.4元/股。",
        "link": "https://www.stcn.com//article/detail/1276609.html"
    },
    {
        "time": "2024-08-01 17:12",
        "title": "长城汽车：7月汽车销量9.13万辆 同比下降16.32%",
        "content": "证券时报e公司讯，长城汽车(601633)8月1日晚间公告，2024年7月份汽车销量9.13万辆，同比下降16.32%；本年累计汽车销量65.1万辆，同比增长3.6%。7月新能源车销售2.41万台，1—7月累计销售15.65万台。",
        "link": "https://www.stcn.com//article/detail/1275889.html"
    },
    {
        "time": "2024-07-25 16:43",
        "title": "长城汽车旗下投资公司增资至9.4亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，天津长城投资有限公司发生工商变更，注册资本由5亿元增至9.4亿元。企查查信息显示，该公司成立于2021年2月，法定代表人为陈永俊，经营范围为以自有资金从事投资活动，以私募基金从事股权投资、投资管理、资产管理等活动，由长城汽车全资持股。",
        "link": "https://www.stcn.com//article/detail/1269139.html"
    },
    {
        "time": "2024-07-24 19:06",
        "title": "长城汽车近一个月首次上榜港股通成交活跃榜",
        "content": "证券时报•数据宝统计显示，7月24日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交106.93亿港元，占当日港股通成交金额的37.24%，净卖出金额8.70亿港元。\n上榜的成交活跃股中，腾讯控股成交额为22.53亿港元，成交金额居首；其次是美团-W、中国海洋石油，成交金额分别为19.13亿港元、15.17亿港元。",
        "link": "https://www.stcn.com//article/detail/1268116.html"
    },
    {
        "time": "2024-07-11 10:22",
        "title": "车企业绩分化明显：长城汽车半年净利预增最高超四倍，海马、众泰依旧亏损",
        "content": "7月10日晚间，又有4家车企发布2024年半年度业绩预告。其中两家盈利，两家亏损。长城汽车（601633.SH）预计2024年上半年净利润65亿元-73亿元，同比增加377.49%-436.26%。扣非后净利润预计为50亿元到60亿元，与上年同期相比，将增加42.51亿元到52.51亿元，同比增加567.13%到700.56%。对于业绩增长，公司表示，主要由于海外销售增长及国内产品结构优化。上半年度产销数据显示，1-6月，长城汽车累计销售55.97万辆，同比增长7.79%。其中，新能源车型销售13.24万辆，同比增长41.99%；海外销售20.15辆，同比增长62.59%；20万元以上车型销售14.05万辆，同比提升64.28%。值得注意的是，长城汽车继续保持硬派越野车型销量第一，越野新能源车型销量第一，皮卡车型销量第一。旗下坦克品牌销量累计逼近50万辆，坦克400、500、700Hi4-T等新能源车型陆续上市。自2020年底上市以来，坦克品牌累计销量就已经逼近50万辆。今年上半年，坦克品牌累计销量达到11.6万辆，同比增长98.94%。长安汽车（000625.SZ）预计2024年上半年归母净利润25亿元-32亿元，同比下降58.19%-67.33%。扣非后净利润8亿元至15亿元，同比变动-35.58%–20.79%。不过，2023年第一季度长安汽车并购深蓝汽车科技有限公司，原持有其股权按公允价值重新计量确认非经常性损益50.2亿元，这也是导致公司今年净利润下滑的原因。长安汽车表示，2024年第二季度，公司归属于上市公司股东的净利润预计为13.4亿元至20.4亿元，同环比增长，扣除非经常性损益后的净利润预计为6.9亿元至13.9亿元，同环比增长，主要得益于公司品牌向上，产品结构优化，自主品牌盈利稳定；合资业务盈利能力逐步改善。1-6 月，长安汽车销量133.40万辆，同比增加9.74%；自主品牌销量112.13万辆，同比增加9.88%；自主乘用车销量82.19万辆，同比增加7.01%；自主品牌海外销量20.32万辆，同比增加74.85%。自主品牌新能源1-6 月累计销量29.91辆，同比增加69.87%。其中，长安启源1-6月份交付7.30辆，深蓝汽车1-6月交付8.39万辆，阿维塔 1-6 月交付2.90万辆。另外两家则是常年亏损的“难兄难弟”。海马汽车（000572.SZ）预计上半年净亏损1.4亿元-1.8亿元。上半年，受外部市场环境变化等因素影响，公司调整海外业务策略以控制风险，产品出口阶段性减少，由此导致公司整体产销规模同比下滑，公司净利润亏损较上年同期有所增加。销售数据显示，6月海马汽车产销量分别为1945辆和1105辆，同比分别增长97.26%和9.41%。今年上半年海马汽车产量4056辆，同比下跌76.51%；销量为4589辆，同比下跌73.27%。具体来看，6月SUV销量为1080辆，同比增长12.27%；MPV销量为25辆，同比下降44.44%。今年上半年SUV销量为4171辆，同比下跌70.34%；MPV销量为418辆，同比下跌86.5%。6月28日晚间，海马汽车披露，为进一步优化公司资产结构、集中资源聚焦主业创新与合作，控股子公司海马财务有限公司拟转让所持有的海南银行的3.6亿股股份，并计划于近日将该笔股权在产权交易所进行预挂牌。生产仍然没有恢复正常的众泰汽车（000980.SZ）则是至今没有发布过今年的产销数据，2022年和2023年销售总量分别为502辆和1112辆，其中2023年新能源车销售为42辆。众泰汽车预计2024年半年度净亏损2.9亿元-3.9亿元，上年同期亏损2.84亿元，同步比增亏，营业收入2.2亿元至2.7亿元，上年同期营收3.71亿元。公司表示，与上年同期相比，2024 年上半年公司汽车整车销售收入大幅减少，同时其他下属子公司销售收入有所下降，故总体收入减少。2024 年上半年公司整车业务仍在恢复中，销量规模很小，同时其他下属子公司经营业绩下降，因此整体业绩仍处于亏损状态。值得注意的是，天眼查数据显示，近日，众泰汽车及旗下湖南江南汽车制造有限公司、湖南江南汽车制造有限公司重庆分公司新增一条被执行人信息，执行标的9001万余元，涉及租赁合同纠纷案件，执行法院为重庆市璧山区人民法院。",
        "link": "https://www.stcn.com//article/detail/1255662.html"
    },
    {
        "time": "2024-07-10 21:07",
        "title": "长城汽车2024年上半年预计净利超65亿元 20万以上车型销量同比提升超64%",
        "content": "7月10日晚间，长城汽车(601633)发布业绩预告，得益于海外市场增长及国内产品优化，2024年上半年净利润同比得到大幅提升。公告显示，长城汽车预计，今年上半年，公司有望实现净利润65亿元到73亿元，与上年同期相比，将增加51.39亿元到59.39亿元，同比增加377.49%到436.26%；扣非之后，长城汽车净利润预计为50亿元到60亿元，与上年同期相比，将增加42.51亿元到52.51亿元，同比增加567.13%到700.56%。针对这份优异的中期“成绩单”，长城汽车表示，业绩增长主要系公司致力于高质量发展，坚守品质，打造极致产品体验。同时，长城汽车实现海外销售增长、国内产品结构进一步优化，带动净利润同比大幅增长。近日，长城汽车官网发布销售数据显示，6月销售新车9.81万辆。其中，新能源车型销售2.61万辆；海外销售3.81万辆，同比提升52.36%；20万元以上车型销售2.95万辆，同比增长40.40%。今年1月～6月，长城汽车累计销售55.97万辆，同比增长7.79%。其中，新能源车型销售13.24万辆，同比增长41.99%；海外销售20.15万辆，同比增长62.59%，6月海外销售3.81万辆，再创单月海外销量新高；20万元以上车型销售14.05万辆，同比提升64.28%。长城汽车继续保持硬派越野车型销量第一，越野新能源车型销量第一，皮卡车型销量第一。值得关注的是，长城汽车旗下坦克品牌销量实现爆发式增长，自2020年底上市以来，坦克品牌累计销量就已经逼近50万辆。2024年，坦克品牌在新能源车型方面布局日趋完善，除第一款车型坦克300外，坦克400、500、700Hi4-T等新能源车型陆续上市，呈现出供不应求的局面。今年上半年，坦克品牌累计销量达到11.6万辆，同比增长98.94%；在产量方面，坦克品牌累计实现11.36万辆，同比增长88.83%。目前，长城汽车在智能智驾方面投入逐步加大，欲改变传统车企在智能化领域的短板。6月，长城汽车官方公众号发布消息，在2024年华为开发者大会上，长城汽车与华为签署《HUAWEIHiCar集成开发合作协议》。根据协议，长城汽车将成为首批获得HUAWEIHiCar产品源代码、开发工具等深度开发资源的汽车公司。这不仅能极大增强长城汽车手车互联等产品方面的自主研发能力，也为实现更多汽车智能化产品快速迭代，提供了强大技术支撑。近日，长城汽车董事长魏建军驾驶魏牌蓝山智驾版在重庆街头测试了长城汽车NOA智能驾驶系统。据悉，这是魏建军第二次直播测试该系统。本次测试行程全长约35公里，涉及立交桥、坡道、弯道等复杂驾驶场景。",
        "link": "https://www.stcn.com//article/detail/1255127.html"
    },
    {
        "time": "2024-07-10 20:48",
        "title": "【公告精选】长城汽车、中国重工净利润大幅预增",
        "content": "看公告，小e抢先报！\n九丰能源：上半年净利同比预增40%—50%e公司讯，九丰能源(605090)7月10日晚间公告，预计2024年半年度实现净利润9.97亿元—10.69亿元，同比增长40%—50%。报告期内，公司清洁能源业务顺价能力保持基本稳定，产品销量实现稳步增长；同时，公司积极开展接收站基础设施窗口期服务及船舶对外运力服务，推动能源服务业务及业绩实现较快增长；此外，公司特种气体业务经营情况良好，盈利水平较上年同期实现稳步提升。哈尔斯：上半年净利同比预增154.62%—227.06%e公司讯，哈尔斯(002615)7月10日晚间发布业绩预告，预计上半年净利润1.16亿元—1.49亿元，同比增长154.62%—227.06%。报告期内，海外终端市场需求旺盛，新产品、新客户订单带来整体业绩增长；品牌业务持续开展，经营质量逐步改善。劲仔食品：上半年净利同比预增60%—80%e公司讯，劲仔食品(003000)7月10日晚间公告，预计上半年净利润1.33亿元—1.5亿元，同比增长60%—80%。报告期内净利润增长的主要原因一方面是营业收入增长带来的规模效应和供应链效益优化，另一方面是主要原材料如鳀鱼、鹌鹑蛋、黄豆等价格同比均有所下降。华夏幸福：董事长拟以1000万元—1200万元增持公司股份e公司讯，华夏幸福(600340)7月10日晚间公告，公司董事长、实控人王文学拟自2024年7月11日起6个月内，通过上海证券交易所交易系统以集中竞价的方式增持公司股份，本次增持未设定价格区间，合计增持金额不低于1000万元，不超过1200万元。众泰汽车：上半年预亏2.9亿元—3.9亿元e公司讯，众泰汽车(000980)7月10日晚间发布业绩预告，预计上半年净利润为亏损2.9亿元—3.9亿元，上年同期亏损2.84亿元。业绩亏损原因：与上年同期相比，2024年上半年公司汽车整车销售收入大幅减少，同时其他下属子公司销售收入有所下降；公司整车业务仍在恢复中，销量规模很小，同时其他下属子公司经营业绩下降。长安汽车：预计上半年净利同比下降58.19%—67.33%e公司讯，长安汽车(000625)7月10日晚间发布业绩预告，预计上半年净利润25亿元—32亿元，同比下降58.19%—67.33%。业绩同比下降主要原因为2023年第一季度并购深蓝汽车科技有限公司，原持有其股权按公允价值重新计量确认非经常性损益50.2亿元。盛新锂能：上半年预亏1.3亿元—1.9亿元e公司讯，盛新锂能(002240)7月10日晚间发布业绩预告，预计上半年净利润为亏损1.3亿元—1.9亿元，上年同期净利润6.11亿元。报告期内，受锂电新能源行业市场环境影响，锂盐价格较去年同期大幅下降。良品铺子：上半年净利同比预减84.15%—88.91%e公司讯，良品铺子(603719)7月10日晚间公告，预计2024年半年度实现净利润2100万元—3000万元，同比减少84.15%—88.91%。2024年上半年公司正处于经营策略调整阶段，降价对毛利产生了一定的影响。科陆电子：预中标约3.48亿元南方电网招标项目e公司讯，科陆电子(002121)7月10日晚间公告，中国南方电网有限责任公司7月9日公告了“南方电网公司2024年计量产品第一批框架招标项目中标候选人公示”、“南方电网公司2024年配网设备第一批框架招标项目中标候选人公示”，公司、公司控股孙公司苏州科陆东自和顺德开关厂为上述招标项目中标候选人，预中标金额合计约为3.48亿元，约占公司2023年度经审计营业收入的8.29%。中国重工：上半年净利同比预增160%—202%e公司讯，中国重工(601989)7月10日晚间公告，预计2024年半年度实现净利润5亿元—5.8亿元，同比增加160.25%—201.89%。报告期内，公司交付的产品数量同比增加，营业收入同比增长。龙泉股份：上半年净利同比预增427.78%—653.98%e公司讯，龙泉股份(002671)7月10日晚间发布业绩预告，预计上半年净利润1400万元—2000万元，同比增长427.78%—653.98%。报告期内，新疆、广东、辽宁等区域大项目订单稳定交付，订单质量较好，整体毛利率有所提升；公司积极开展“严精细活、提质增效”行动，相关费用较上年同期均有所下降。东鹏饮料：上半年净利同比预增44.39%—56.12%e公司讯，东鹏饮料(605499)7月10日晚间公告，预计2024年半年度实现净利润16亿元—17.3亿元，同比增长44.39%—56.12%。报告期内，公司积极探索多品类发展，培育新的增长点，为公司的持续增长注入了新的活力，从而进一步带动收入的增长。长城汽车：上半年净利同比预增377%—436%e公司讯，长城汽车(601633)7月10日晚间公告，预计2024年半年度实现净利润65亿元—73亿元，同比增加377.49%—436.26%。报告期内业绩增长主要由于公司致力于高质量发展，坚守品质，打造极致产品体验，实现海外销售增长、国内产品结构进一步优化，带动归属于母公司所有者的净利润同比大幅增长。",
        "link": "https://www.stcn.com//article/detail/1255104.html"
    },
    {
        "time": "2024-07-10 20:22",
        "title": "公告精选：长城汽车上半年净利同比预增377%到436%；牧原股份上半年预计同比扭亏",
        "content": "【热点】实朴检测：近期经营情况正常，内外部经营环境未发生重大变化实朴检测(301228)7月10日晚间发布股票交易异常波动公告称，公司近期经营情况正常，内外部经营环境未发生重大变化。东易日盛：近期公司经营情况及内外部经营环境未发生重大变化东易日盛(002713)7月10日晚间发布股票交易异常波动公告称，公司股票于2024年7月9日、7月10日连续二个交易日收盘价格跌幅偏离值累计超过20%。近期公司经营情况及内外部经营环境未发生重大变化。公司、控股股东及实际控制人不存在应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项。荣昌生物：目前公司各项业务正常推进荣昌生物(688331)7月10日晚间发布股票交易异常波动公告称，市场传闻公司个别产品对外授权进展不及预期，经公司自查，目前公司各项业务正常推进，未涉及市场热点概念。【业绩】众信旅游：预计上半年净利6500万元—8000万元 同比扭亏众信旅游(002707)7月10日晚间发布业绩预告，预计上半年净利润6500万元—8000万元，上年同期亏损3452.33万元。报告期内，随着旅游行业的持续快速复苏，国民出行需求得到充分释放，公司通过优化旅游产品结构，研发契合当下市场新需求的高品质、小众化、年轻化的旅游产品，在深耕存量市场的基础上开拓增量市场，叠加春节和“五一”等传统假期效应后，进一步促使旅游产品订单总额保持较快的增长态势。中国天楹：上半年净利同比预增114.02%—140.17%中国天楹(000035)7月10日晚间发布业绩预告，预计上半年净利润3.52亿元—3.95亿元，同比增长114.02%—140.17%。报告期内，境内外新建垃圾焚烧发电厂逐步步入稳定运营期，盈利能力持续提升。同时，海外EP项目和设备出口收入增长，利润稳定提升。盛新锂能：上半年预亏1.3亿元—1.9亿元盛新锂能(002240)7月10日晚间发布业绩预告，预计上半年净利润为亏损1.3亿元—1.9亿元，上年同期净利润6.11亿元。报告期内，受锂电新能源行业市场环境影响，锂盐价格较去年同期大幅下降。牧原股份：预计上半年归母净利7亿元—9亿元 同比扭亏牧原股份(002714)7月10日晚间发布业绩预告，预计上半年归母净利润7亿元—9亿元，上年同期亏损27.79亿元。报告期内，公司生猪出栏量、生猪销售均价较去年同期上升，且生猪养殖成本较去年同期下降。长安汽车：预计上半年净利同比下降58.19%—67.33%长安汽车(000625)7月10日晚间发布业绩预告，预计上半年净利润25亿元—32亿元，同比下降58.19%—67.33%。业绩同比下降主要原因为2023年第一季度并购深蓝汽车科技有限公司，原持有其股权按公允价值重新计量确认非经常性损益50.2亿元。国城矿业：上半年净利同比预增1040%—1301%国城矿业(000688)7月10日晚间发布业绩预告，预计上半年净利润4030万元—4950万元，同比增长1040.42%—1300.76%。报告期内，公司业绩上升主要系产品银精矿的产量、银精矿等产品的销售价格较上年同期有所上升所致。华电能源：上半年净利同比预增433%左右华电能源(600726)7月10日晚间公告，预计公司2024年半年度实现净利润约6.3亿元，同比增加433%左右。2024年上半年燃煤价格下降影响燃料成本下降，增加2024年上半年效益。新宏泽：上半年净利同比预增1032.99%—1362.59%新宏泽(002836)7月10日晚间发布业绩预告，预计上半年净利润2750万元—3550万元，同比增长1032.99%—1362.59%。报告期内，公司持续深耕烟标领域，积极参与各中烟公司的新型烟草包装招标活动，公司订单实现大幅度增加，从而使营业收入和净利润均实现大幅增长。浪潮信息：上半年净利同比预增75.56%—107.48%浪潮信息(000977)7月10日晚间发布业绩预告，预计上半年净利润5.50亿元—6.50亿元，同比增长75.56%—107.48%。上半年，服务器行业市场需求逐步改善，公司紧抓行业上行机遇，完善产品线布局，大力拓展国内外客户，实现业务快速成长。龙泉股份：上半年净利同比预增427.78%—653.98%龙泉股份(002671)7月10日晚间发布业绩预告，预计上半年净利润1400万元—2000万元，同比增长427.78%—653.98%。报告期内，新疆、广东、辽宁等区域大项目订单稳定交付，订单质量较好，整体毛利率有所提升；公司积极开展“严精细活、提质增效”行动，相关费用较上年同期均有所下降。多氟多：上半年净利同比预降66.44%-77.63%多氟多(002407)7月10日晚间发布业绩预告，预计上半年净利润6000万元—9000万元，同比下降66.44%—77.63%。报告期内，新能源行业竞争加剧，下游客户需求低于预期，虽然公司新能源材料产品六氟磷酸锂产销规模保持增长，但产品售价持续下跌，使得主营业务毛利大幅下降，导致公司盈利能力降低。潞安环能：上半年净利同比预减55.63%至61.29%潞安环能(601699)7月10日晚间公告，预计2024年半年度实现净利润为20.5亿元至23.5亿元，同比下降55.63%至61.29%。报告期内，受煤矿安全监管和生产衔接的影响，上半年煤炭产品产销量同比减少；受煤炭价格周期影响，商品煤价格同比下降；受资源税税率调整及部分矿井安全费用计提、租赁费变动等因素影响，产品成本费用同比有所增加。三利谱：上半年净利同比预增83.74%—158.91%三利谱(002876)7月10日晚间发布业绩预告，预计上半年净利润4400万元—6200万元，同比增长83.74%—158.91%。受消费电子需求回暖及面板行业景气回升的影响，报告期公司订单回升，收入同比实现了较大增长；随着产能利用率提升，毛利率也有一定改善，毛利额同比增加；同时，由于汇率变动导致汇兑收益增加，利润相应增加。齐峰新材：上半年净利同比预增108.5%—150.2%齐峰新材(002521)7月10日晚间发布业绩预告，预计上半年净利润1亿元—1.2亿元，同比增长108.5%—150.2%。报告期内公司产销量增加，其中，子公司经营的乳胶纸业务受益于产能释放，产销量显著增加，利润同比增长。瑞芯微：上半年净利同比预增543.15%至686.29%瑞芯微(603893)7月10日晚间公告，预计2024年半年度实现净利润1.6亿元至1.95亿元，同比增长543.15%至686.29%。2024年上半年，市场需求逐步复苏，AIoT迎来增长。依依股份：上半年净利同比预增102.38%—117.95%依依股份(001206)7月10日晚间发布业绩预告，预计上半年净利润9100万元—9800万元，同比增长102.38%—117.95%。得益于海外客户去库存影响已消化，客户订单恢复及部分客户订单保持较好增长，新增客户开始贡献收入，报告期内，公司营业收入持续增长，较去年同期增加约30%。利通电子：上半年净利同比预增50.79%到83.89%利通电子(603629)7月10日晚间发布业绩预告，预计2024年半年度实现归属于上市公司股东的净利润为4100万元到5000万元，同比增加50.79%到83.89%。业绩预增的原因主要是算力业务盈利增加所致。中际联合：上半年净利同比预增58.99%到77.34%中际联合(605305)7月10日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润为1.3亿元到1.45亿元，同比增长58.99%到77.34%。报告期内，公司进一步提升客户覆盖度，为客户及行业提供更好的解决方案，满足客户需求，使得公司订单规模持续提升，业绩持续增长。腾龙股份：上半年净利同比预增41.22%到60.66%腾龙股份(603158)7月10日晚间发布业绩预告，预计2024年半年度实现归属于母公司所有者的净利润1.09亿元到1.24亿元，同比增加41.22%到60.66%。报告期内，我国新能源车市场向好表现，客户订单数量持续增长，推动公司的营业收入增长。公司深度拓展海外市场，稳步推进热管理集成及单品布局的发展规划，充分发挥在热管理细分产品领域的优势资源，产品竞争力不断增强。中国软件：预计上半年净亏损2.5亿元至3亿元 同比减亏中国软件(600536)7月10日晚间公告，预计2024年半年度净亏损2.5亿元至3亿元，上年同期净亏损5.15亿元；公司预计2024年半年度亏损，是由于公司业务主要集中在下半年结算验收，并受到市场竞争加剧等因素影响。万泰生物：上半年净利同比预减85.9%至82.96%万泰生物(603392)7月10日晚间公告，预计2024年半年度实现净利润为2.4亿元至2.9亿元，同比减少85.9%至82.96%。报告期内，疫苗板块主要产品二价HPV疫苗持续受九价HPV疫苗扩龄以及市场竞争、降库存等因素影响，销售收入及利润较去年同期回落。而诊断板块受益于流水线等相关大项目的加速推进，与全国300强医院的合作开展，剔除新冠诊断相关业务，诊断板块业务收入及利润维持一季度增速，总体运行平稳。晶晨股份：上半年净利同比预增95.98%左右晶晨股份(688099)7月10日晚间公告，预计2024年半年度实现净利润3.62亿元左右，同比增长95.98%左右。近期,公司新产品的市场表现持续向好，T系列产品不断取得重要客户和市场突破,上半年销售收入同比增长约70%；第二季度W系列产品出货量占公司第二季度整体出货量超过8%，并且随着W系列产品的快速迭代，系列化产品的上市,其销售速度还将进一步提升。派林生物：上半年净利同比预增120%—140%派林生物(000403)7月10日晚间发布业绩预告，预计上半年净利润3.15亿元—3.44亿元，同比增长120%—140%。业绩增长主要原因：血液制品市场销售需求景气，原料血浆采集同比增长较好，2024年半年度公司可售产品数量和销量增加，主营业务收入较上年同期增长。亚钾国际：上半年净利同比预降54%—69%亚钾国际(000893)7月10日晚间发布业绩预告，预计上半年净利润2.2亿元—3.3亿元，同比下降54%—69%。公司上半年产量、销量均同比上升，但受国际钾肥价格持续低迷影响，公司上半年钾肥销售价格同比下降，导致公司上半年钾肥业务毛利率同比下降；受老挝政府征收氯化钾出口关税影响，公司按7%税率计提老挝出口关税，导致公司上半年税收成本同比上升。长城汽车：上半年净利同比预增377%到436%长城汽车(601633)7月10日晚间公告，预计2024年半年度实现净利润65亿元至73亿元，同比增加377.49%到436.26%。报告期内业绩增长主要由于公司致力于高质量发展，坚守品质，打造极致产品体验，实现海外销售增长、国内产品结构进一步优化，带动归属于母公司所有者的净利润同比大幅增长。东鹏饮料：上半年净利同比预增44.39%至56.12%东鹏饮料(605499)7月10日晚间公告，预计2024年半年度实现净利润16亿元至17.3亿元，同比增长44.39%至56.12%。报告期内，公司积极探索多品类发展，培育新的增长点，为公司的持续增长注入了新的活力，从而进一步带动收入的增长。格林美：上半年净利同比预增60%—85%格林美(002340)7月10日晚间发布业绩预告，预计上半年净利润6.61亿元—7.65亿元，同比增长60%—85%。上半年，公司“城市矿山开采+新能源材料制造”双轨业务强劲发力，核心产品三元前驱体、钴产品、镍产品等核心产品的平均产能利用率达到98%以上，毛利率全面提升，大幅提升了盈利能力，各项业务全面进入盈利增量通道。伊戈尔：上半年净利同比预增75%—105%伊戈尔(002922)7月10日晚间发布业绩预告，预计上半年净利润1.58亿元—1.85亿元，同比增长75.10%—105.02%。报告期内，公司订单较上年同期增加，规模效应进一步凸显；另一方面，近年来公司加大了数字化产线、自动化设备的投入，促使公司不断提质增效。【增减持】欧晶科技：第一大股东承诺不减持公司股份欧晶科技(001269)7月10日晚间公告，公司第一大股东余姚市恒星管业有限公司自愿承诺，自所持公司股份解除限售上市流通之日起的6个月内（即2025年9月30日至2026年3月31日），不以任何方式减持其持有的公司股份，上述承诺期间内，如因公司发生资本公积转增、派送股票红利、配股、增发等原因而增加的股份亦遵守前述不减持承诺。【回购】交建股份：拟以4000万元至6000万元回购公司股份交建股份(603815)7月10日晚间公告，公司拟以4000万元至6000万元回购股份，用于员工持股计划或股权激励，回购价格不超过9.15元/股（含）。道森股份：董事长提议以3000万元至6000万元回购股份道森股份(603800)7月10日晚间公告，董事长赵伟斌提议公司以3000万元至6000万元回购股份，用于维护公司价值及股东权益，所回购股份将按照有关规定用于后续出售。华夏幸福：董事长拟以1000万元至1200万元增持公司股份华夏幸福(600340)7月10日晚间公告，公司董事长、实控人王文学拟自2024年7月11日起6个月内，通过上海证券交易所交易系统以集中竞价的方式增持公司股份，本次增持未设定价格区间，合计增持金额不低于1000万元，不超过1200万元。帝欧家居：拟不超8350万元回购股份帝欧家居(002798)7月10日晚间公告，受多重因素影响，公司股价近期出现较大幅度下跌，为维护公司价值及股东权益，公司拟以自有资金回购股份。回购价格不超过5.00元/股，回购资金总额不超过8350万元。本次回购股份将全部用于转换公司发行的可转换为股票的公司债券。【合同中标】格林美：下属公司签署联合开发石墨烯磷酸（锰）铁锂材料产业化技术与市场化推进战略合作协议格林美(002340)7月10日晚间公告，公司下属控股子公司福安青美能源材料有限公司、武汉动力电池再生技术有限公司与深圳市本征方程石墨烯技术股份有限公司签署了《关于联合开发石墨烯磷酸（锰）铁锂材料产业化技术与市场化推进的战略合作协议》，三方决定组合技术优势、产业优势与市场优势，从磷酸铁锂电池与废料的回收利用开始，联合开发石墨烯增强型磷酸（锰）铁锂材料产业化技术，以石墨烯技术提升循环再制造的磷酸（锰）铁锂材料的导电性和电化学性能，从而提高电池的能量密度和循环寿命，让循环再制造的磷酸（锰）铁锂材料高值化再利用，并快速推进市场化，化解未来庞大磷酸铁锂电池回收利用绿色化与经济化矛盾，打造世界核心石墨烯磷酸（锰）铁锂正极材料制造基地。亚太股份：收到项目定点通知 生命周期销售总金额约为38亿元亚太股份(002284)7月10日晚间公告，公司于近日收到某国外品牌客户的定点通知，公司被定为该客户某平台两款车型的EPB产品供应商。根据客户规划，上述项目生命周期8年，预计将于2026年开始量产，生命周期销售总金额约为38亿元。亚太股份同日发布业绩预告，预计上半年净利润9000万元—1.1亿元，同比增长32.66%—62.14%。科陆电子：预中标约3.48亿元南方电网招标项目科陆电子(002121)7月10日晚间公告，中国南方电网有限责任公司7月9日公告了“南方电网公司2024年计量产品第一批框架招标项目中标候选人公示”、“南方电网公司2024年配网设备第一批框架招标项目中标候选人公示”，公司、公司控股孙公司苏州科陆东自和顺德开关厂为上述招标项目中标候选人，预中标金额合计约为3.48亿元，约占公司2023年度经审计营业收入的8.29%。东方电子：子公司预中标约2.17亿元南方电网招标项目东方电子(000682)7月10日晚间公告，南方电网于7月9日公示了“南方电网公司2024年计量产品第一批框架招标项目中标公示”，根据公示内容，公司全资子公司威思顿为上述招标项目的中标候选人之一，预计中标金额合计约为2.17亿元，占公司2023年度经审计营业收入的3.34%。德昌股份：子公司获EPS电机的项目定点德昌股份(605555)7月10日晚间公告，公司全资子公司宁波德昌科技有限公司于2024年7月10日收到了国内客户关于EPS电机的项目定点通知书。根据客户规划，定点项目生命周期为10年，总销售金额约8.08亿元，预计在2026年6月逐步开始量产。海兴电力：预中标约2.52亿元南方电网招标项目海兴电力(603556)7月10日晚间公告，中国南方电网有限责任公司于7月9日公告了“南方电网公司2024年计量产品第一批框架招标项目中标公示”，公司为此项目推荐的中标候选人，预计中标总金额约为2.52亿元，占公司2023年度营业总收入的5.99%。鼎信通讯：预中标约4.7亿元南方电网公司项目鼎信通讯(603421)7月10日晚间公告，公司于近日在“南方电网公司2024年计量产品第一批框架招标项目、南方电网公司2024年配网设备第一批框架招标项目、南方电网公司2024年配电智能网关框架采购项目”中被推荐为中标候选人，预计合计中标总金额约4.7亿元，约占公司2023年度营业总收入的12.94%。林洋能源：预中标约3.22亿元南方电网项目林洋能源(601222)7月10日晚间公告，中国南方电网有限责任公司于2024年7月9日在中国南方电网供应链统一服务平台公告了“南方电网公司2024年计量产品第一批框架招标项目中标公示”，公司为本次评标委员会推荐的中标候选人，公司本次预中标共8个包，根据预中标报价测算，预计公司此次合计中标金额约3.22亿元。【重大投资】神驰机电：拟投资不超3000万美元对越南生产基地进行改扩建神驰机电(603109)7月10日晚间公告，为进一步强化越南生产基地，公司拟在当地购买土地并自建生产经营用房，对越南生产基地进行改扩建，总投资金额不超过3000万美元。公司同日公告，公司全资子公司重庆神驰进出口贸易有限公司、重庆神凯机电有限公司拟分别将其持有的艾氏伏特有限责任公司99%股权、1%股权以2396.23万元、24.2万元的价格转让给重庆锐海金属材料有限公司。闽东电力：拟增资霞浦闽东海上风电有限公司投建宁德霞浦海上风电B区项目闽东电力(000993)7月10日晚间公告，公司拟与福建省投资开发集团有限责任公司按各自持股比例对霞浦闽东海上风电有限公司进行增资，投资建设宁德霞浦海上风电B区项目，其中公司按49%股比需出资4.01亿元（已出资2450万元，需增资3.76亿元）。美好医疗：拟不超8000万美元投建马来三期生产基地美好医疗(301363)7月10日晚间公告，公司拟通过全资子公司米曼（马来西亚）有限公司在马来西亚投资建设马来三期生产基地，计划项目投资总额不超过8000万美元，包括但不限于生产厂房建设、固定资产购建等相关事项。【并购重组】三晖电气：拟收购控股子公司三晖能源14%股权三晖电气(002857)7月10日晚间公告，公司全资子公司三晖联璟拟分别与深圳威能、威能投资、云生时代签署《深圳三晖能源科技有限公司股权转让协议书》，以0.0003万元收购前述转让方合计持有的三晖能源14%股权，并承担本次收购股权对应未实缴金额的实缴义务。本次股权收购完成后，公司全资子公司三晖联璟对三晖能源的直接持股比例将由51%增加至65%。【再融资】伟隆股份：向不特定对象发行可转债申请获证监会同意注册批复伟隆股份(002871)7月10日晚间公告，公司于近日收到证监会批复，同意公司向不特定对象发行可转换公司债券的注册申请。【其他】ST证通：永泰晟已向公司偿还非经营性占用资金ST证通(002197)7月10日晚间公告，截至公告披露日，永泰晟已经全额向公司偿还非经营性占用的3998.69万元，并按照1年期银行同期贷款基准利率支付资金占用利息575.11万元，共计4573.80万元，永泰晟已将2023年度《内部控制审计报告》否定意见所涉事项占用的资金及利息全部归还给公司。东瑞股份：获得追加2024年度供港活大猪配额东瑞股份(001201)7月10日晚间公告，公司于近日收到广东省商务厅来函，根据《广东省商务厅关于下达2024年度供港澳活畜禽配额的通知》确定的配额分配原则，结合企业实际供应进度及申请，现追加公司2024年度供港活大猪出口配额50061头。截至公告日，公司累计获得2024年度供港配额17.94万头。",
        "link": "https://www.stcn.com//article/detail/1255086.html"
    },
    {
        "time": "2024-07-10 17:23",
        "title": "长城汽车：上半年净利同比预增377%到436%",
        "content": "证券时报e公司讯，长城汽车(601633)7月10日晚间公告，预计2024年半年度实现净利润65亿元至73亿元，同比增加377.49%到436.26%。报告期内业绩增长主要由于公司致力于高质量发展，坚守品质，打造极致产品体验，实现海外销售增长、国内产品结构进一步优化，带动归属于母公司所有者的净利润同比大幅增长。",
        "link": "https://www.stcn.com//article/detail/1254771.html"
    },
    {
        "time": "2024-07-03 18:09",
        "title": "长城汽车NOA系统在重庆完成35公里测试",
        "content": "证券时报e公司讯，近日，长城汽车董事长魏建军驾驶魏牌蓝山智驾版在重庆街头测试了长城汽车NOA智能驾驶系统。据悉，这是魏建军第二次直播测试该系统。本次测试行程全长约35公里，涉及立交桥、坡道、弯道等复杂驾驶场景。",
        "link": "https://www.stcn.com//article/detail/1248005.html"
    },
    {
        "time": "2024-07-02 17:31",
        "title": "36股获机构买入型评级 长城汽车关注度最高",
        "content": "证券时报网讯，统计显示，7月2日有36只个股获机构买入型评级。其中，长城汽车关注度最高，获4次机构买入型评级；三花智控、比亚迪、耐普矿机、心脉医疗、泸州老窖分别获2次、2次、2次、2次、1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1246711.html"
    },
    {
        "time": "2024-07-01 19:54",
        "title": "长城汽车：6月新能源车销售26107辆",
        "content": "证券时报e公司讯，长城汽车(601633)7月1日晚间公告，公司6月汽车销量98080辆，同比下降6.55%。6月海外销售38104台，1—6月累计销售201500台。6月新能源车销售26107辆，1—6月累计销售132374辆。",
        "link": "https://www.stcn.com//article/detail/1245830.html"
    },
    {
        "time": "2024-06-24 17:15",
        "title": "长城汽车与华为签署《HUAWEI HiCar 集成开发合作协议》",
        "content": "证券时报网讯，据长城汽车消息，近日，在2024年华为开发者大会上，长城汽车与华为签署《HUAWEI HiCar 集成开发合作协议》（以下简称“《协议》”）。根据《协议》，长城汽车将成为首批获得HUAWEI HiCar产品源代码、开发工具等深度开发资源的汽车公司。在此基础上，双方团队将进一步打造共创共赢的开发生态。一方面，通过共享资源与技术专长，HUAWEI HiCar相关产品在长城汽车多款产品上的适配将显著加速，实现从单一车型到全系车型无缝对接，提升适配的广度与深度，不断提升用户的车载智能体验。另一方面，双方团队将共探产品升级，研发更多前沿能力，不断丰富用户行车体验，使手车互联不再是简单连接，而成为真正意义上的智能协同。",
        "link": "https://www.stcn.com//article/detail/1239238.html"
    },
    {
        "time": "2024-06-06 17:46",
        "title": "长城汽车新一代哈弗H6开启预售",
        "content": "证券时报e公司讯，近日，长城汽车新一代哈弗H6开启预售，并公布产品配置。据悉，在智能化方面，新一代哈弗H6搭载Coffee OS 2系统，支持华为Hicar4.0，以及ICCOA手车互联，适配小米、OPPO、vivo等主流手机，手机与车机之间可实现无感连接。",
        "link": "https://www.stcn.com//article/detail/1224791.html"
    },
    {
        "time": "2024-06-05 19:39",
        "title": "拟关闭欧洲总部？长城汽车回应",
        "content": "证券时报网讯，据大河财立方，近日，有消息称，长城汽车将于8月份关闭位于德国慕尼黑的欧洲总部，引发汽车圈广泛关注。6月5日，记者致电长城汽车证券部，长城汽车证券部工作人员表示，并非关闭，只是将位于慕尼黑的欧洲总部迁移至荷兰。同时，欧洲海外业务依旧正常进行。",
        "link": "https://www.stcn.com//article/detail/1223820.html"
    },
    {
        "time": "2024-06-03 20:22",
        "title": "长城汽车：5月汽车销量9.15万台 同比下降9.51%",
        "content": "证券时报e公司讯，长城汽车(601633)6月3日晚间公告，公司5月汽车销量9.15万台，同比下降9.51%；1—5月销量46.16万台，同比增长11.42%。5月新能源车销售2.46万台，1—5月累计销售10.63万台。",
        "link": "https://www.stcn.com//article/detail/1221746.html"
    },
    {
        "time": "2024-05-23 14:14",
        "title": "长城汽车首款正向研发重卡PT车型正式下线",
        "content": "证券时报e公司讯，长城汽车消息，5月21日，长城商用车全新正向研发重卡产品——长城智卡PT车型在邢台工厂正式下线，首台下线PT车型为针对干线物流场景定制开发的超级混动智能重卡，新车型预计今年下半年正式上市。",
        "link": "https://www.stcn.com//article/detail/1212707.html"
    },
    {
        "time": "2024-05-10 16:19",
        "title": "长城汽车董事长魏建军：未来三年，汽车行业的竞争强度不会减小",
        "content": "证券时报e公司讯，5月10日，在2024年长城汽车股东大会上，长城汽车董事长魏建军表示，未来三年，汽车行业的竞争强度不会减小，长城汽车要坚持长期主义发展战略面对未来。面对普遍的行业亏损，长城有所为有所不为。企业就是要创造社会价值，必须有自己造血的能力。",
        "link": "https://www.stcn.com//article/detail/1201373.html"
    },
    {
        "time": "2024-05-07 18:56",
        "title": "长城汽车5月7日大宗交易成交335.74万元",
        "content": "长城汽车5月7日大宗交易平台出现一笔成交，成交量12.66万股，成交金额335.74万元，大宗交易成交价为26.52元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为申万宏源证券有限公司证券投资总部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1273.21万元。证券时报•数据宝统计显示，长城汽车今日收盘价为26.52元，上涨1.03%，日换手率为0.49%，成交额为7.93亿元，全天主力资金净流入4537.61万元，近5日该股累计下跌0.26%，近5日资金合计净流出8838.84万元。两融数据显示，该股最新融资余额为5.18亿元，近5日增加1.10亿元，增幅为26.91%。北向资金动态上，沪股通最新持有该股8216.38万股，近5日增加13.04万股，增幅为0.16%。机构评级来看，近5日共有8家机构给予该股评级，预计目标价最高的是国投证券，5月7日国投证券发布的研报预计公司目标价为39.40元。（数据宝）5月7日长城汽车大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.66335.7426.520.00华泰证券股份有限公司总部申万宏源证券有限公司证券投资总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1198012.html"
    },
    {
        "time": "2024-05-06 19:38",
        "title": "长城汽车：4月销量94796台 同比增长1.8%",
        "content": "证券时报e公司讯，长城汽车5月6日晚间披露产销快报，公司4月销量94796台，同比增长1.8%；1—4月累计销量37.01万台，同比增长18.18%。4月新能源车销售22436台，1—4月累计销售81618台。",
        "link": "https://www.stcn.com//article/detail/1197067.html"
    },
    {
        "time": "2024-05-06 15:19",
        "title": "长城汽车公布生态出海战略",
        "content": "证券时报e公司讯，5月4日，2024北京国际车展正式闭幕。在车展期间，长城汽车发布生态出海战略，聚焦产能在地化、经营本土化、品牌跨文化和供应链安全化的“国际新四化”，推动研、产、供、销、服全面出海。按照规划，到2030年，长城汽车将实现海外销售超百万辆、高端车型销售占比超1/3。",
        "link": "https://www.stcn.com//article/detail/1196526.html"
    },
    {
        "time": "2024-04-30 22:47",
        "title": "长城汽车总裁穆峰：从产品出海到生态出海，2030年长城海外销售将超百万辆",
        "content": "2024年的北京国际车展，汇聚了来自全球各地的汽车企业参展，也吸引了众多海外投资人、经销商的关注。作为已在全球市场积累了1400万用户的中国车企，长城汽车近年来的海外布局进展格外引起业界关注。据悉，目前长城汽车旗下的五大品牌均实现了出海，从产品出口到生态出海，长城汽车开始致力于推动研、产、供、销、服的全面出海。按照规划，2030年，长城汽车将实现海外销售超百万辆、高端车型销售占比超1/3。近日，证券时报记者专访了长城汽车总裁穆峰。在采访中，穆峰表示，这一轮中国汽车企业的出海，与十年前的出海有很大的区别。从市场的维度上来看，此前出海，多数中国车企会更加看重那些机会性的市场，而现在车企要从战略维度看市场。“如果要做全球市场的切片，那么中国无疑是这一轮产业大变革的原点市场。”穆峰表示，之所以作出上述判断，不是因为我国在电动化、智能化领域走得比较靠前，也不是因为我国具备完备的产业链，而是因为中国市场对电动化、智能化的产品有足够大的规模化的消费需求。基于此，长城汽车的出海是以中国市场为原点，不断向外进行产品输出、技术输出和生态输出。穆峰表示，从“商品出口”到“贸易出海”，再到如今的“生态出海”，聚焦产能在地化、经营本土化、品牌跨文化和供应链安全化的“国际新四化”，长城汽车的全球化战略将伴随用户的需求不断升级。对于具体的出海市场，穆峰分析称，尽管北美、欧美、日韩的市场已从2018年进入存量市场，但企业做战略就是要在充满不确定性的未来中找到最大的确定性。“长城汽车将市场进行了分级，将全球主要的汽车市场大体分为四类市场，重点聚焦其中的部分市场，再逐渐向外辐射。”穆峰指出，长城汽车在出海方面的另外一个新变化在于出海形式的转变，从产品出口到生态出海，长城汽车对海外市场的探索，更加强调“服务”，将通过服务先行的方式，实现本地化的生态布局。对于出海过程中面临的一些挑战，穆峰认为，中国车企出海不能只追求当期的销量和业绩。此外，推动产业链的整体出海，也更利于为中国汽车行业创造价值，甚至给当地的消费者创造一些扎实的社会价值。“这是一个可持续的发展过程。”穆峰判断。围绕着目前市场上最为关注的“价格战”话题，穆峰认为，人们应该看到行业“卷”之下的本质，这个本质是电动化和智能化的变革。“过去那个以豪华品牌、合资品牌为主体的市场格局已经稳定发展了近十年，而电动化、智能化的变革，已将此前的市场格局完全打碎，越来越少的车企还能够守住品牌溢价。”穆峰认为，对于长城汽车来说，市场的“卷”并不会动摇公司对长期主义、价值主义的追求。穆峰透露，长城汽车不想陷入“跟随式”降价的竞争局面中，当下长城汽车更加追求有质量的市场占有率。具体来讲，为应对现有的市场竞争，长城汽车将坚持关注产品体验，持续加大技术投入。此外，长城汽车将坚持品牌创新和品类创新。4月24日晚间，长城汽车(601633)披露一季报，2024年第一季度实现营业收入428.6亿元，同比增长47.6%；净利润32.28亿元，同比增长1752.55%。受此消息影响，4月25日开盘，长城汽车一字涨停。对于业绩大幅增长的原因，穆总表示，2024年长城汽车在一季度的销售中，单车的平均价值已实现了很好地提升，得益于这些产品均价的提升，公司的总体营收也随之稳健提升。此外，平台战略也给长城汽车带来了更好的成本控制能力。穆峰透露，长城汽车从2013年开始就在做平台战略，并持续升级。此外，长城汽车也拥有深度垂直整合的体系，具备全套的自研技术。“长城汽车瞄准的是未来，在塑造自己的品牌格局，深度整合。”穆峰认为，今年一季度的销量表现，是长城汽车坚持长期主义成果的综合表现。",
        "link": "https://www.stcn.com//article/detail/1194936.html"
    },
    {
        "time": "2024-04-28 09:52",
        "title": "长城汽车于成都投资成立汽车研发公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，成都长城汽车研发有限公司成立，注册资本500万元，经营范围包含数字技术服务；汽车零部件研发；新能源汽车整车销售；汽车销售；动漫游戏开发；道路货物运输等。企查查股权穿透显示，该公司由长城汽车全资持股。",
        "link": "https://www.stcn.com//article/detail/1191448.html"
    },
    {
        "time": "2024-04-25 19:52",
        "title": "港股通成交活跃股追踪 长城汽车近一个月首次上榜",
        "content": "4月25日上榜港股通成交活跃榜个股中，长城汽车为近一个月首次上榜。证券时报•数据宝统计显示，4月25日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交140.01亿港元，占当日港股通成交金额的37.61%，净买入金额0.79亿港元。上榜的成交活跃股中，腾讯控股成交额为42.63亿港元，成交金额居首；其次是美团-W、商汤-W，成交金额分别为18.46亿港元、14.09亿港元。以上榜次数统计，4月25日上榜个股中，近一个月上榜次数最多的是美团-W、腾讯控股等，近一个月均上榜19次，最受港股通资金关注。长城汽车为近一个月首次上榜，当日港股通成交额为5.11亿港元，成交净买入0.24亿港元，该股当日收盘上涨5.35%。（数据宝）4月25日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股     42.63      2.2219   339.400     -1.3900883中国海洋石油     10.47      0.4419    19.000      1.5000941中国移动     10.79     -0.8119    70.800      0.5001810小米集团-W      3.11      0.0219    16.600     -0.3603690美团-W     18.46     -7.9619   111.500     -1.8503988中国银行      5.66      5.2416     3.490      0.8701024快手-W      3.03     -0.309    52.800     -0.5600388香港交易所      9.78      4.078   246.800      3.2600939建设银行      8.77      1.177     4.990      1.2200005汇丰控股      4.24     -4.227    64.750      0.0802318中国平安      3.85     -1.163    35.250      2.4700020商汤-W     14.09      1.822     0.830      3.7502333长城汽车      5.11      0.241    11.820      5.35注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/1188802.html"
    },
    {
        "time": "2024-04-25 16:59",
        "title": "长城汽车已注册摩托车新品牌商标",
        "content": "证券时报e公司讯，据媒体报道，近日，长城汽车宣布正式进入摩托车市场，旗下摩托车品牌名为“长城灵魂摩托”。据悉，长城灵魂将搭载全球首款水平对置8缸发动机。企查查APP显示，长城汽车已申请注册多枚“灵魂”“长城灵魂”商标，国际分类为建筑修理、运输工具、健身器材等，其中多数商标已注册成功。",
        "link": "https://www.stcn.com//article/detail/1188517.html"
    },
    {
        "time": "2024-04-25 09:29",
        "title": "长城汽车开盘一字涨停",
        "content": "证券时报e公司讯，长城汽车开盘一字涨停，消息面上，公司一季度净利润32.28亿元，同比增长1752.55%。",
        "link": "https://www.stcn.com//article/detail/1187977.html"
    },
    {
        "time": "2024-04-25 06:55",
        "title": "长城汽车一季度业绩暴增超17倍",
        "content": "市值超2000亿元的长城汽车，一季度业绩亮眼。4月24日晚间，长城汽车(601633)披露一季报，2024年第一季度实现营业收入428.6亿元，同比增长47.6%；净利润32.28亿元，同比增长1752.55%。对此，长城汽车表示，报告期内整车销量增长及单车收入提升。同日，长城汽车还发布了一纸关于“提质增效重回报”行动方案的公告，公司致力于建立研、产、供、销的全球化体系布局，下一步，长城汽车将在新能源和智能化领域持续深耕，在技术创新上加大投入，重点聚焦用户真实用车场景，将更多前瞻性创新成果应用到旗下车型。实际上，受益于整车销量和出口业务的增长，长城汽车一季度业绩大增此前市场已有征兆。4月1日晚间，长城汽车发布3月销量数据。长城汽车3月销售新车100276辆，同比增长11.02%；新能源车销售21882辆，同比增长66.34%；海外销售35815辆，同比增长60.66%，创历史新高。分品牌来看，一季度，长城汽车旗下各个品牌均迎来增长。其中，哈弗品牌3月销售54055辆，同比增长13.99%，1—3月销售157889辆，同比增长25.53%。魏牌3月销售3608辆，同比增长182.98%，1—3月销售9608辆，同比增长182.34%。坦克SUV3月销售18953辆，同比增长58.60%，1—3月销售49184辆，同比增长103.16%。欧拉品牌3月销售6022辆，1—3月销售15029辆。长城皮卡3月销售17569辆，1—3月销售43495辆。对此，国海证券发布研报认为，公司3月销量延续增长，新能源和出海战略持续推进。目前长城五大品牌市场表现持续向好，预期未来公司将进一步丰富全球产品矩阵，坚持“生态出海”，发挥“整车制造+供应链体系”系统优势，持续提升国际市场竞争力。值得一提的是，目前，长城汽车开启新一轮组织调整，长城汽车董事长魏建军走向台前抓营销。据媒体报道，长城汽车的新一轮组织调整中，特别强调了中台的角色。公司扩展了中台数量至8个，包括新增的新媒体直播运营中台和商品管理中台，这一系列组织由长城汽车首席增长官李瑞峰统管，直接向魏建军汇报。长城汽车的调整不仅涉及内部管理架构的优化，还包括对营销策略的重新定位。在营销方面，魏建军亲自领导这一方向的调整，反映出公司对营销活动重视程度的提升。今年以来，汽车零售市场持续向好。4月9日，乘联会发布数据显示，今年一季度乘用车累计零售量达482.9万辆，同比增长13.1%。其中，出口量更交出增长超三成的成绩单。今年一季度乘用车出口量达106.3万辆，同比增长36%。其中，3月出口量达40.6万辆，同比增长39%，环比增长36%，创历史最高月度出口量纪录。乘联会方面认为，2024年一季度车市零售基本实现预期中的开门红走势，3月同比、环比均高增长的重要原因是春节因素带来的节后消费恢复。春节后的价格战迅速升温，随之形成明显消费观望现象，加之对部分新车的关注以及对以旧换新政策的预期，3月车市呈现慢热型启动。针对4月份的乘用车市场展望，乘联会方面认为，由于从今年2月春节后开始出现的、持续的一系列车型降价事件和2022年起上市的新能源车型陆续进入产品改款升级阶段，此预期加重了观望心理，消费者希望等车市稳定后再购车。随着近期小米汽车上市和新一轮相关车型价格的进一步调整，且4月份是新车型密集发布期，市场的消费热情会逐步被激发。全国乘用车市场信息联席会秘书长崔东树表示，随着新能源车各技术线路的细分市场逐步成熟，新车型极大地丰富了消费选择，产品供给的增加带来的同质化也会加剧竞争。今年价格战大概率会以降价促销和定位下探等多模式混合展开，新能源厂商会包装更多的权益优惠来稳定产品价格。2024年是新能源车企站稳脚跟的关键年，竞争注定非常激烈。",
        "link": "https://www.stcn.com//article/detail/1187635.html"
    },
    {
        "time": "2024-04-24 17:36",
        "title": "长城汽车：一季度净利润32.28亿元 同比增长1752.55%",
        "content": "证券时报e公司讯，长城汽车(601633)4月24日晚间披露一季报，2024年第一季度实现营业收入428.6亿元，同比增长47.6%；净利润32.28亿元，同比增长1752.55%。报告期整车销量增长及单车收入提升。",
        "link": "https://www.stcn.com//article/detail/1187063.html"
    },
    {
        "time": "2024-04-24 14:26",
        "title": "长城汽车开启新一轮组织调整 魏建军走向台前抓营销",
        "content": "（原标题：长城汽车开启新一轮组织调整，魏建军走向台前抓营销）\n证券时报e公司讯，长城汽车正在进行一系列组织结构和营销战略的深度调整。据媒体报道，长城汽车的新一轮组织调整中，特别强调了中台的角色。公司扩展了中台数量至八个，包括新增的新媒体直播运营中台和商品管理中台，这一系列组织由长城汽车首席增长官李瑞峰统管，直接向长城汽车董事长魏建军汇报。长城汽车的调整不仅涉及内部管理架构的优化，还包括对营销策略的重新定位。在营销方面，魏建军亲自领导这一方向的调整，反映出公司对营销活动重视程度的提升。",
        "link": "https://www.stcn.com//article/detail/1186694.html"
    },
    {
        "time": "2024-04-24 11:15",
        "title": "长城汽车开启新一轮组织调整，魏建军走向台前抓营销",
        "content": "据媒体报道，长城汽车的新一轮组织调整中，特别强调了中台的角色。公司扩展了中台数量至八个，包括新增的新媒体直播运营中台和商品管理中台，这一系列组织由长城汽车首席增长官李瑞峰统管，直接向长城汽车董事长魏建军汇报。长城汽车通过引入前台、中台、后台的组织架构模式，能够更有效地整合资源，快速响应市场需求，同时保持业务的稳定运行和增长。长城汽车的调整不仅涉及内部管理架构的优化，还包括对营销策略的重新定位。在营销方面，魏建军亲自领导这一方向的调整，反映出公司对营销活动重视程度的提升。据相关人士透露，这一系列调整是对现有组织和市场策略的优化。管理层希望通过这些变革，能够在新能源和智能化快速发展的行业背景下，保持并扩大市场份额。随着中台职能的强化，各品牌的市场活动预计将更加协调，从而形成强大的市场联动效应。4月15日，魏建军进行了一小时的NOA（城市导航辅助驾驶）测试直播，此举不仅是技术展示，也是一种全新的市场互动方式。他在直播结束时提到，长城汽车需要更好地利用互联网和媒体资源，改进传统的“光干不说”的做法。长时间以来，长城汽车一直倾向于通过产品质量赢得市场口碑，较少进行大规模的营销活动。随着市场环境的变化和竞争的加剧，这一策略已不再适应当前的市场需求。2023年财报数据显示，长城汽车的营销费用高达82.85亿元，同比增长41%，其中广告及媒体服务费用占40.45亿元，这一投入的大幅增加显示了长城对营销开始重视。魏建军在近期的公开发言中多次强调，面对市场的高度竞争，长城汽车将更加注重营销和品牌建设。他比喻说，“以前酒太少，当然不怕巷子深了，现在酒太多，你不知道哪一种酒才是真正的好酒。”在当前国内汽车行业激烈的市场竞争中，自主品牌汽车公司普遍采取了组织结构调整的方法来应对营销上的压力。理想汽车在3月份首款纯电车型MEGA上市未能提振销量后，迅速在4月宣布了对其矩阵型组织结构的重大调整，以提高决策效率和质量。同样，哪吒汽车的CEO张勇公开宣布兼任营销总经理，着重优化产品线和营销传播，同时也在积极拓展海外市场。小鹏汽车在经历了产品矩阵和定价体系的挑战后，也进行了相应的组织调整，并引进了新的营销领导力量，以提升市场表现。长城汽车的最新组织调整和营销策略的强化，实质上也是对这些新势力做法的一种跟进。",
        "link": "https://www.stcn.com//article/detail/1186600.html"
    },
    {
        "time": "2024-04-23 18:34",
        "title": "长城汽车董事长对全场景NOA进行测试",
        "content": "证券时报网讯，近日，长城汽车董事长魏建军在河北保定首次通过直播方式，向网友全面展示长城汽车无高精地图全场景NOA。据悉，此次测试选取了保定市的城市中心最为繁忙的路段，系统展示了长城汽车NOA在交通灯识别、障碍物识别、全场景变道与车道线管理方面的能力。据悉，长城汽车全场景NOA的“大脑”，源于长城汽车的SEE一体化智驾大模型，它实现了感知决策一体化的链路整合，可实现从规则驱动到数据驱动的转变。（易知微）",
        "link": "https://www.stcn.com//article/detail/1185731.html"
    },
    {
        "time": "2024-04-11 17:52",
        "title": "长城汽车与腾讯音乐娱乐集团达成战略合作",
        "content": "证券时报e公司讯，长城汽车消息，近日，长城汽车与腾讯音乐娱乐集团举办研讨会，并达成一项具有里程碑意义的战略合作。双方将在音乐内容创造、AI大模型等音乐类垂直领域展开深度合作，共同探索AI技术在座舱生态领域的创新应用。",
        "link": "https://www.stcn.com//article/detail/1172915.html"
    },
    {
        "time": "2024-04-01 18:27",
        "title": "长城汽车：一季度销量同比增长25.11%",
        "content": "证券时报e公司讯，长城汽车(601633)4月1日晚间公告，3月销量100,276台，同比增长11.02%；1—3月累计销量275,333台，同比增长25.11%。其中，3月新能源车销售21,882台，1—3月累计销售59,182台。",
        "link": "https://www.stcn.com//article/detail/1164145.html"
    },
    {
        "time": "2024-03-30 08:28",
        "title": "长城汽车：长城金刚炮8AT上市，售价9.98万元起",
        "content": "证券时报e公司讯，据长城汽车消息，3月29日，“10万元级8AT自动挡皮卡”金刚炮8AT车型正式上市。新车推出汽油、柴油两种动力，两驱、四驱不同版本，汽油车型售价9.98万-11.98万元，柴油车型售价10.68万-12.68万元。",
        "link": "https://www.stcn.com//article/detail/1162669.html"
    },
    {
        "time": "2024-03-28 19:37",
        "title": "长城汽车：2023年净利同比降15.06% 拟10派3元",
        "content": "证券时报e公司讯，长城汽车(601633)3月28日晚间披露年报，2023年实现营业收入1732.12亿元，同比增长26.12%；净利润70.22亿元，同比下降15.06%；基本每股收益0.82元。公司拟每10股派发现金红利3元（含税）。",
        "link": "https://www.stcn.com//article/detail/1160722.html"
    },
    {
        "time": "2024-03-22 19:36",
        "title": "长城汽车携手权威机构 开展整车全链路智能化深度测试",
        "content": "证券时报e公司讯，近日，长城汽车和中汽研软件测评（天津）有限公司（以下简称“软件测评中心”）宣布，将联手打造整车全链路智能化的深度测试模式。双方将共同建立并完善相关测试体系，进一步提升智能汽车的可靠性和用户体验，助力长城汽车打造爆款，也推动全行业测试能力的提升。目前双方已在新车型测试上推进相关工作。此次，双方强强联手，在测试用例开发、场景设计、策略制定、用例执行等全链路测试环节进行深度合作，不仅将提升整体性能的可靠性，还将探索在AI智能化等方面的测试合作。",
        "link": "https://www.stcn.com//article/detail/1154919.html"
    },
    {
        "time": "2024-03-14 07:17",
        "title": "长城汽车深夜回应“员工离职”文章：将向法院提起诉讼",
        "content": "证券时报e公司讯，长城汽车深夜发布声明称，有媒体发布有关“长城汽车员工离职”的文章，该文章恶意揣测、误导舆论，引发社会公众对长城汽车内部管理、企业文化等问题的误解和负面评论，对长城汽车名誉、网络营商环境造成了恶劣影响，已涉嫌侵犯长城汽车的名誉权。公司将向法院提起诉讼，坚决维护正当、合法权益。",
        "link": "https://www.stcn.com//article/detail/1145522.html"
    },
    {
        "time": "2024-03-13 21:58",
        "title": "长城汽车芯动半导体与意法半导体签署战略合作协议",
        "content": "证券时报e公司讯，近日，长城汽车芯动半导体与意法半导体在深圳签署战略合作协议。长城汽车方面判断，此次与意法半导体就SiC芯片业务签署战略合作协议，将进一步推动长城汽车垂直整合，加大新能源发展力度。",
        "link": "https://www.stcn.com//article/detail/1145426.html"
    },
    {
        "time": "2024-03-12 13:26",
        "title": "凌云股份：公司总经理拜访长城汽车重庆永川工厂、长安汽车、赛力斯并开展交流座谈",
        "content": "证券时报e公司讯，凌云股份(600480)今日官微消息，近日，凌云股份总经理郑英军拜访长城汽车重庆永川工厂、长安汽车、赛力斯汽车重要客户负责人并开展交流座谈。其中，在赛力斯汽车，赛力斯问界汽车供应商体系总经理石增超介绍了赛力斯问界汽车2024年车型销量目标、品牌理念、布局规划、供应链整合、保障供应链生态健康及汽车行业发展等情况，希望凌云从技术创新、资金投入、产线投入、供应链管控、成本管控做好整体规划。郑英军表示，凌云希望与赛力斯汽车加大合作力度，凌云以高强钢辊压新技术为基础，参与新车型同步设计研发工作。",
        "link": "https://www.stcn.com//article/detail/1143637.html"
    },
    {
        "time": "2024-03-05 19:46",
        "title": "长城汽车：2月销量为71027台 同比增长4.12%",
        "content": "证券时报e公司讯，长城汽车(601633)3月5日晚间公告，2024年2月销量为71027台，同比增长4.12%。",
        "link": "https://www.stcn.com//article/detail/1137789.html"
    },
    {
        "time": "2024-03-01 22:56",
        "title": "长城汽车自主研发大尺寸钙钛矿组件稳态效率达到20.7%",
        "content": "证券时报e公司讯，近日，长城汽车森林生态体系的重要成员，长城控股集团旗下极电光能有限公司再获新突破，经国家光伏产业计量测试中心认证，在810cm²钙钛矿光伏组件上实现了20.7%的稳态效率，这是继公司2023年11月在同尺寸组件上取得19.5%的稳态效率后，再次刷新大尺寸钙钛矿组件稳态效率的世界纪录，为公司中试线和2024年内即将建成的全球首条GW级量产线的工艺提升奠定了坚实的技术基础。",
        "link": "https://www.stcn.com//article/detail/1134990.html"
    },
    {
        "time": "2024-02-29 14:23",
        "title": "禾赛科技与长城汽车战略合作 共同推动多款激光雷达项目研发落地",
        "content": "证券时报e公司讯，近日，禾赛科技与长城汽车在保定举行了战略合作会议。双方就高性能激光雷达的量产合作达成了共识，在现有AT128激光雷达定点的基础上进行技术合作升级。长城汽车旗下的多款全新乘用车型将搭载禾赛多款ADAS激光雷达，预计今年将陆续上市。此外，双方还计划基于禾赛新一代平台下的超高性能激光雷达技术展开合作，共同探索智能驾驶的前瞻领域。",
        "link": "https://www.stcn.com//article/detail/1133201.html"
    },
    {
        "time": "2024-02-27 13:31",
        "title": "长城汽车坦克700 Hi4-T上市",
        "content": "证券时报e公司讯，2月26日，长城汽车旗下坦克700 Hi4-T正式上市，新车售价区间为42.8万元—70万元，定位于新能源越野车。据悉，坦克700 Hi4-T搭载3.0T V6+P2动力组合，可应对极寒、高温、高海拔等极限场景。据悉，新车最大综合功率385kW，综合最大扭矩800N•m。在电池安全方面，坦克700 Hi4-T开创性地将电池固定在车架横纵梁内侧、地板上部，领先的结构设计让电池包可承受超国标3倍的振动冲击要求，可有效抵御正、后、侧多方位碰撞场景。",
        "link": "https://www.stcn.com//article/detail/1130462.html"
    },
    {
        "time": "2024-02-27 13:31",
        "title": "长城汽车公益救援基金会正式成立",
        "content": "证券时报e公司讯，2月26日，长城汽车旗下坦克700 Hi4-T正式上市。在发布会现场，长城汽车公益救援基金会正式成立，未来将面向每一位热心公益的长城汽车用户，为其提供物资、培训、安全在内的帮助。",
        "link": "https://www.stcn.com//article/detail/1130463.html"
    },
    {
        "time": "2024-02-23 14:24",
        "title": "高管来去匆匆，长城汽车为何留不下人？",
        "content": "“乔（心昱）总确实走了，有一个月了。”近日，针对长城汽车哈弗品牌营销执行副总经理的离职传闻，有长城汽车内部人士王晖（化名）向央广网记者证实。这是近期关于长城汽车的第三起高管人事新闻了。不久前，一则小鹏汽车的组织架构和人事调整被踢爆，包括长城汽车出走的现任小鹏汽车总裁王凤英“挖来”了张利，后者为长城汽车原高管，与王凤英关系密切。央广网曾向长城汽车做进一步了解，但截至发稿未得到回应。2023年12月底，网传长城汽车哈弗品牌原总经理李晓锐离开长城汽车，跳槽至小米，后得到双方证实。尽管背景不一，但接连的离开又在长城汽车离职高管名单上新添了几笔。大概从2018年开始，随着长城汽车全球化加速，多品牌发展，迅速从业内召集了刘智丰、文飞、柳燕、宁述勇、余飞等一批汽车营销高管。可来也匆匆，去也匆匆。2019年初就出现高管悄然退场，从刘智丰到柳燕，从文飞到乔心昱，一直没有间断。他们之中履职长城汽车时间稍长者也不过5年，短的只有3个月，其中成立8年的魏牌更是经历了严思、柳燕、张洪汉、余飞、乔心昱、陈思英等一众外来高管，来了又走，而市场就在这样频繁进出中一边刺探着离职缘由，一边好奇长城汽车为何留不住人。来去匆匆的高管们“近期由于家中的一些情况，我不得不在这个不太恰当的时机暂别关注我的粉丝、一起奋斗的小魏同学们……”2023年10月13日，长城汽车旗下原魏牌新能源 CEO、坦克品牌营销总经理陈思英在个人微博上确认离职，表示惜别了位一见如故的战友，很遗憾，并感恩陈思英对长城全力以赴的专业投入。彼时，距离陈思英从吉利集团转投长城汽车才8个月。颇为有趣的是，陈思英的家务事似乎很快处理完了。2023年11月30日，星纪魅族举办魅族秋季发布会，陈思英以星纪魅族集团高级副总裁、汽车事业部总裁出席；2024年1月2日，陈思英再度履新，出任极星科技首席运营官，重回“吉利系”。市场一边揣摩吉利汽车有何“魔力”吸引他回归，一边又细数从长城汽车离开的高管们，盘算过往。2016年左右，为改变过度依赖SUV等销量突破问题，长城汽车开启多品牌战略，尝试打破增长瓶颈，相继推出魏、欧拉等品牌，并从聚焦国内转向进军全球，通过更大容量的全球市场获得更多增长空间，开启新的商业冒险，实现产业全球化。为此，长城汽车针对传统模式和组织架构进行调整与补强，尤其是营销领域得到强化。一面，长城汽车加大投入。长城汽车2023年上半年财报显示，在广告及媒体服务费一栏，广告及服务费支出为17.15亿元，相比2022年同期的10.48亿元，增加近7亿元。另一面，积极引入外部营销类人才，来自豪华品牌、合资品牌领域的各路高管带着响亮名头加盟。曾在戴克奔驰、北京现代任职过的刘智丰于2018年10月出任长城汽车专项副总裁兼哈弗品牌营销总经理；履历包括东风日产、沃尔沃、英菲尼迪的文飞自2018年加盟长城汽车，历任哈弗品牌营销副总经理、哈弗品牌营销总经理和哈弗品牌总经理等职务。同样是2018年9月，柳燕入职长城，担任长城汽车专项副总裁兼魏牌营销总经理，全面负责魏牌。而曾在奔驰、大众任职的乔心昱也于2019年9月加入长城汽车，后出任魏牌CMO……当然，长长的名单中，还包括宁述勇、李晓锐、余飞、果铁夫、陈思英、乔心昱、张洪汉等。可就在市场沉浸于长城汽车兵多将广之时，却发现来得快，走得更快。2019年3月，刘智丰被爆加入吉利汽车，履职长城汽车不过5个月，但这还不是最快的，作为高合汽车市场与公关传播高级总监的果铁夫于2023年2月加入长城汽车任公关总经理，当年5月就宣布离开，时间不过3个月。时间稍久者如乔心昱和文飞，在长城汽车任期5年左右。其中，成立8年的魏牌更像是一面镜子，在穿梭不停的高管面孔里，映照着来去匆匆的人们。首任魏牌负责人严思任职不到两年离开，柳燕的情况也大致相同，以及曾在此任职的张洪汉、陈思英、余飞等一众高管，都与它渐行渐远。有意思的是，除陈思英等少数人主动发声外，更多人的离开都为外部所爆，如乔心昱、李晓锐、余飞等，均无具体说明。或多或少与他们同长城汽车签署竞业协议相关。“转正后会签，一般实习期是半年到一年。”有接近长城汽车人士透露。岚图汽车方面消息称，2022年7月，余飞从长城汽车转投岚图汽车，但因竞业协议，并不能公开对外。类似的低调离去，在人影幢幢之间，让市场关于离职的缘由更加好奇，并不时将原因与业绩牵连在一起。如柳燕负责魏牌时期，表现并不如预期，销量较为低迷，可陈思英负责魏牌期间——2023年魏牌累计销售41602辆，同比增长14.35%。这显然无法说服市场，更无法给想选择长城汽车的人一个精准坐标轴。曾在长城汽车出任品牌高管的张翰（化名）表示，长城汽车原有的管理模式与发展方式相对粗糙，强调执行下缺乏柔性，企业文化相对单一，跟不上长城汽车全球化新诉求，“长城全球化战略是一次由内而外的转变，涉及到模式转换、机构升级、文化融合等全面变革，衡量着长城汽车改的意愿、改的能力，还有改的土壤与环境。”他认为，这是企业文化和土壤的问题，需要长城汽车打破惯性，但这往往是企业最难的一件事，尤其是在不确定环境中，会存在反复性，并与现实激烈碰撞。事实上，就在这样的碰撞中，动作变形了。长城需要什么样的人？最近，长城内部通讯群传着这样一则消息，“长城人儿APP，只坑长城人儿自己的APP！淘宝卖70的美的电热水壶，你卖1万豆，贵30块钱。员工内购的意思是员工用更高的价格去购买是吗？吃相真的别太难看了啊，员工的幸福感就真的不重要吗？你不好好对你的员工，处处都去克扣，去坑，员工怎么会认同呢？”央广网了解到，长城人APP是长城汽车自行开发的，为员工使用，会以豆子方式下发相关奖励或补贴。“以前发现金，现在是豆子，只能在长城自己的购物平台用，但是价格上……”有来内部员工透露。简单事件分析，类似议论或许是对管理上的挑剔，但如果更清晰长城汽车布局，或许又代表长城汽车在构建封闭“小社会”中的缩影与争议。曾在长城汽车工作的张帆（化名）告诉记者，长城汽车产业不仅包括汽车，还有教育、地产、商场，“比如熟悉的长城家园就属于爱情地产，商场叫爱情商场，可以说除了没有医院，长城汽车已构成一个生活闭环。”“在长城上班挣工资，住着长城家园小区还着房贷，孩子上着长城学校，开着长城的车。完成了一个完整的闭环‘长城挣钱长城花，一分别想带回家’”亦是网络间评论。为了管理这样的“小社会”，长城汽车崇尚军事化。“入职大学生先军训一个月，每天都要跑步。”张帆表示，长城汽车的惩罚举措也很多。央广网了解到，在长城汽车，人情世故份子钱早期不能超过50元，后有所上涨但也有限，邀请范围不超50人，内部鼓励举报，对贪腐行为实施0容忍，有类似夫妻父母子女兄弟姑侄舅的亲属关系不能在同一部门工作。长城汽车官网引用媒体一段文字称，“魏建军出生于军人家庭，行事作风有着明显的纪律性，也有着军人般坚强的意志，做事不达目的誓不罢休。接近魏建军的人表示，魏建军的意志坚强到几乎听不进去别人的意见……”突出执行、服从，纪律严明，强调隐忍式军人生活——这更像是长城汽车在打造低欲望、等级和纪律分明的“小社会”。张帆认为，长城文化更加刻板，只是工作需要人去执行，至于是谁往往不是那么重要。也许，这样的单一文化帮助长城汽车顺利成长到80万辆级，但在面对全球化、多元化以及更开放的新世界时，尤其需要创新与活力的营销领域时，却碰出异样的火花，冲击着常识，压抑着欲望。事实上，营销本身就是一个注重创新的工作，更需要舞台和自由度。接近长城汽车的知情人士李峰（化名）表示，“长城汽车更需要（外来高管）听话，很多人虽然有自己的想法，但很多时候会被压制，发挥不了。”这也是长城汽车传统文化在新世界的不适和变形，事实上从一开始营销变革就出现轨道偏离。央广网获悉，在2018年前后，为了突出营销，长城汽车进行大规模人员扩充，薪酬上较为优厚。一则2021年长城汽车外招普通公关传播经理，显示薪酬是25-35K/月。这比在长城汽车成长起来的员工薪酬要高，这种情况的发生很难让他们心如止水。“而同样是按北京薪酬招人，但是在保定工作和北京工作也有区别，北京就能双休，但在保定只能大小周，光一年假期就能多出不少。”李峰表示。不公平，导致平衡的失去，也让外来人员往往面对异样的眼光，这不仅让外来人员很难融入其中，更重要的是还要面对种种质疑，尤其是外来人员能力参差不齐时，更加深质疑。“有段时间长城汽车大量招人，往往泥沙俱下，比如在公关领域忽视门槛，有些连稿子都看不懂的人也加入进来。”现状是，长城汽车军事化管理方式和营销专业经验的缺失，无法让营销人才提供足够展示的舞台，又因专业经验缺失，在管理上更有照顾不到的地方，于是，那些压抑之处就成为人性私欲的蔓延与滋长，朝着另一个方向发展。近期，多方人士证实，曾负责长城汽车整体品牌传播工作的前副总裁傅小康在2023年四季度“进去了”，传言涉案金额较大，截至发稿长城汽车方面同样未回应。颇值得玩味的是，2023年11月，长城汽车董事长魏建军在出席论坛时表态：“……我后来骂我们的人，我说你们连看家的狗都不如，（只会）沉帖、撤稿，天天被动防御。”这让长城汽车讨论纷纷，认为意有所指，同时感受到了更严苛的管理。“机构还在变革，建立了中台，所有东西都要集中至中台再做决策。”李峰透露。王晖感受的变化是，办公电脑监管更加严厉，办公软件几乎只能用钉钉，而电脑u盘口都被关闭了，一旦外插就有电脑锁机风险。如此管理，让人揣摩着信任二字，更多的是归属感似乎对于他们也是一种奢侈的东西。",
        "link": "https://www.stcn.com//article/detail/1127296.html"
    },
    {
        "time": "2024-02-19 09:34",
        "title": "长城汽车于南宁成立新公司 含二手车经纪业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，长城智选（南宁）汽车销售服务有限公司成立，注册资本500万元，经营范围包含：汽车零配件零售；二手车经纪；小微型客车租赁经营服务；电子产品销售等。企查查股权穿透显示，该公司由长城汽车间接全资控股。",
        "link": "https://www.stcn.com//article/detail/1121993.html"
    },
    {
        "time": "2024-02-06 20:49",
        "title": "公告精选：泰格医药拟5亿—10亿元回购股份；长城汽车1月销售汽车数量同比增69%",
        "content": "【业绩】长城汽车：1月销售汽车10.4万台 同比增长69.06%长城汽车(601633)2月6日晚间公告，2024年1月公司销售汽车10.4万台，同比增长69.06%。诚益通：2023年净利润同比预增17.07%—49.94%诚益通(300430)2月6日晚间发布2023年度业绩预告，预计2023年实现归属于上市公司股东的净利润1.46亿元—1.87亿元，同比增长17.07%—49.94%。报告期内，智能制造板块运行业务情况稳健，业务取得良好发展。中芯国际：2023年第四季度销售收入为16.78亿美元中芯国际2月6日在港交所公告，2023年第四季度的销售收入为16.78亿美元。爱博医疗业绩快报：2023年实现净利润3.04亿元 同比增长30.83%爱博医疗(688050)2月6日晚间发布业绩快报，2023年实现营业总收入9.51亿元，同比增长64.18%；净利润3.04亿元，同比增长30.83%；基本每股收益2.89元。报告期内，公司“普诺明”等系列人工晶状体收入同比增长40%以上，“普诺瞳”角膜塑形镜收入同比增长25%以上，同时视力保健产品（隐形眼镜及隐形眼镜护理产品等）快速增长，收入占比超过15%。大秦铁路：1月大秦线完成货物运输量3442万吨 同比减少3.85%大秦铁路(601006)2月6日晚间公告，2024年1月，公司核心经营资产大秦线完成货物运输量3442万吨，同比减少3.85%。日均运量111.03万吨。大秦线日均开行重车74.1列，其中：日均开行2万吨列车54.5列。【增减持】必得科技：控股股东方面拟不超5000万元增持公司股份必得科技(605298)2月6日晚间公告，公司控股股东王坚群及其一致行动人计划在未来12个月内，通过上海证券交易所允许的方式（包括但不限于集中竞价交易、大宗交易等）增持公司股份，增持金额不超过5000万元，且增持股份数量不超过公司已发行股份总数的5%，资金来源为自有资金。泰尔股份：控股股东控制企业增持0.37%公司股份泰尔股份(002347)2月6日晚间公告，控股股东实际控制企业泰尔集团于2024年2月6日通过深圳证券交易所证券交易系统以集中竞价的方式累计增持公司股份186.69万股，占公司总股本的0.37%。欣贺股份：董事长拟不低于1000万元增持公司股份欣贺股份(003016)2月6日晚间公告，董事长孙柏豪拟不低于1000万元增持公司股份，本次增持计划不设价格区间。本次股份增持计划实施完成后，董事长孙柏豪将直接持有公司股份，与孙氏家族成员孙瑞鸿、孙孟慧、卓建荣和孙马宝玉共同成为公司实际控制人。【回购】吉翔股份：拟以1亿元—1.5亿元回购公司股份吉翔股份(603399)2月6日晚间公告，公司拟以1亿元—1.5亿元回购股份，回购价格不超过13.64元/股（含）。鹏鹞环保：拟以1亿元—2亿元回购股份鹏鹞环保(300664)2月6日晚间公告，拟以1亿元—2亿元回购股份，本次回购股份为维护公司价值及股东权益所必需，本次回购股份后拟全部用于减少注册资本，回购价格不超过6.8元/股。健盛集团：拟以1亿元—2亿元回购公司股份健盛集团(603558)2月6日晚间公告，公司拟以1亿元—2亿元回购股份，回购价格不超过14.03元/股。光莆股份：拟以1亿元—2亿元回购股份光莆股份(300632)2月6日晚间公告，拟以1亿元—2亿元回购股份，用于维护公司价值及股东权益，回购股份价格不超过12元/股。迪安诊断：拟以1亿元—2亿元回购股份迪安诊断(300244)2月6日晚间公告，拟以1亿元—2亿元回购股份，用于实施员工持股计划或者股权激励，回购价格不超过28元/股。苏文电能：拟增加回购股份资金总额至1亿元—2亿元苏文电能(300982)2月6日晚间公告，拟增加回购股份资金总额至1亿元—2亿元。舍得酒业：拟以1亿元—2亿元回购公司股份舍得酒业(600702)2月6日晚间公告，公司拟以1亿元—2亿元回购股份，回购价格不超过131元/股（含）。康缘药业：拟以1.5亿元—3亿元回购公司股份康缘药业(600557)2月6日晚间公告，公司拟以1.5亿元—3亿元回购股份，回购价格不超过18元/股(含)。中国软件：拟以1亿元—2亿元回购公司股份中国软件(600536)2月6日晚间公告，公司拟以1亿元—2亿元回购股份，回购价格不超过33元/股（含）。豪鹏科技：拟5000万元—1亿元回购公司股份豪鹏科技(001283)2月6日晚间公告，拟5000万元—1亿元回购公司股份，用于股权激励计划、员工持股计划或可转换公司债券转股，回购股份的价格不超过60元/股（含本数）。曲美家居：拟以4000万元—8000万元回购公司股份曲美家居(603818)2月6日晚间公告，公司拟以4000万元—8000万元回购股份，回购价格不超过7元/股。派能科技：董事长提议以1亿元—2亿元回购公司股份派能科技(688063)2月6日晚间公告，公司董事长韦在胜提议以1亿元—2亿元回购公司股份，回购价格不超过149.75元/股（含）。彤程新材：拟以8000万元—1.2亿元回购公司股份彤程新材(603650)2月6日晚间公告，公司拟以8000万元—1.2亿元回购股份，回购价格不超过40元/股（含）。泰格医药：拟5亿元—10亿元回购公司股份泰格医药(300347)2月6日晚间公告，拟5亿元—10亿元回购公司股份，用于后期实施A股股权激励计划或A股员工持股计划，以及减少公司注册资本，回购价格不超过60元/股（含60元/股）。兆易创新：控股股东提议以1亿元—2亿元回购公司股份兆易创新(603986)2月6日晚间公告，公司控股股东、实控人、董事长朱一明提议公司以1亿元—2亿元回购股份，回购价格不超过110元/股（含）。新北洋：拟以7500万元—1.5亿元回购股份新北洋(002376)2月6日晚间公告，拟以7500万元—1.5亿元回购股份，回购的价格不超过9.7元/股，本次回购拟用于维护公司价值及股东权益所必需。南亚新材：董事长提议以7500万元—1.5亿元回购公司股份南亚新材(688519)2月6日晚间公告，公司董事长、实际控制人之一包秀银提议公司以7500万元—1.5亿元回购股份。【合同中标】昂利康：与白云山昂利康签订《委托生产技术协议》昂利康(002940)2月6日晚间公告，鉴于公司不具备无菌辅料的生产条件，公司拟与白云山昂利康就“无水枸橼酸（无菌粉）” 辅料的研发、生产、销售达成合作意向，拟签署《无水枸橼酸（无菌粉）委托生产技术协议》。白云山昂利康系公司联营企业。东宏股份：签订1.78亿元采购合同东宏股份(603856)2月6日晚间公告，公司（供方）近日收到与山东国金水利发展集团有限公司（需方）签订的采购合同，合同金额为1.78亿元，合同标的为涂塑钢管。中国电建：1月合计新签合同金额1034.53亿元 同比增长15.22%中国电建(601669)2月6日晚间公告，公司2024年1月合计新签合同金额1034.53亿元，同比增长15.22%。另外，公司下属子公司中国电建集团华东勘测设计研究院有限公司中标华能玉环2号海上风电项目EPC总承包标段包1，中标金额约为51.91亿元。项目计划暂定于2025年12月底前完成竣工验收，实际时间按项目建设情况确定。盛达资源：与中化地质矿山总局签署《战略合作框架协议》盛达资源(000603)2月6日晚间公告，公司与中化地质矿山总局于近日签署了《战略合作框架协议》，旨在构建长期稳定、优势互补、互利共赢的合作与发展新格局，在金、银、铜以及战略化工类矿种领域的矿产勘查、矿权投资、矿业开发、矿山环境治理与生态环境修复等产业协同方面开展深度合作。立中集团：子公司收到某国际头部车企畅销车型铝合金车轮项目定点通知立中集团(300428)2月6日晚间公告，公司子公司天津立中于近日收到某国际头部车企畅销车型铝合金车轮项目的定点通知，天津立中被确定为该项目的定点单位，项目预计2025年中期开始量产，项目生命周期三年。公司本次获得该国际头部车企的铝合金车轮定点在项目周期内的累计销售总额约2.5亿元。中国重工：全资子公司签订多艘超大型油轮新造船合同 总金额近18亿美元中国重工(601989)2月6日晚间公告，公司全资子公司大连造船分别与两家欧洲知名船东签订了多艘超大型油轮（VLCC）新造船合同，包括6+2艘常规燃料VLCC以及4+2艘LNG双燃料动力VLCC，合同总金额接近18亿美元。合同采用美元支付，合同总金额约占公司2022年度经审计营业收入的29%（以2024年2月6日汇率测算）。智明达：取得约1.2亿元客户任务需求订单智明达(688636)2月6日晚间公告，公司于近期收到客户的相关任务需求订单，总金额约为1.2亿元（含税），占公司最近一个会计年度经审计的营业收入的20%。任务需求订单标的为弹载嵌入式计算机、机载嵌入式计算机相关模块。上海雅仕：拟签订铝土矿重大采购和销售合同上海雅仕(603329)2月6日晚间公告，公司拟与Alcoa World Alumina LLC(AWA LLC)（美国铝业公司）和山西奥凯达化工有限公司签订铝土矿采购和销售合同，采购和销售108万湿吨铝土矿。【重大投资】中贝通信：拟投资智算中心建设项目、动力电池与储能系统项目中贝通信(603220)2月6日晚间公告，公司拟投资智算中心建设项目，项目拟在多地建设算力集群，为客户提供算力服务，项目投资总金额不超过30亿元；拟投资动力电池与储能系统项目，项目建成后，形成年产5GWh锂离子动力电池与储能系统的能力，项目投资总金额不超过8亿元。广西能源：拟投资7.67亿元建设八步仁义风电场项目广西能源(600310)2月6日晚间公告，公司拟投资7.67亿元（动态总投资）建设八步仁义风电场项目，项目规划总装机容量100MW，设计安装20台单机容量为5MW的风力发电机组。雪天盐业：拟87.87亿元投建衡阳绿色低碳盐碱产业园项目雪天盐业(600929)2月6日晚间公告，公司拟由全资子公司雪天盐碱新材料投资建设衡阳绿色低碳盐碱产业园项目。项目总投资87.87亿元，项目资金来源为公司自有资金、银行贷款及股权募资等方式。贵研铂业：拟投建贵金属合金功能新材料精深加工及智能升级产业化项目贵研铂业(600459)2月6日晚间公告，公司全资子公司贵研国贸公司拟投资建设上海稀贵金属创新平台及上海佘山贵金属新材料产业基地项目，建设涵盖运营、研发、孵化转化等为一体区域中心。项目总投资约3.09亿元；全资子公司贵研功能公司拟投资建设贵金属合金功能新材料精深加工及智能升级产业化项目，助推产业提产扩能、转型升级，不断提高发展的质量和效益，项目总投资4.32亿元。福蓉科技：拟投资9.86亿元建设年产4万吨铝型材及精深加工项目福蓉科技(603327)2月6日晚间公告，公司拟通过全资子公司福建省福蓉源新材料高端制造有限公司投资9.86亿元在高端制造公司现有厂区内建设年产4万吨铝型材及精深加工项目。【并购重组】蜀道装备：筹划控股雅海能源蜀道装备(300540)2月6日晚间公告，公司正在筹划通过支付现金购买内蒙古雅海能源开发有限责任公司（标的公司）股权，或向标的公司新增注册资本等方式，取得标的公司的控股权。2024年2月6日，公司与交易相关方签订《收购意向性协议》。标的公司已经在LNG业务领域形成产品生产、储存、销售的成熟能力，通过本次收购，公司可以快速获取LNG业务发展的支撑平台和重要资源（包括土地、气源资源和生产设备等）。【其他】通化东宝：注射用THDBH120减重适应症申报临床获受理通化东宝(600867)2月6日晚间公告，公司全资子公司东宝紫星（杭州）生物医药有限公司于近日取得国家药品监督管理局药品审评中心（CDE）签发的关于注射用THDBH120减重适应症临床试验申请受理通知书。注射用THDBH120是胰高血糖素样肽-1(GLP-1)受体和葡萄糖促胰岛素分泌多肽(GIP)受体双靶点激动剂，其将GLP-1和GIP这两种促胰岛素的作用整合至一个多肽单分子中，且通过分子设计进一步提高代谢稳定性，发挥协同促进的血糖控制、体重减轻以及调节脂质代谢等功能，满足单一分子靶点或复方制剂治疗效果不佳的糖尿病患者的临床需求，有望成为更长效的治疗糖尿病和肥胖的重磅药物。泰恩康：子公司收到非那雄胺他达拉非胶囊药品注册受理通知书泰恩康(301263)2月6日晚间公告，全资子公司华铂凯盛于近日收到国家药监局签发的非那雄胺他达拉非胶囊境内生产药品注册上市许可申请《受理通知书》。非那雄胺他达拉非胶囊适应症为良性前列腺增生引发的尿路症状。",
        "link": "https://www.stcn.com//article/detail/1117557.html"
    },
    {
        "time": "2024-02-06 18:05",
        "title": "长城汽车：1月销售汽车10.4万台 同比增长69.06%",
        "content": "证券时报e公司讯，长城汽车(601633)2月6日晚间公告，2024年1月公司销售汽车10.4万台，同比增长69.06%。",
        "link": "https://www.stcn.com//article/detail/1117307.html"
    },
    {
        "time": "2024-02-05 13:29",
        "title": "长城汽车于合肥成立新公司 含二手车经纪业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，长城智选（合肥）汽车销售服务有限公司成立，法定代表人为刘向上，注册资本500万元，经营范围包含：二手车经纪；小微型客车租赁经营服务；保险代理业务等。企查查股权穿透显示，该公司由长城汽车间接全资控股。",
        "link": "https://www.stcn.com//article/detail/1115455.html"
    },
    {
        "time": "2024-02-03 22:07",
        "title": "长城汽车卡塔尔战略升级 重塑中东汽车市场格局",
        "content": "证券时报e公司讯，长城汽车消息，近日，长城汽车与卡塔尔当地知名汽车经销商Teyseer Motors正式签署战略合作协议。此次合作的达成，意味着长城汽车将为卡塔尔当地用户提供卓越的驾乘体验和更丰富、更个性化的出行选择。同时，也标志着长城汽车自此全面覆盖GCC（海湾阿拉伯国家合作委员会）六国市场，开启GCC市场新征程。未来，长城汽车将持续在产品规划、用户活动、行业交流、本地化等方面进行积极的长期主义布署，助力中东区域运营迈入新征程。",
        "link": "https://www.stcn.com//article/detail/1114575.html"
    },
    {
        "time": "2024-01-23 21:12",
        "title": "长城汽车披露2023年度业绩快报 单车售价及销量增长带动总营收增逾26%",
        "content": "1月23日晚间，长城汽车(601633)披露2023年度业绩快报。公告显示，2023年，长城汽车总营收1734亿元，同比增长26.26%；净利润70.10亿元，扣非归母净利润46.82亿元，同比增长4.58%。公告显示，报告期，长城汽车全面向新能源、智能化、全球化转型，成效显现。2023年公司坚持在新能源及智能化领域加大投入，同时加速在新能源领域的渠道及品牌建设，随着新品上市，车型结构持续优化，单车售价及销量持续增长，带动营业收入增长26.26%。对于净利润低于去年同期，长城汽车方面表示，主要由于同期汇率收益影响。证券时报·e公司记者从长城汽车处了解到，2023年，长城汽车单车平均收入14.09万元，较上一年同比提升1.23万元。2023年四个季度，长城汽车单车平均收入分别为13.20万元、13.68万元、14.36万元、14.70万元。单车平均收入的上升体现出长城汽车产品溢价能力的提升，也侧面反映了长城汽车的品牌价值在不断上行。据悉，2023年，长城汽车20万元以上车型销售22.58万辆，占总销量的18.34%，比去年同期提升了3.07个百分点。从销量总体数据来看，2023年1—12月，长城汽车累计销售123.07万辆，同比增长15.29%。其中，海外累计销售31.60万辆，同比增长82.48%，创历史新高。据悉，随着长城汽车更多全球化战略车型的出海。截至目前，长城汽车海外销量已超140万辆。长城汽车内部人士表示，为进一步拓展海外市场，2023年长城汽车加速海外本地化生产布局，推进巴基斯坦KD工厂、厄瓜多尔KD工厂，马来西亚KD工厂新项目的签约和投产，在乌兹别克斯坦等市场，长城汽车联合合作伙伴积极推动本土化生产，走出一条“整车制造+供应链体系”出海新路。新能源汽车方面，2023年全年，长城汽车新能源汽车销量翻倍，累计销售26.20万辆，同比增长98.74%。据悉，2024年，长城汽车将以魏牌高山行政加长版、坦克700Hi4-T、全新哈弗H9以及更多新能源车型产品为主力，持续推进智能新能源转型。同时，长城汽车将继续秉持长期主义战略，加速在海外市场布局。",
        "link": "https://www.stcn.com//article/detail/1101447.html"
    },
    {
        "time": "2024-01-23 16:51",
        "title": "长城汽车：2023年净利润70.08亿元 同比下降15.22%",
        "content": "证券时报e公司讯，长城汽车(601633)1月23日晚间发布业绩快报，2023年实现营业收入1734.1亿元，同比增长26.26%；归母净利润70.08亿元，同比下降15.22%；基本每股收益0.83元。2023年公司坚持在新能源及智能化领域加大投入，同时加速在新能源领域的渠道及品牌建设，随着新品上市，车型结构持续优化，单车售价及销量持续增长，带动营业收入增长26.26%，归属于上市公司股东的扣除非经常性损益的净利润较上年同期增加4.58%，报告期净利润低于上年同期主要由于同期汇率收益影响。",
        "link": "https://www.stcn.com//article/detail/1100924.html"
    },
    {
        "time": "2024-01-20 20:09",
        "title": "坚定泰国纯电动市场发展信心 长城汽车成为泰国首批签署EV 3.5政策车企",
        "content": "证券时报e公司讯，长城汽车消息，当地时间2024年1月19日，长城汽车与泰国消费税部正式签署了谅解备忘录（MOU），成为泰国首批获得政府批准的EV 3.5政策的汽车品牌。EV 3.5政策是泰国政府在EV 3.0政策后推出的第二阶段电动车奖励措施，于2024年1月1日正式实施，为期4年。该政策通过向新车提供现金补助、调降进口关税和消费税等多方面措施，全面激发泰国纯电动车产业的发展。",
        "link": "https://www.stcn.com//article/detail/1098397.html"
    },
    {
        "time": "2024-01-10 20:59",
        "title": "长城汽车与IBM咨询达成长期战略合作",
        "content": "证券时报e公司讯，1月10日，长城汽车与IBM咨询在河北保定签署了“流程与数字化变革”领域的战略合作协议，双方正式达成数字化转型与全球化发展之路上的长期战略合作关系。本次战略合作的成果，将覆盖长城汽车的供应链、营销、战略、财经、人力、质量等多个业务领域。",
        "link": "https://www.stcn.com//article/detail/1088602.html"
    },
    {
        "time": "2024-01-08 17:09",
        "title": "长城汽车东盟地区首个CKD项目启动",
        "content": "证券时报e公司讯，近日，长城汽车与马来西亚大型制造业上市集团公司EP Manufacturing Berhad (EPMB）正式完成CKD组装合作的签约，今年将正式启动组装生产长城汽车，此举标志着长城汽车在东盟地区的首个CKD（Completely Knocked Down）项目正式启动。根据双方的战略合作协议，EPMB将在本地组装生产长城汽车的电动汽车，以及旗下SUV等多款车型，将推动马来西亚的汽车产业发展。",
        "link": "https://www.stcn.com//article/detail/1085976.html"
    },
    {
        "time": "2024-01-03 20:08",
        "title": "长城汽车：2023年汽车销量123.07万辆 同比增长15.29%",
        "content": "证券时报e公司讯，长城汽车(601633)1月3日晚间公告，公司2023年12月汽车销量11.25万辆，同比增长45.27%；2023年累计销量123.07万辆，同比增长15.29%。其中，2023年12月新能源车销售2.99万辆，2023年新能源车累计销售26.2万辆。",
        "link": "https://www.stcn.com//article/detail/1082397.html"
    },
    {
        "time": "2024-01-01 13:06",
        "title": "2023年长城汽车销售新能源乘用车26.15万辆 同比增长98.39%",
        "content": "证券时报e公司讯，据长城汽车消息，2023年长城汽车销售新能源乘用车26.15万辆，同比增长98.39%，2023年12月，销售2.98万辆，同比增长168.59%。",
        "link": "https://www.stcn.com//article/detail/1079892.html"
    },
    {
        "time": "2023-12-25 17:45",
        "title": "长城汽车与道达尔能源深化碳中和战略合作伙伴关系",
        "content": "证券时报e公司讯，据长城汽车官微，近日，长城汽车与道达尔能源集团在保定哈弗技术中心成功举办能源技术节。长城汽车与道达尔能源集团在碳中和、混动发动机油技术研究与合作深入交换意见，并签署了《碳中和研究合作备忘录》、《混动发动机油技术研究合作备忘录》。",
        "link": "https://www.stcn.com//article/detail/1074229.html"
    },
    {
        "time": "2023-12-19 21:50",
        "title": "长城汽车向甘肃地震灾区捐赠500万元现金及35台车辆",
        "content": "证券时报e公司讯，长城汽车宣布向甘肃地震灾区捐赠500万元现金、15台坦克300、20台长城炮用于灾区抢险救援和灾区人民生活救助等工作。",
        "link": "https://www.stcn.com//article/detail/1069121.html"
    },
    {
        "time": "2023-12-14 23:58",
        "title": "余承东：好消息！懂车帝疑似回击！特斯拉加入冬测“战场”，长城汽车提出测试倡议",
        "content": "懂车帝和车企关于冬测成绩的纷争还在持续。12月14日，懂车帝在漠河举行冬测开放日，邀请车企、媒体、行业机构、用户代表等到场观看，总共六款车型参与测试，测试排名从前到后分别是：仰望U8、岚图FREE、腾势D9、魏牌高山、问界M7、领克08。同一天，曾下场“硬刚”懂车帝的长城汽车召开“共同提升中国新能源汽车环境测试水平圆桌论坛”，提出了七项倡议，包括“新能源汽车环境测试应建立严格程序认证，应有专业人员提供专业技术支持”等。目前对于冬测结果的质疑仍然存在，新能源汽车环境测试的标准和规范已成为整个行业瞩目的焦点。懂车帝再次冬测在12月14日懂车帝举办的冬测开放日活动中，第一辆退赛的车型是领克08，只跑了6.5km发动机就介入。第二辆退赛的车型是问界M7，在动力电池电量31%时发动机介入，纯电跑了10.6km。其后退赛的分别是魏牌高山、腾势D9、岚图FREE和仰望U8。据了解，此次测试对各种车型采取的标准为：除驾驶席外，每个座位放置一个60公斤配重；测试开始前，充满电后静置一夜，出发前进行相同时间的上电准备；所有车辆统一出发，编队行驶，行驶路线、车速保持一致；使用最经济的驾驶模式，动能回收最高模式、空调24℃自动；行驶至发动机或增程器启动时，结束测试。主持人介绍称，此次冬测的温度为零下40度，与此前测试的零下20度相差较大，但通过流程的一致性能保证相对客观的结果。不过也有网友对冬测结果提出质疑：“问界M7出发前起始电量52%，结束时电量33%，相当于只消耗了19%的电量，跑了10.6km。而很多车型耗电量超过40%，不计算从出发到结束的耗电量，只根据行进里程进行排名，是否不够严谨客观、具有误导性？”记者发现，在冬测开放日问界M7车内视角实拍中，问界M7行驶里程为10.6km，平均速度为33km/h，平均电耗38.7kWh/100km。官网显示，问界新M7的电池容量为40kWh。结合车内显示的平均电耗和问界新M7的电池容量来看，10.6km的行驶里程或许并未发挥出问界M7的全部实力。懂车帝冬测开放日截图而懂车帝此次冬测开放日活动也被很多人视为是“回击”余承东，因为12月14日也是余承东公告问界M9发布日期的日子。余承东微博表示：“向大家公布一个好消息！备受期待的年终巨献问界M9，将在12月26日正式与大家见面！”特斯拉加入“战场”围绕懂车帝冬测标准是否有待商榷的问题，中国汽车工业协会旗下的“汽车纵横”发布文章《公共舆论监督下的汽车测评，应具有科学性、专业性、严谨性和公正性》。12月14日，“特斯拉”官方微博账号转发上述文章，称：“我们的全球工程团队每年都会进行大量极其严苛的极寒测试，以确保产品的可靠性。正如协会所说，媒体脱离行业标准开展测试，会对公众产生误导，消耗公共资源。不论您是否考虑购买特斯拉，我们都真诚邀请您到店里来试驾一下，您的真实体验最重要。”据挪威公路联合会（OFV）数据，在今年11月挪威最畅销10款车型中，特斯拉ModelY排名第一。在极寒地区的销量或许更能佐证汽车应对极寒天气的性能。除特斯拉外，问界、长城、吉利、领克等多家车企都曾质疑懂车帝冬测标准。对于《2023懂车帝冬测》结果，华为智能汽车解决方案BU董事长余承东曾发文称：“坑人的测试，误导民众！科学与严谨才是应该遵循的基本规则！”“AITO汽车”公众号表示，相关测试“在严寒极限及空调持续制热条件下，多次长时间开车窗、车门，严重背离用户真实使用场景”。吉利集团副总裁杨学良也发文回应懂车帝冬测：“关于懂车帝发布的《2023懂车帝冬测》混动车型纯电续航达成率这项测评结果，我也是不认同的。我同样认为测评过程不科学、不严谨，结论不令人信服，不仅误导了消费者，还伤害了懂车帝自身的公信力。”长城汽车提出七项倡议作为对懂车帝冬测结果的回应，12月12日，长城汽车总裁穆峰发布了一份《关于共同提升中国新能源汽车环境测试水平的圆桌论坛邀请函》。穆峰表示：“近日，中国汽车行业新能源冬季测试引发热议。为推动中国汽车产业更高质量发展，中国汽车品牌更具全球竞争力，中国由汽车大国迈向汽车强国，长城汽车将于12月14日发起圆桌论坛……”12月14日，长城汽车召开“共同提升中国新能源汽车环境测试水平圆桌论坛”，提出了七项倡议：一、新能源汽车环境测试应坚持以用户实际需求为中心的原则，为用户切身利益负责；二、新能源汽车环境测试应遵循国家相关法律法规和行业认可的标准；三、新能源汽车环境测试应建立严格程序认证，应有专业人员提供专业技术支持；四、中国车企应积极开放专业资源、提供专业能力、分享专业测试经验；五、中国车企应为用户提供经得起严苛考验的高品质产品，对正常舆论评价持开放态度；六、行业各方应正确认识舆论引导责任，维护公平、公正的舆论环境，剔除“以商养测”对测试结论的影响；七、行业各方应积极响应共同制定新能源汽车环境测试标准，推动标准发布和应用。此前，懂车帝曾陷入“收费测试”的质疑，网传其冬测商业化报价最高1600万元1席。对此，懂车帝发布声明称：“2023 懂车帝冬测所有项目使用统一测试流程，符合用户冬季极寒环境用车场景，不存在区别对待。”校对：王锦程",
        "link": "https://www.stcn.com//article/detail/1065176.html"
    },
    {
        "time": "2023-12-12 09:51",
        "title": "长城汽车成立智选信息科技公司，注册资本5亿元",
        "content": "证券时报e公司讯，企查查APP显示，近日，长城智选信息科技（保定）有限公司成立，注册资本5亿元人民币，经营范围包含：汽车销售；汽车零配件零售；汽车零部件及配件制造；汽车零配件批发等。企查查股权穿透显示，该公司由长城汽车100%控股。",
        "link": "https://www.stcn.com//article/detail/1062089.html"
    },
    {
        "time": "2023-12-09 11:41",
        "title": "长城汽车：巴基斯坦KD工厂第3000辆哈弗汽车下线",
        "content": "证券时报e公司讯，据长城汽车官微消息，近日，长城汽车巴基斯坦KD工厂在投产一年后迎来了第3000辆哈弗H6 HEV下线，这意味着长城汽车在短短一年时间内，位居当地新能源市场第一。据介绍，长城汽车巴基斯坦KD工厂于2022年11月投产，规划产能2万辆/年。目前项目一阶段已实现哈弗H6/H6 HEV、哈弗JOLION两款SUV组装。哈弗H6 HEV作为巴基斯坦首款本土组装的新能源汽车，已成为当地汽车市场标杆产品，助推巴基斯坦乘用车新能源渗透率从去年的0提升至2.3%。",
        "link": "https://www.stcn.com//article/detail/1060209.html"
    },
    {
        "time": "2023-12-05 17:51",
        "title": "长城汽车：11月汽车销量总计12.28万台 同比增长40.3%",
        "content": "证券时报e公司讯，长城汽车(601633)12月5日晚间公告，11月汽车销量总计12.28万台，同比增长40.3%；其中，新能源车销售3.12万台。",
        "link": "https://www.stcn.com//article/detail/1056086.html"
    },
    {
        "time": "2023-12-01 17:21",
        "title": "长城汽车：11月新能源乘用车销量31170辆 同比增142.32%",
        "content": "证券时报e公司讯，据长城汽车微博，11月，长城汽车新能源乘用车销售31170辆，同比大增142.32%；1-11月累计销售23.2万辆，同比增长91.94%，前三季度环比持续提升，连续8个月实现同比增长。",
        "link": "https://www.stcn.com//article/detail/1052982.html"
    },
    {
        "time": "2023-11-26 22:38",
        "title": "长城汽车哈弗品牌上线改装共创权益",
        "content": "证券时报e公司讯，11月26日，2023广州国际车展闭幕。长城汽车哈弗品牌在此次车展上发布了由用户共创的车型——哈弗猛龙“冈仁波齐”版。据悉，为激发用户的改装乐趣，哈弗品牌上线了官方改装权益，为参与改装的用户提供入门指导、流量扶持等。",
        "link": "https://www.stcn.com//article/detail/1046987.html"
    },
    {
        "time": "2023-11-26 22:31",
        "title": "长城汽车欧拉：女性用户占比超75%",
        "content": "证券时报e公司讯，近日，长城汽车旗下的新能源汽车品牌欧拉公布了旗下产品用户画像信息。欧拉方面表示，自品牌成立以来，欧拉已在全球布局，进入海外87个国家和地区，在全球范围内拥有超过40万用户，其中女性用户占比75%。在刚刚闭幕的2023广州国际车展上，欧拉展示了旗下的新产品芭蕾猫，并进一步强调了品牌聚焦于女性用户群体的发展目标，主打差异化竞争。",
        "link": "https://www.stcn.com//article/detail/1046984.html"
    },
    {
        "time": "2023-11-26 22:29",
        "title": "长城汽车首推高性能混动皮卡",
        "content": "证券时报e公司讯，11月26日，2023广州国际车展正式闭幕。在车展期间，长城汽车推出了国内首款大型高性能混动皮卡——山海炮PHEV，售价27.98万元。据悉，该车是长城炮基于Hi4-T越野超级混动架构打造，可实现110km纯电续航，900km综合续航。据悉，2024年，2024年，山海炮系列产品将登陆澳洲、东盟、南非等全球皮卡高势能市场。",
        "link": "https://www.stcn.com//article/detail/1046981.html"
    },
    {
        "time": "2023-11-25 15:44",
        "title": "长城汽车高端越野生产基地10万辆下线",
        "content": "证券时报e公司讯，据长城汽车消息，11月25日，长城汽车首个高端越野制造基地——长城汽车荆门工厂年度10万辆整车下线。",
        "link": "https://www.stcn.com//article/detail/1046693.html"
    },
    {
        "time": "2023-11-24 15:42",
        "title": "长城汽车推出新能源MPV专属平台",
        "content": "证券时报e公司讯，11月17日-11月26日，2023广州国际车展期间，长城汽车魏牌携旗下高山、蓝山两款新能源车型亮相。据悉，为解决MPV购车群体的用车痛点，长城汽车专门开发了全新的新能源MPV专属平台，涵盖了PHEV、BEV等多种新能源动力系统，可兼容车长4900-5500mm的灵活调整，涵盖B、C、D级MPV车型。此次广州车展亮相的高山，就脱胎于该专属平台。",
        "link": "https://www.stcn.com//article/detail/1045924.html"
    },
    {
        "time": "2023-11-24 15:17",
        "title": "长城汽车坦克700 Hi4-T首发限定版售罄",
        "content": "证券时报e公司讯，11月17日-11月26日，2023广州车展期间，长城汽车坦克品牌推出了全新车型坦克700 Hi4-T首发限定版，预售价70万元，首批限量70台。在广州车展上，已全部售罄。",
        "link": "https://www.stcn.com//article/detail/1045894.html"
    },
    {
        "time": "2023-11-14 10:40",
        "title": "禾赛科技获长城汽车多款新车型激光雷达量产定点",
        "content": "（原标题：禾赛获长城汽车多款新车型激光雷达量产定点）\n证券时报e公司讯，11月14日，禾赛科技宣布与长城汽车达成前装项目定点合作。此次合作将覆盖长城旗下多款乘用车型，搭载禾赛超高清远距激光雷达AT128，计划于明年起量产落地。此次合作基于长城汽车推出的高算力、可量产智能辅助驾驶计算平台IDC3.0。未来，禾赛AT128将作为其智能驾驶系统的关键传感器，与IDC3.0大算力结合，助力长城新车型实现多场景路况下的智能驾驶需求。截至目前，禾赛已与14家主流OEM和Tier-1客户建立前装量产合作，累计获得50余款车型的激光雷达量产定点。",
        "link": "https://www.stcn.com//article/detail/1035004.html"
    },
    {
        "time": "2023-11-13 21:25",
        "title": "长城汽车与抖音集团达成战略合作",
        "content": "证券时报e公司讯，据长城汽车消息，11月13日，长城汽车与抖音集团在北京签订战略合作协议，双方决定在大数据、企业大模型应用、云基础设施、数字化营销以及智能座舱、智能驾驶等汽车智能化等方向展开九大课题的深入合作。",
        "link": "https://www.stcn.com//article/detail/1034528.html"
    },
    {
        "time": "2023-11-07 17:13",
        "title": "255股获机构买入型评级 中联重科、长城汽车等关注度最高",
        "content": "证券时报网讯，统计显示，11月7日有255只个股获机构买入型评级。其中，中联重科、天融信、长城汽车、珀莱雅、福斯特、天合光能关注度最高，均有3次机构买入型评级记录；华锐精密、中国石油、璞泰来、招商轮船、永新光学、拓荆科技等均有2次机构买入型评级记录。",
        "link": "https://www.stcn.com//article/detail/1028472.html"
    },
    {
        "time": "2023-11-06 18:08",
        "title": "长城汽车：10月份总计销售汽车13.13万台 同比增长31.04%",
        "content": "证券时报e公司讯，长城汽车(601633)11月6日晚间发布10月产销快报，10月生产汽车总计139248台，同比增长32.97%；10月销售汽车总计131308台，同比增长31.04%。10月海外销售35350台，1-10月累计销售247046台。10月新能源车销售30551台，1-10月累计销售200897台。",
        "link": "https://www.stcn.com//article/detail/1027332.html"
    },
    {
        "time": "2023-11-06 08:56",
        "title": "涉多个品牌！长城汽车新一轮人事变动",
        "content": "陈思英离任魏牌CEO兼坦克及魏牌营销总经理一职半个月后，长城汽车宣布了继任者。11月3日，长城汽车CGO（首席增长官）李瑞峰发布微博表示，长城汽车在11月1日发布了涉及魏牌、哈弗、坦克品牌的重要人事任命。其中，坦克品牌CEO刘艳钊将兼任魏品牌和坦克品牌总经理，主责魏品牌及坦克品牌全面管理工作；赵永坡将出任哈弗品牌总经理，主责哈弗品牌全面管理工作；原坦克500的商品总监谷玉坤将担任坦克品牌执行副总经理。值得注意的是，这也是时隔8个月后，刘艳钊再度执掌魏牌。据了解，为更好地集中优势资源，强化战略协同，建立更清晰、差异化的品牌定位，长城汽车自去年12月对旗下所有品牌资源进行整合，形成由坦克+魏牌、欧拉+沙龙、哈弗以及长城皮卡构成的四大业务板块。其中，魏牌和坦克在组织管理上全面整合，从产品品类、智能科技到越野体验，实现面向高端豪华新能源市场的布局，肩负起长城汽车的整体品牌向上使命。同时，管理层也迎来全新的变革。从去年12月初到今年1月底陈思英入职前两个月的时间里，坦克品牌CEO刘艳钊曾短暂兼任魏牌CEO一职，全面负责魏牌和坦克双品牌的经营管理及新能源进阶的打造。值得注意的是，在今年长城汽车面临严峻市场挑战的情况下，坦克是长城汽车主要的增长点。不过，与坦克品牌不同，作为长城汽车高端化转型的重要布局，魏牌自2016年诞生以来，发展的道路并不平坦。数据显示，魏牌销量在2018年达到13.95万辆的巅峰后便逐年下滑，2019-2022年，魏牌销量持续下跌，分别为10万辆、7.86万辆、5.22万辆和3.6万辆。随着新能源大幕的拉开，魏牌也开启了转型，销量逐步回暖。今年1-9月，魏牌累计销量为3.3万辆，同比增长8.22%。“客观上讲，魏牌的品牌很弱，蓝山和高山都是通过换赛道竞争的逻辑进入市场的，魏牌的市场表现以及高山、蓝山的市场表现，不能与2023年成熟品牌的市场逻辑和市场进行对比。反而要用造车新势力三年前、四年前入市的逻辑去看，当然魏牌的整体速度非常快，因为友商做了太多的探索，提供了太多的经验让我们思考。”10月30日，长城汽车总裁穆峰在三季度业绩沟通会上表示。不过，在竞争异常激烈的中国汽车市场上，时间不等人，任何理由似乎都显得苍白无力。此外，作为长城汽车旗下最大的板块，哈弗品牌在开启新能源转型一年后也迎来了新任总经理。赵永坡深耕技术领域20年，曾担任长城汽车技术中心副总经理。在“重用”老人的同时，长城汽车也在加速对新人的提拔和任用。据了解，作为坦克500的商品总监，谷玉坤带领开发了高端新能源的坦克500 Hi4-T。不过，在用人方面，长城汽车的确还需要更加开放。",
        "link": "https://www.stcn.com//article/detail/1026514.html"
    },
    {
        "time": "2023-11-03 15:30",
        "title": "长城汽车总裁穆峰：坚持长期主义经营策略，坚持生态出海战略不变",
        "content": "日前，长城汽车(601633)披露了2023年第三季度报告。财报显示，今年第三季度，长城汽车营收达到495.32亿，同比增长32.63%，环比增长21.01%，净利润36.34亿，同比增长41.94%，环比增长206.10%。今年前三季度，长城汽车营收1195.04亿元，同比增长20.13%；净利润49.95亿元。长城汽车内部人士分析称，1-9月份，长城汽车结构调整的效果较为明显，三季度整体上呈现阶梯式增长的态势。从净利润表现来看，第三季度，长城汽车的净利润增速显著，对前三季度总体的利润贡献度高达73%。在汽车市场竞争越来越卷的背景下，长城汽车如何实现了公司业绩的持续改善？新品叠出对于公司的产品溢价和毛利改善是否有实质作用？近日，长城汽车总裁穆峰接受了证券时报记者的专访，详细剖析了长城汽车的企业发展观。穆峰表示，长城汽车在企业经营过程中，一直坚持着长期主义。同时，长城汽车也会坚持发展智能新能源汽车，坚持科技向善，坚持走全球化路线，坚持生态出海的战略。单车利润提升，毛利率持续改善在价格战的作用下，多家车企的毛利率被严重侵蚀，持续的降价促销，不仅扰乱了市场节奏，也直接影响了企业的盈利能力。在这样的竞争环境下，长城汽车年内的营收和净利润持续改善，特别是第三季度，归母净利润达到36.34亿元，环比增长206.10%。穆峰透露道，这个数据创造了长城汽车单季度净利润的历史新高，足以看出公司经营业绩的持续改善。具体来看，长城汽车业绩的改善，主要得益于产品结构的调整。公开数据显示，今年前三季度，长城汽车销量达到86.4万台，同比增长7.69%。新能源汽车方面，前三季度长城汽车销售超过17万台，同比增长75.77%。海外市场方面，前三季度，长城汽车销售21.17万台新车，同比增长了89.45%。其中，仅第三季度，长城汽车的出口量就达到了8万台，环比增长21.97%。可以明显看出，长城汽车前三季度业绩的总体提升，关键在于第三季度的跨越式增长。穆峰告诉证券时报记者，这种增长并不是一蹴而就的，而是不断地上台阶，通过一款一款高价值的产品来实现销量上的增长。今年以来，长城汽车陆续推出了哈弗猛龙、魏牌高山MPV、坦克400 Hi4-T等新车。这些产品不仅销量增速较快，也给品牌向上带来了提振效应。穆峰透露道，目前长城汽车15万以上的车型占比持续提升，从第一季度的15.28%提升到了第三季度的23.53%。据悉，今年以来，长城汽车单车售价持续增长，第三季度单车售价达到14.36万元，环比提升了0.69万元。毛利率方面，随着公司产品结构的改善，叠加海外市场开拓，长城汽车的毛利率也实现了持续改善，第一季度毛利率为16.07%，第二季度提升至17.41%，第三季度则达到了21.66%。11月1日，长城汽车公布了最新的销量数据，10月单月，公司新能源汽车销量3.05万辆，同比增长178.08%。1-10月累计销售新能源车20.06万辆，同比增长85.93%。2024将是智能化竞争元年穆峰判断，新能源汽车的转型分为电动化、智能化两个战场。目前电动后转型的竞争格局已比较清晰，而智能化竞争才刚刚开始。“我们内部将2023年定义为长城汽车在汽车智能化赛道上的竞争起点，而2024年将是智能化竞争的元年。”穆峰告诉证券时报记者，电动化的趋势，让汽车行业的门槛变得更加好进入了，而从2018年开始，中国的乘用车市场已进入了存量市场，在这种情况下，新势力不断增加，会使得行业竞争更加激烈。在他看来，向新能源汽车转型是“找死”，但是不转型就是“等死”。主动向新能源汽车赛道转型，可能企业的盈利表现不会太好，但是不转型，市场和趋势都不等人，跟不上趋势就必然会被淘汰。“长城汽车试图在‘找死’和‘等死’之间，我们找到了一条相对稳健的发展路径，即不要被眼前的乱象干扰，坚持品牌向上、技术向善、品质优先的原则。”穆峰表示，基于长期主义的发展战略，长城汽车其实从去年八月份就在探讨2023年公司发展的路径，可以说结构调整是长城汽车今年的经营主题。据悉，这种结构调整，不仅包括品牌调整，还包括车型调整等。此外，长城汽车也深度扎根“三电”、自动驾驶、座舱、碳化硅等领域，持续延伸产业链布局。穆峰判断，2024年，中国汽车品牌会普遍迎来一次迭代和升级，汽车产业智能化竞争元年也会就此展开。在他看来，通过这次迭代和升级，行业内会呈现两大特征，一是汽车引入消费电子的产品特征会越来越强烈；二是围绕着汽车的产品理念，可能还会衍生出类消费电子业的全新的商业模式。“围绕着这条产业链条，不仅长城汽车在积极做资源配置，很多同行也都在积极做准备。”穆峰告诉证券时报记者，在这场轰轰烈烈的产业大变革中，机遇远远大于危机。坚持生态出海战略不变在专访过程中，“长期主义”反复被穆峰提及，在他看来，长城汽车的长期主义，不仅是围绕着国内市场的，而是放眼全球市场的。“在大变革时代，我们需要站在全球汽车市场的角度思考问题。我们寄希望于产业变革过程中，长城汽车变成一个全球型的汽车企业，不是中国本土的汽车企业。”穆峰表示，过去在燃油车时代，不少中国车企是将一些即将在国内市场淘汰的车型拿到海外出口，但未来，我们必须将最好的产品带到海外，这样不仅可以赢得销量，更可以赢得口碑，这才是企业在海外市场实现健康发展的路径。公开数据显示，今年前三季度，长城汽车海外累计销售21.17万辆，同比增长89.45%。具体来看，今年前三季度，长城汽车海外销量占比分别达到23.63%、24.04%、25.45%，海外市场逐渐成为长城汽车发展的重要推动力。日前，长城汽车举办了2023海外投资者共创会，提出将以全产业链布局海外的体系力，重新定义中国汽车品牌出海新标准。据悉，目前长城汽车的产品已销售至欧洲、中东、澳新、东盟等区域。针对欧洲市场，穆峰特别强调，长城汽车在欧洲经营，一定是要立足欧洲，做欧洲的产品，不能站在千里外做欧洲的市场。穆峰表示，长城汽车将借助公司的生态体系，在欧洲做深入、深度的产品布局。只有这样做，长城汽车才能够平等的参与到市场竞争，使我们国家的汽车技术价值、商品价值持续稳定的传递给欧洲消费者。",
        "link": "https://www.stcn.com//article/detail/1025180.html"
    },
    {
        "time": "2023-11-02 11:18",
        "title": "摆脱“增收不增利”后，长城汽车要加码冲刺四季度",
        "content": "基于销量的提升以及单车售价的提高，长城汽车（下称“长城”）三季度摆脱了“增收不增利”困境。10月30日，长城召开三季度财报沟通会。财报显示，长城当季实现营收495.32亿元，同比增长32.63%；归母净利润达到36.35亿元，同比增长41.94%。这也是长城今年首次实现单季度营收、净利润双增长。今年上半年，长城归母净利润仅13.6亿元，同比下跌75.6%。其中，第一季度其营收290.39亿元，同比下滑13.63%，归母净利润1.74亿元，同比下滑89.34%；第二季度公司营收正增长，但归母净利润11.9亿元，同比下降70%。此前，针对“增收不增利”情况，长城汽车CGO李瑞峰在访谈中告诉《国际金融报》记者，“新能源转型一定是不遗余力，甚至是试错，这样体系化的建立，不是以短期的销量呈现作为评价指标和作为投入成本，一定要有战略性的投入，才有后续长期的侵略性。”如今，坚守长期主义的长城汽车似乎迎来了回报期。长城汽车总裁穆峰在财报沟通会上称，公司的业绩增长得益于全球市场布局、品牌调整以及车型细分市场的调整，这些调整客观上使公司在第三季度实现了整体业绩的良好增长。同时，穆峰对于长城第四季度的业绩做出展望，“10月以及未来两个月是汽车市场的传统旺季，一个旺季可能带来全年四成或五成的业绩，我们一定会全力以赴。”对于三季度营收与净利润的双增长，长城将其归咎于销量的增长与单车售价的增长。报告期内，长城卖出34.5万辆车，环比增长15.22%。前三季度，长城累计销售86.4万辆，同比增长7.69%，新能源累计销量达到17万辆。对此，长城方面称，第三季度公司销量增长得益于产品结构的优化和调整。除此之外，长城海外销量也有所提升，三季度海外销量到8.8万辆，同比增长79%；前三季度累计销售21.17万辆，同比增长89.45%。按照长城的规划，今年其海外市场年销量预计将达到30万辆，并计划在2025年实现海外市场年销百万辆，其中40万辆实现海外本地生产。数据显示，长城的海外市场销量占比在持续提升，今年前三个季度其海外销量占比分别为23.63%、24.04%、25.45%。以目前单季度海外销量来看，完成全年30万目标并非难事，长城汽车副总裁史青科称，“未来两三年，如果长城的产品布局和市场布局做到位，百万辆目标是可以实现的，而且我希望提前达成。”但长城并不能因此自满，年初其制定今年的销量目标为160万辆，但前三季度累计销售86.4万辆，仅完成目标销量的54%，要完成全年目标基本无望。同时，由于魏牌蓝山、哈弗骁龙MAX等高价车型的推出，长城的单车销售价格得到提升。数据显示，前三季度，长城15万以上高价值车型占比持续提升，销售占比分别为15.28%、21.32%及23.53%，同时单车售价从一季度的13.2万元，提升到二季度的13.68万元，三季度则达到14.36万元。由于单车售价的增长，长城三季度毛利率也有了显著提升，达到21.66%，而今年前两季度分别为16.07%与17.41%。对此，长城汽车首席财务官李红栓表示，“这有赖于产品结构持续优化、出口份额的增长以及规模效应带来的降本，让公司盈利能力进一步增强。海外销量的大增也使整体盈利能力提升。”除了对海外的投资，长城在新能源上同样加大了投入。财报显示，长城三季度研发费用达到19.92亿元，同比增长30.18%，前三季度的研发费用累计达到55.02亿元，同比增长16.88%。",
        "link": "https://www.stcn.com//article/detail/1023427.html"
    },
    {
        "time": "2023-11-01 19:31",
        "title": "长城汽车：10月新能源车销售30461台 同比增长178.08%",
        "content": "证券时报e公司讯，据长城汽车消息，10月新能源车销售30461台，同比增长178.08%。1-10月销售超20万台，同比增长85.93%。",
        "link": "https://www.stcn.com//article/detail/1022837.html"
    },
    {
        "time": "2023-10-27 16:52",
        "title": "长城汽车：第三季度净利润36.34亿元 同比增长41.94%",
        "content": "证券时报e公司讯，长城汽车10月27日在港交所公告，前三季度公司实现营业收入1195.04亿元，同比增长20.13%；实现归母净利润49.95亿元，同比下降38.79%。其中，第三季度净利润36.34亿元，同比增长41.94%。",
        "link": "https://www.stcn.com//article/detail/1017618.html"
    },
    {
        "time": "2023-10-25 17:02",
        "title": "长城汽车魏牌斥资5亿开发高端新能源MPV专属平台",
        "content": "证券时报e公司讯，日前，长城汽车魏牌MPV品类首款产品——魏牌高山MPV上市。新车共分为3款车型，售价区间为33.58万元-40.58万元。据悉，为打造该产品，魏牌斥资5亿，开发了全球首个高端新能源MPV专属平台。",
        "link": "https://www.stcn.com//article/detail/1014727.html"
    },
    {
        "time": "2023-10-24 20:09",
        "title": "长城汽车与科大讯飞签署产业大模型及知识大脑战略合作协议",
        "content": "证券时报e公司讯，据长城汽车消息，10月24日，长城汽车与科大讯飞签署了关于产业大模型及知识大脑战略合作协议。根据本次签署的战略合作协议，长城汽车与科大讯飞将在AI大模型、企业服务、知识中台、数字化应用等方面展开深度合作，助力长城汽车搭建产业首个知识大模型—长城汽车知识大脑。",
        "link": "https://www.stcn.com//article/detail/1013632.html"
    },
    {
        "time": "2023-10-24 18:16",
        "title": "长城汽车东盟地区首个CKD项目启动",
        "content": "证券时报网讯，据长城汽车消息，日前，长城汽车与马来西亚大型制造业上市集团公司EP Manufacturing Berhad (EPMB）签署了关于CKD组装合作的意向备忘录，为双方未来更深度合作奠定了坚实基础。此举标志着长城汽车在东盟地区的首个CKD（Completely Knocked Down）项目启动。\n根据双方签署的谅解备忘录，EPMB将在本地组装长城汽车的电动汽车，以及旗下SUV、皮卡等多款车型。预计在未来三个月内，双方将积极推进合作，力争达成明确的协议。达成协议后，合作将于2024年启动，将推动马来西亚的汽车产业发展，为当地创造更多就业机会。",
        "link": "https://www.stcn.com//article/detail/1013449.html"
    },
    {
        "time": "2023-10-23 14:30",
        "title": "长城汽车回应欧盟反补贴调查：不会放慢出海 已开始快速推进欧洲工厂选址工作",
        "content": "证券时报e公司讯，针对欧盟委员会决定对进口自中国的纯电动载人汽车发起反补贴调查一事，长城汽车方面表示，每个企业都需要公平公正的贸易环境，长城汽车也会尊重每一个地区的市场规则。“长城汽车快速推进欧洲工厂选址工作，不会放慢出海脚步。”长城汽车透露，已经开始快速推进欧洲工厂的选址工作，将在欧洲投放更多新能源车型，加速构建欧洲本地化研发团队，把更多的新能源、智能化技术和资源引入欧洲。",
        "link": "https://www.stcn.com//article/detail/1011734.html"
    },
    {
        "time": "2023-10-12 17:22",
        "title": "长城汽车龙虎榜数据（10月12日）",
        "content": "长城汽车(601633)今日涨停，全天换手率0.89%，成交额15.13亿元，振幅9.15%。龙虎榜数据显示，机构净买入7968.17万元，沪股通净买入1.24亿元，营业部席位合计净卖出1211.90万元。\n上交所公开信息显示，当日该股因日涨幅偏离值达9.07%上榜，机构专用席位净买入7968.17万元，沪股通净买入1.24亿元。",
        "link": "https://www.stcn.com//article/detail/1002134.html"
    },
    {
        "time": "2023-10-12 14:24",
        "title": "长城汽车哈弗新能源越野车猛龙订单突破3万台",
        "content": "证券时报e公司讯，日前，长城汽车哈弗品牌旗下新能源越野SUV哈弗猛龙正式上市，新车共分为三个版本，售价16.58万元-18.38万元。据哈弗品牌内部人士透露，新车预售开启后，订单已突破3万台。",
        "link": "https://www.stcn.com//article/detail/1001799.html"
    },
    {
        "time": "2023-10-12 14:17",
        "title": "汽车产业链股拉升，圣龙股份斩获5连板，长城汽车等涨停",
        "content": "汽车产业链股12日盘中强势拉升，截至发稿，隆基机械、圣龙股份、长城汽车、光洋股份、模塑科技、众泰汽车等涨停，科华控股、明阳科技涨超8%。值得注意的是，圣龙股份已连续5个交易日涨停，公司昨日晚间发布风险提示称，公司主要产品为:发动机油泵、变速箱油泵、电子油泵、真空泵、水泵等泵类产品，凸轮轴以及变速器核心零部件，产品应用于传统及新能源汽车动力系统、润滑系统、冷却系统等，主要为全球各类汽车主机厂商提供配套，公司产品主要应用于传统燃油车辆，公司产品应用于新能源汽车占公司营业收入比例较小，公司收入结构在短期内不会发生较大变化。公司近期关注到有媒体将公司列为华为汽车概念股，前期公司在定期报告中披露公司通过青山工业、重庆小康等为赛力斯配套电子油泵等产品，并获得项目定点。2022年度和2023年半年度，公司给赛力斯配套油泵等产品的营业收入分别为1915.10万元和1022.88万元，占公司营业收入分别为1.29%和1.50%，占比较小。敬请广大投资者理性投资，注意投资风险。行业方面，据中汽协介绍，9月，中国汽车产销延续增长态势，产销量均创历史同期新高。当月，汽车产销分别完成285万辆和285.8万辆，环比均增长10.7%，同比分别增长6.6%和9.5%。1—9月，汽车产销分别完成2107.5万辆和2106.9万辆，同比分别增长7.3%和8.2%。在新能源汽车方面，9月，新能源汽车产销分别完成87.9万辆和90.4万辆，同比分别增长16.1%和27.7%，市场占有率达到31.6%。1—9月，新能源汽车产销分别完成631.3万辆和627.8万辆，同比分别增长33.7%和37.5%，市场占有率达到29.8%。机构表示，随着10月旺季延续，叠加众多车型陆续交付，各大主机厂10月份销量可期从销量的情况细看，绝大部分主机厂均创下本年最佳成绩，尤其是自主品牌充分体现自主品牌产品力进一步凸显；当中性价比高的车型更加受到市场青睐。国内长假期间，天津、南京、合肥、长沙、沈阳等多个城市举办车展等新车促销活动，带动了车市人气和销量；配合国家稳增长、扩大新能源汽车消费的政策，对第四季度中国自主品牌市场份额的进一步攀升充满信心。民生证券指出，随着金九银十行情来临，新势力城市NOA加速落地催化下，终端消费有望持续好转。预计四季度开始电动化及L2+渗透率将再次加速上行，汽车板块景气度共振上行，基于复苏期确认带来的板块估值修复为主要特征的配置机会，当前时点全面看多整车估值修复，推荐长安汽车和长城汽车，建议关注江淮汽车、理想汽车、比亚迪。此外，自动驾驶相关政策有望加速落地，叠加近期具备NOA功能的新车密集落地催化自动驾驶热度。坚定看多具备电动智能化属性的汽车零部件板块，建议重点关注智能化+热管理+轻量化核心赛道。推荐主线如下：1）智能驾驶：L3级智驾驶渗透趋势提速，线控底盘有望复刻过去5年电动车渗透率曲线快速放量，率先受益。推荐【线控底盘】龙头公司中鼎股份、亚太股份和保隆科技，建议关注产业链相关公司拓普集团和伯特利；2）智能座舱：赛道推荐域控制器龙头公司经纬恒润和均胜电子，建议关注德赛西威、上声电子和科博达；3）轻量化：推荐爱柯迪、瑞鹄模具、万丰奥威、华达科技和美利信。4）华为产业链：推荐华为智选车及安徽汽车产业链相关标的飞龙股份和星宇股份，建议关注华依科技。",
        "link": "https://www.stcn.com//article/detail/1001785.html"
    },
    {
        "time": "2023-10-12 11:28",
        "title": "长城汽车A股涨停 成交额超11亿元",
        "content": "证券时报e公司讯，截至发稿，长城汽车A股涨停，成交额超11亿元，港股长城汽车现涨近8%。",
        "link": "https://www.stcn.com//article/detail/1001693.html"
    },
    {
        "time": "2023-10-12 09:50",
        "title": "汽车整车板块走高 长城汽车涨超7%",
        "content": "证券时报e公司讯，汽车整车板块走高，截至发稿，长城汽车涨超7%，长安汽车、江铃汽车、江淮汽车等纷纷冲高。",
        "link": "https://www.stcn.com//article/detail/1001572.html"
    },
    {
        "time": "2023-10-08 17:12",
        "title": "长城汽车：9月汽车销量12.16万台 同比增长29.89%",
        "content": "证券时报e公司讯，长城汽车(601633)10月8日晚间公告，9月汽车销量12.16万台，同比增长29.89%，其中新能源车销售21900台。",
        "link": "https://www.stcn.com//article/detail/996969.html"
    },
    {
        "time": "2023-09-21 18:53",
        "title": "长城汽车与奥托立夫签署深化战略协议",
        "content": "证券时报网讯，据长城汽车消息，9月21日，长城汽车与奥托立夫在保定正式签署深化战略合作框架协议，此举意味着双方建立的长期稳固合作关系进入新阶段。根据协议，双方将在安全新技术研发及应用、可持续发展、海外业务拓展等领域开展密切合作，重点聚焦共通化方案研发、约束系统集成开发等方面，发挥各自优势，深入实现供应链一体化与技术协同，共同探索电子化、智能化、集成化技术应用的前沿，以此进一步增强长城汽车在海外市场竞争力。",
        "link": "https://www.stcn.com//article/detail/987162.html"
    },
    {
        "time": "2023-09-20 19:23",
        "title": "长城汽车：预计年内旗下新能源终端将增长至1200家",
        "content": "证券时报e公司讯，9月20日，长城汽车执行董事、CFO李红栓在业绩会上介绍，进入2023年，长城汽车在智能新能源赛道发力，产品密集上市伴随着终端渠道快速发展，新能源销量占比逐月攀升。截至8月，长城汽车旗下新能源终端已达1056家，预计年内将增长至1200家。",
        "link": "https://www.stcn.com//article/detail/985775.html"
    },
    {
        "time": "2023-09-20 10:06",
        "title": "长城汽车：预计三季度销量环比将进一步提升",
        "content": "证券时报e公司讯，9月20日，长城汽车(601633)董事会秘书李红栓在业绩说明会上表示，公司目前销售稳步提升，预计三季度销量环比二季度依旧会有进一步提升，规模效应进一步释放，叠加新车上市带来的销售结构的改善，公司对第三季度的业绩充满信心。公司全年的销量目标是160万台，全年利润目标为60亿元人民币，公司正在向着这个目标而努力。",
        "link": "https://www.stcn.com//article/detail/984990.html"
    },
    {
        "time": "2023-09-13 14:29",
        "title": "长城汽车坦克400 Hi4-T开启预售，新车定位于越野新能源汽车",
        "content": "证券时报e公司讯，近日，长城汽车旗下的坦克400 Hi4-T开启预售，新车定位于越野新能源汽车，预售价28.5万元起。据悉，Hi4-T架构首款落地车型坦克500 Hi4-T上市至今已实现1万+的订单。坦克品牌CEO刘艳钊表示透露道，坦克品牌成立3年时间里，已累计销售28万辆，在国内越野车市占率超过60%。未来，坦克将会加速推出全系产品的新能源转型。",
        "link": "https://www.stcn.com//article/detail/978038.html"
    }
]