[
    {
        "time": "2026-01-09 22:13",
        "title": "邮储银行大宗交易成交50.00万股 成交额271.00万元",
        "content": "邮储银行1月9日大宗交易平台出现一笔成交，成交量50.00万股，成交金额271.00万元，大宗交易成交价为5.42元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为兴业证券股份有限公司福州朝阳路证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为4801.49万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.42元，上涨0.18%，日换手率为0.23%，成交额为8.27亿元，全天主力资金净流出6510.37万元，近5日该股累计下跌0.55%，近5日资金合计净流出1.88亿元。两融数据显示，该股最新融资余额为10.13亿元，近5日减少2841.71万元，降幅为2.73%。（数据宝）1月9日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00271.005.420.00国泰海通证券股份有限公司总部兴业证券股份有限公司福州朝阳路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3583953.html"
    },
    {
        "time": "2026-01-06 22:14",
        "title": "邮储银行1月6日大宗交易成交275.50万元",
        "content": "邮储银行1月6日大宗交易平台出现一笔成交，成交量50.00万股，成交金额275.50万元，大宗交易成交价为5.51元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为4530.49万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.51元，上涨1.10%，日换手率为0.21%，成交额为7.85亿元，全天主力资金净流入5018.88万元，近5日该股累计上涨2.04%，近5日资金合计净流出5347.66万元。两融数据显示，该股最新融资余额为10.07亿元，近5日减少7187.71万元，降幅为6.66%。（数据宝）1月6日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00275.505.510.00华泰证券股份有限公司总部国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3574365.html"
    },
    {
        "time": "2026-01-05 22:22",
        "title": "邮储银行1月5日大宗交易成交272.45万元",
        "content": "邮储银行1月5日大宗交易平台出现一笔成交，成交量49.99万股，成交金额272.45万元，大宗交易成交价为5.45元。该笔交易的买方营业部为国联民生证券股份有限公司总部，卖方营业部为国海证券股份有限公司南宁起凤路证券营业部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为4254.99万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.45元，平盘报收，日换手率为0.23%，成交额为8.41亿元，全天主力资金净流出4962.08万元，近5日该股累计上涨0.74%，近5日资金合计净流出1.30亿元。两融数据显示，该股最新融资余额为10.35亿元，近5日减少5224.27万元，降幅为4.81%。（数据宝）1月5日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部49.99272.455.450.00国联民生证券股份有限公司总部国海证券股份有限公司南宁起凤路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3571615.html"
    },
    {
        "time": "2025-12-26 22:20",
        "title": "邮储银行：刘建军到龄退休 董事会同意聘任芦苇为行长",
        "content": "人民财讯12月26日电，邮储银行(601658)12月26日公告，该行董事会收到刘建军的辞职报告，因达到法定退休年龄，刘建军辞去该行执行董事、行长等相关职务。\n该行董事会于12月26日召开会议，同意提名芦苇担任该行执行董事候选人，并同意将该议案提交股东会审议；同意聘任芦苇担任该行行长，其任职资格尚待国家金融监督管理总局核准。监管核准之日前，姚红（执行董事、副行长、首席风险官）代为履行行长职务。\n12月23日，邮政集团召开党组会议，宣布芦苇职务任免决定，时任中信银行行长芦苇赴任中国邮政集团有限公司副总经理、党组成员。",
        "link": "https://www.stcn.com//article/detail/3560527.html"
    },
    {
        "time": "2025-12-15 13:14",
        "title": "交易商协会对邮储银行启动自律调查",
        "content": "人民财讯12月15日电，近日，交易商协会了解到，中国邮政储蓄银行股份有限公司（以下简称“邮储银行”）在债务融资工具承销发行过程中涉嫌违规，违反公平、公正、勤勉尽责的原则。依据《银行间债券市场自律处分规则》，交易商协会对邮储银行启动自律调查。",
        "link": "https://www.stcn.com//article/detail/3540441.html"
    },
    {
        "time": "2025-12-03 22:52",
        "title": "邮储银行大宗交易成交702.24万元",
        "content": "邮储银行12月3日大宗交易平台出现一笔成交，成交量125.40万股，成交金额702.24万元，大宗交易成交价为5.60元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生10笔大宗交易，合计成交金额为4174.24万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.60元，下跌1.23%，日换手率为0.26%，成交额为9.67亿元，全天主力资金净流出1.60亿元，近5日该股累计下跌3.28%，近5日资金合计净流出4.08亿元。两融数据显示，该股最新融资余额为10.31亿元，近5日增加1.12亿元，增幅为12.14%。（数据宝）12月3日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部125.40702.245.600.00国泰海通证券股份有限公司总部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3523769.html"
    },
    {
        "time": "2025-11-28 23:17",
        "title": "邮储银行11月28日大宗交易成交227.20万元",
        "content": "邮储银行11月28日大宗交易平台出现一笔成交，成交量40.00万股，成交金额227.20万元，大宗交易成交价为5.68元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为兴业证券股份有限公司福州朝阳路证券营业部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为3472.00万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.68元，下跌1.90%，日换手率为0.37%，成交额为14.01亿元，全天主力资金净流出2.22亿元，近5日该股累计下跌2.24%，近5日资金合计净流出4.46亿元。两融数据显示，该股最新融资余额为9.56亿元，近5日增加3324.26万元，增幅为3.60%。（数据宝）11月28日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部40.00227.205.680.00国泰海通证券股份有限公司总部兴业证券股份有限公司福州朝阳路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3517174.html"
    },
    {
        "time": "2025-11-28 17:49",
        "title": "银行行业资金流出榜：中国银行、邮储银行等净流出资金居前",
        "content": "沪指11月28日上涨0.34%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为钢铁、农林牧渔，涨幅分别为1.59%、1.59%。跌幅居前的行业为银行、煤炭，跌幅分别为0.83%、0.14%。银行行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流入108.40亿元，今日有19个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨1.30%，全天净流入资金34.23亿元，其次是有色金属行业，日涨幅为1.44%，净流入资金为30.51亿元。主力资金净流出的行业有12个，医药生物行业主力资金净流出规模居首，全天净流出资金23.34亿元，其次是通信行业，净流出资金为13.11亿元，净流出资金较多的还有银行、传媒、非银金融等行业。银行行业今日下跌0.83%，全天主力资金净流出12.87亿元，该行业所属的个股共42只，今日上涨的有4只；下跌的有36只。以资金流向数据进行统计，该行业资金净流入的个股有17只，其中，净流入资金超千万元的有6只，净流入资金居首的是招商银行，今日净流入资金2.06亿元，紧随其后的是江阴银行、杭州银行，净流入资金分别为2015.51万元、1533.83万元。银行行业资金净流出个股中，资金净流出超亿元的有7只，净流出资金居前的有中国银行、邮储银行、农业银行，净流出资金分别为2.64亿元、2.22亿元、1.60亿元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601988中国银行     -1.62      0.17 -26355.62601658邮储银行     -1.90      0.37 -22233.38601288农业银行     -0.74      0.08 -16013.89601939建设银行     -0.51      1.14 -13564.82601328交通银行     -1.56      0.64 -13319.86002142宁波银行     -0.56      0.30 -11812.04601169北京银行     -0.87      0.83 -10949.47601398工商银行     -0.61      0.08  -8917.83601818光大银行     -1.10      0.58  -8105.54601229上海银行     -1.30      0.27  -6034.25600919江苏银行     -1.02      0.44  -5525.07600000浦发银行     -1.20      0.24  -5125.27601838成都银行     -0.82      0.53  -3013.43600016民生银行     -0.97      0.92  -1894.89601916浙商银行     -0.65      0.45  -1849.07601577长沙银行     -0.41      0.31   -843.42601187厦门银行      0.56      0.59   -653.82601963重庆银行      0.72      0.45   -586.20601825沪农商行      2.95      0.50   -577.14601166兴业银行     -1.31      0.27   -479.12601860紫金银行      0.00      0.81   -438.01601128常熟银行     -0.42      0.72   -375.85601997贵阳银行     -0.83      0.84   -262.89600928西安银行     -0.52      0.41   -190.13002936郑州银行      0.00      0.95   -154.57601665齐鲁银行     -0.84      0.61     18.13001227兰州银行     -0.42      0.97     69.08002948青岛银行     -0.41      1.07     81.06601528瑞丰银行     -0.72      0.52     81.37002839张家港行     -0.66      0.98    154.61601998中信银行     -1.02      0.09    173.20601009南京银行     -0.09      0.27    266.21002958青农商行     -0.63      0.72    303.29600908无锡银行     -1.79      0.80    349.29601077渝农商行     -0.91      0.36    492.21002966苏州银行     -0.85      0.54    609.18600015华夏银行     -1.00      0.45   1028.22603323苏农银行     -0.19      0.83   1406.16000001平安银行     -0.85      0.46   1413.27600926杭州银行      0.13      0.41   1533.83002807江阴银行     -0.62      1.80   2015.51600036招商银行     -0.56      0.24  20597.28注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3516807.html"
    },
    {
        "time": "2025-11-26 22:57",
        "title": "邮储银行大宗交易成交173.70万元",
        "content": "邮储银行11月26日大宗交易平台出现一笔成交，成交量30.00万股，成交金额173.70万元，大宗交易成交价为5.79元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为兴业证券股份有限公司福州朝阳路证券营业部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为3244.80万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.79元，下跌1.53%，日换手率为0.26%，成交额为10.05亿元，全天主力资金净流出1.30亿元，近5日该股累计上涨1.05%，近5日资金合计净流出7255.15万元。两融数据显示，该股最新融资余额为9.19亿元，近5日减少706.84万元，降幅为0.76%。（数据宝）11月26日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.00173.705.790.00国泰海通证券股份有限公司总部兴业证券股份有限公司福州朝阳路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3513518.html"
    },
    {
        "time": "2025-11-21 10:59",
        "title": "烽火通信旗下长江计算中标邮储银行AI服务器采购项目",
        "content": "人民财讯11月21日电，据烽火通信消息，日前，中国邮政储蓄银行2025年AI服务器(鲲鹏)和服务器配件采购项目(第二次)结果正式揭晓，烽火通信旗下长江计算以第二份额中标，中标金额超3000万元。",
        "link": "https://www.stcn.com//article/detail/3505406.html"
    },
    {
        "time": "2025-11-19 19:49",
        "title": "中央结算公司与邮储银行签署全面战略合作协议",
        "content": "人民财讯11月19日电，11月19日，中央国债登记结算有限责任公司（简称“中央结算公司”）与中国邮政储蓄银行股份有限公司（简称“邮储银行”）在京签署全面战略合作协议。根据协议，双方将深化全方位合作，持续推进债券、担保品、估值、金融资产等各业务领域合作，不断开拓风险管理、课题研究方面的创新合作。",
        "link": "https://www.stcn.com//article/detail/3502693.html"
    },
    {
        "time": "2025-11-13 21:39",
        "title": "邮储银行大宗交易成交1103.90万元",
        "content": "邮储银行11月13日大宗交易平台出现一笔成交，成交量190.00万股，成交金额1103.90万元，大宗交易成交价为5.81元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为3553.50万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.81元，下跌1.02%，日换手率为0.27%，成交额为10.43亿元，全天主力资金净流出1.30亿元，近5日该股累计下跌0.68%，近5日资金合计净流出1.23亿元。两融数据显示，该股最新融资余额为8.59亿元，近5日增加505.70万元，增幅为0.59%。（数据宝）11月13日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部190.001103.905.810.00华泰证券股份有限公司总部中信证券股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3493938.html"
    },
    {
        "time": "2025-11-13 08:17",
        "title": "邮储银行大宗交易成交410.90万元",
        "content": "邮储银行11月12日大宗交易平台出现一笔成交，成交量70.00万股，成交金额410.90万元，大宗交易成交价为5.87元。该笔交易的买方营业部为兴业证券股份有限公司福州朝阳路证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为2449.60万元。（数据宝）11月12日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部70.00410.905.870.00兴业证券股份有限公司福州朝阳路证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3491524.html"
    },
    {
        "time": "2025-11-11 19:36",
        "title": "邮储银行大宗交易成交291.50万元",
        "content": "邮储银行11月11日大宗交易平台出现一笔成交，成交量50.00万股，成交金额291.50万元，大宗交易成交价为5.83元。该笔交易的买方营业部为兴业证券股份有限公司福州朝阳路证券营业部，卖方营业部为国泰海通证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为2038.70万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.83元，平盘报收，日换手率为0.14%，成交额为5.32亿元，全天主力资金净流出588.17万元，近5日该股累计下跌1.52%，近5日资金合计净流出4922.78万元。两融数据显示，该股最新融资余额为8.32亿元，近5日减少5815.17万元，降幅为6.53%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是广发证券，11月5日广发证券发布的研报预计公司目标价为7.60元。（数据宝）11月11日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00291.505.830.00兴业证券股份有限公司福州朝阳路证券营业部国泰海通证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3489466.html"
    },
    {
        "time": "2025-10-30 17:44",
        "title": "邮储银行：前三季度净利润767.94亿元，同比增长1.07%",
        "content": "人民财讯10月30日电，邮储银行(601658)10月30日发布2025年第三季度报告，前三季度该行实现营业收入2650.80亿元，同比增长1.82%；前三季度净利润767.94亿元，同比增长1.07%。其中，净利息收益率1.68%，前三季度中收同比增长11.48%。截至9月末，该行不良贷款率0.94%，较上年末上升0.04个百分点。",
        "link": "https://www.stcn.com//article/detail/3456447.html"
    },
    {
        "time": "2025-10-27 18:05",
        "title": "邮储银行：获准筹建中邮金融资产投资有限公司 注册资本为人民币100亿元",
        "content": "人民财讯10月27日电，邮储银行(601658)10月27日公告，国家金融监督管理总局同意本行筹建中邮金融资产投资有限公司（简称“中邮投资”）。筹建工作完成后，本行将按照有关规定和程序向国家金融监督管理总局提出开业申请。中邮投资注册资本为人民币100亿元，将作为本行全资一级子公司管理。",
        "link": "https://www.stcn.com//article/detail/3416525.html"
    },
    {
        "time": "2025-10-26 12:59",
        "title": "工行、农行、中行、建行、交行、邮储银行，集体表态！",
        "content": "10月24日，工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行等六家国有大行分别召开了党委（扩大）会议，专题传达学习党的二十届四中全会精神，贯彻金融系统学习贯彻党的二十届四中全会精神会议要求，研究部署全行学习宣传贯彻工作。工商银行：积极支持稳住经济基本盘工商银行党委在召开扩大会议时表示，要统筹国内国际两个大局，统筹发展和安全，全方位对接《建议（讨论稿）》重大任务、重大项目，积极服务高质量发展，主动融入新发展格局，全力支持共同富裕。发挥好金砖国家工商理事会等国际平台作用，助力高水平对外开放。按照“防风险、强监管、促高质量发展”工作主线，突出主责主业，做精做深“五篇大文章”，深化全面金融解决方案，加固全面风险管理体系，履行好大行责任。靠前服务“四稳”，积极支持稳住经济基本盘，带头唱响中国经济光明论。助力实现全年经济社会发展目标。统筹推进岁末年初各项工作，确保“十四五”收好官、“十五五”开好局。农业银行：突出做好服务“三农”主责主业农业银行召开的党委会强调，要紧扣高质量发展主题，坚持把金融服务着力点放在实体经济上，持续做好“五篇大文章”，加力支持因地制宜发展新质生产力。要围绕实现共同富裕，突出做好服务“三农”主责主业，优先增加县域农村金融供给，助力农业农村现代化。要主动融入和服务加快构建新发展格局，积极支持扩大内需，强化提振消费和扩大有效投资金融服务。贯彻中央进一步全面深化改革部署，加快推进智慧银行建设，增强内生发展动力。要更好统筹发展和安全，深入贯彻总体国家安全观，有效防控重点领域金融风险，守牢安全底线。要继续精准落实党中央决策部署，扎实做好四季度业务经营各项工作，加强安全生产管理，助力完成全年经济社会发展目标任务。中国银行：加快提升全球布局能力和国际竞争力中国银行党委在召开扩大会议时提出，要坚持服务实体经济根本宗旨，优化金融资源配置，提升金融服务质效，深入推进做好“五篇大文章”，积极支持现代化产业体系智能化、绿色化、融合化发展，因地制宜支持发展新质生产力。落实提振消费专项行动，扎实做好民生保障，落实区域发展战略，积极服务扩大内需战略基点。要加快提升全球布局能力和国际竞争力，升级完善全球服务体系，助力推进人民币国际化，高质量服务共建“一带一路”，以更实举措服务扩大高水平对外开放。要统筹好发展和安全，加强全面风险管理，防范化解重点领域风险，坚决守住不发生系统性风险的底线。要积极培育和弘扬中国特色金融文化，传承中国银行红色基因，推动“五要五不”融入经营管理各方面全过程。建设银行：助力发展新质生产力建设银行召开的党委会议强调，要准确把握“十五五”时期金融工作的主要目标和面临的形势任务，努力当好服务实体经济的主力军和维护金融稳定的压舱石。全力支持构建以先进制造业为骨干的现代化产业体系，体系化系统化推进金融“五篇大文章”，持续完善企业级、综合性、可持续的金融服务体系，扎实推进支持新型工业化服务方案，助力发展新质生产力。积极发挥特色优势，大力支持基础设施建设，加力推动消费金融专项行动，更好服务扩大内需。持续增强参与国际竞争能力，深化本外币一体化经营，有力支持高水平对外开放。强化统筹谋划，做好乡村全面振兴金融服务，提升服务区域协调发展质效。更好统筹发展和安全，健全防范化解风险长效机制。交通银行：为巩固拓展经济回升向好势头贡献力量交通银行党委在召开扩大会议时要求，要坚持问计于民，全方位、多维度征求意见建议，把社会企盼、群众智慧、专家意见、基层经验充分吸收到交行“十五五”规划编制中来。要坚持一张蓝图绘到底，做好“十四五”“十五五”有序衔接，进一步校准战略方向、突出战略重点、打造战略特色。要以学习贯彻全会精神为强大动力，聚焦“三稳一优”目标达成，全力抓好收官开局各项工作。深刻领会全会对当前形势和任务的科学研判，坚持目标不变、力度不减。继续精准落实党中央决策部署，全力以赴完成年度目标任务，为巩固拓展经济回升向好势头贡献力量。要提前谋划明年工作，完成好岁末年初重点任务，确保“十四五”圆满收官、“十五五”顺利开局。邮储银行：始终把推动高质量发展作为核心任务邮储银行在召开党委会议时表示，要坚持实干为要，把全会战略部署转化为邮储银行发展实效。要锚定“十五五”时期经济社会发展的主要目标和重大战略任务，积极对接国家“十五五”规划。要始终把推动高质量发展作为核心任务，坚定不移写好邮储特色金融“五篇大文章”，切实推动“五大工程”“七大改革”落地见效，全力推进改革创新和转型升级，积极发挥服务实体经济主力军和维护金融稳定压舱石的作用，以有效金融供给精准响应新质生产力发展需求、满足人民群众日益增长的金融需求，为“十五五”时期经济社会发展提供更加优质高效金融服务，为助力中国式现代化建设积极贡献邮储银行力量。来源：金融时报客户端校对：许欣",
        "link": "https://www.stcn.com//article/detail/3411932.html"
    },
    {
        "time": "2025-10-14 21:32",
        "title": "邮储银行10月14日大宗交易成交456.00万元",
        "content": "邮储银行10月14日大宗交易平台出现一笔成交，成交量80.00万股，成交金额456.00万元，大宗交易成交价为5.70元。该笔交易的买方营业部为中信证券股份有限公司深圳分公司，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为2331.70万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.70元，上涨1.60%，日换手率为0.31%，成交额为11.82亿元，全天主力资金净流出9246.84万元，近5日该股累计下跌2.23%，近5日资金合计净流出3.15亿元。两融数据显示，该股最新融资余额为7.72亿元，近5日增加4959.59万元，增幅为6.87%。（数据宝）10月14日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.00456.005.700.00中信证券股份有限公司深圳分公司国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3379184.html"
    },
    {
        "time": "2025-10-13 21:52",
        "title": "邮储银行发生2笔大宗交易 合计成交617.10万元",
        "content": "邮储银行10月13日大宗交易平台共发生2笔成交，合计成交量110.00万股，成交金额617.10万元。成交价格均为5.61元。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为1875.70万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.61元，下跌0.88%，日换手率为0.26%，成交额为9.81亿元，全天主力资金净流出5647.47万元，近5日该股累计下跌5.40%，近5日资金合计净流出3.12亿元。两融数据显示，该股最新融资余额为7.52亿元，近5日增加1532.01万元，增幅为2.08%。（数据宝）10月13日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.00448.805.610.00国联民生证券股份有限公司总部华泰证券股份有限公司泰州兴化英武中路证券营业部30.00168.305.610.00中信证券股份有限公司深圳分公司华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3376775.html"
    },
    {
        "time": "2025-09-30 20:14",
        "title": "邮储银行回应2791万元罚单：已按监管要求有序推动整改，坚持依法合规经营",
        "content": "人民财讯9月30日电，9月30日，金融监管总局披露行政处罚信息公示列表显示，因相关贷款业务、互联网贷款业务、绩效考核、合作业务等管理不审慎，邮储银行被罚没合计约2791.67万元，一名相关责任人被给予警告并罚款5万元。\n对此，邮储银行回应记者表示，国家金融监督管理总局于2023年和2024年对邮储银行开展了相关检查，并于近日就有关问题下达了处罚结果。“我行高度重视监管意见，按照监管要求有序推动整改。同时，我行始终将监管检查和指导作为促进各项业务合规发展的契机，通过完善制度、优化流程、强化执行、改进系统等措施，不断推动公司治理体系优化和内控管理水平提高。下一步，邮储银行将严格落实监管要求，坚持依法合规经营，坚定不移推进高质量发展，全力服务实体经济，向广大客户提供优质金融服务。”",
        "link": "https://www.stcn.com//article/detail/3365672.html"
    },
    {
        "time": "2025-09-25 06:50",
        "title": "邮储银行将吸收合并旗下直销银行",
        "content": "证券时报记者 谢忠翔开业三年后，邮储银行全资控股的独立法人直销银行将被合并。近日，邮储银行披露，为进一步优化管理及业务架构，邮储银行将吸收合并下属全资子公司中邮邮惠万家银行，吸收合并完成后，后者的独立法人资格依法注销。邮惠万家银行的全部业务、财产、债权债务以及其他各项权利义务由邮储银行承继，邮惠万家银行客户的相关权利和义务均不受影响，已合法签署的合同、协议继续有效。邮储银行资料显示，邮惠万家银行成立于2022年1月，注册资本50亿元。据介绍，邮惠万家银行定位于“服务三农、助力小微、普惠大众”，依托“数据+场景”，构建开放共享的数字普惠金融服务模式。据邮储银行2025年半年报，截至今年6月末，邮惠万家银行资产总额120.05亿元，累计注册用户数超2000万人。有市场人士分析，邮惠万家银行作为直销银行，是银行业此前探索线上线下协同发展的创新模式之一。直销银行初期以线上化、低成本特性受到关注，但如今独立存在价值已被大幅稀释。与功能日益强大的手机银行相比，直销银行在产品同质化、获客成本高等方面面临挑战，难以满足市场对一站式、全场景金融服务的需求。记者注意到，邮储银行此次调整并非个例，而是近年来银行业数字化转型进程中的普遍现象。早在2022年6月开业之初，邮储银行把邮惠万家银行定位为“数字化转型发展的试验田”。而在此前，招行也撤回独立法人直销银行“招商拓扑银行”的开业申请并终止筹备工作。近年来多家银行业陆续整合旗下直销银行或数字金融子公司，行业正从初期的“多点试验”转向当前的“全面融合”，或意味着银行业数字化发展进入深度整合新阶段。",
        "link": "https://www.stcn.com//article/detail/3356541.html"
    },
    {
        "time": "2025-09-04 22:42",
        "title": "邮储银行9月4日大宗交易成交191.70万元",
        "content": "邮储银行9月4日大宗交易平台出现一笔成交，成交量30.00万股，成交金额191.70万元，大宗交易成交价为6.39元。该笔交易的买方营业部为华泰证券股份有限公司泰州兴化英武中路证券营业部，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为5868.36万元。证券时报•数据宝统计显示，邮储银行今日收盘价为6.39元，上涨2.90%，日换手率为0.48%，成交额为20.05亿元，全天主力资金净流入1.79亿元，近5日该股累计上涨6.50%，近5日资金合计净流入3.33亿元。两融数据显示，该股最新融资余额为8.27亿元，近5日减少8840.71万元，降幅为9.65%。（数据宝）9月4日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.00191.706.390.00华泰证券股份有限公司泰州兴化英武中路证券营业部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3321940.html"
    },
    {
        "time": "2025-08-29 18:48",
        "title": "邮储银行：资产总额突破18万亿元，净息差为1.70%",
        "content": "人民财讯8月29日电，邮储银行发布的2025年半年报显示，今年上半年该行实现营业收入1794.46亿元，同比增长1.50%；净利润为494.15亿元，同比增长1.08%。截至6月末，该行资产总额达18.19万亿元，较年初增长1.11万亿元，增幅6.47%。上半年净息差1.70%，高于大行平均水平0.39个百分点。",
        "link": "https://www.stcn.com//article/detail/3305062.html"
    },
    {
        "time": "2025-08-29 16:52",
        "title": "邮储银行：上半年归母净利润同比增长0.85% 拟每10股派1.23元",
        "content": "人民财讯8月29日电，邮储银行(601658)8月29日晚间披露半年报，2025年上半年，公司实现营业收入1794.46亿元，去年同期为1767.89亿元，同比增长1.5%；归属于上市公司股东的净利润492.28亿元，去年同期为488.15亿元，同比增长0.85%；基本每股收益0.43元。邮储银行董事会建议派发2025年度中期普通股现金股利，每10股派发人民币1.23元（含税）。",
        "link": "https://www.stcn.com//article/detail/3304719.html"
    },
    {
        "time": "2025-08-26 11:18",
        "title": "邮储银行持续走强，股价再创新高",
        "content": "邮储银行股价再创历史新高，该股近期呈不断突破新高之势，近一个月累计有10个交易日股价刷新历史纪录。截至09:33，该股目前上涨0.80%，股价报6.32元，成交1452.74万股，成交金额9115.78万元，换手率0.02%，该股最新A股总市值达6335.10亿元，该股A股流通市值4242.14亿元。证券时报•数据宝统计显示，邮储银行所属的银行行业，目前整体涨幅为0.08%，行业内，目前股价上涨的有11只，涨幅居前的有邮储银行、招商银行、交通银行等，涨幅分别为0.80%、0.30%、0.26%。股价下跌的有26只，跌幅居前的有贵阳银行、西安银行、青岛银行等，跌幅分别为1.55%、0.77%、0.60%。两融数据显示，该股最新（8月25日）两融余额为9.03亿元，其中，融资余额为8.96亿元，近10日减少6178.03万元，环比下降6.45%。公司发布的一季报数据显示，一季度公司共实现营业收入893.63亿元，同比下降0.07%，实现净利润252.46亿元，同比下降2.62%，基本每股收益为0.2400元，加权平均净资产收益率2.83%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/3267340.html"
    },
    {
        "time": "2025-08-21 19:00",
        "title": "农行、邮储银行，再创新高！",
        "content": "调整多日后的银行板块，再次集体上涨，盘中多只个股迭创新高。8月21日，上证指数盘中再创3787.98的阶段新高，触及高点后有所调整，尾盘指数由绿翻红。板块表现上，经过多日震荡的银行板块又重回上涨。A股42只银行股有40只上涨，其中农业银行、邮储银行股价又创历史新高。消息面上，近日多家外资巨头唱多中国银行股。摩根大通在最新发布的报告中指出，中国银行股有望进一步上涨，因为银行业受益于净息差企稳以及手续费收入增长；瑞银在8月初的报告中对中国银行业股息的可持续性以及进一步的上涨态势持乐观态度，预计基本面将有所改善。近期国内银行业也迎来多重积极因素。近日国家金融监管总局公布的2025年二季度银行业主要监管指标显示，今年上半年银行业盈利压力有边际向好迹象，净息差为1.42%，环比下行1BP（基点），其中股份行环比持平；商业银行不良贷款率1.49%，环比改善2BP。此外，近期推出的银行消费贷领域的“国补”，由国家财政进行贴息，有望在稳定银行净息差的同时提振信贷需求。农行、邮储A股再创新高8月21日，A股银行板块再度走强，板块中40只个股飘红，其中青岛银行、农业银行分别上涨2.21%、2.12%，涨幅居前。值得一提的是，不久前刚刚获提A股“流通市值之王”称号的农业银行，今日再度刷新纪录，股价实现“四连阳”；盘中股价触及7.24元的新高，从而将总市值推高至2.46万亿元，相比工商银行的2.52万亿元，差距再度缩小至600亿元。无独有偶，同样是国有大行的邮储银行A股在盘中也触及6.28元/股的成交价新高，截至收盘，邮储银行录得1.30%涨幅，总市值达7262亿元，市值排名银行股第6位。尽管接连上涨，但目前农业银行市净率仍处于低于每股净资产的“破净”状态，8月21日收盘市净率为0.98倍。除招商银行市净率达1.08以外，其余41家A股上市银行均为低于1PB的“破净”状态，例如民生银行、贵阳银行、华夏银行、郑州银行、兰州银行、光大银行和北京银行市净率则均低于0.5。对于农业银行股价的超额表现，招商银行证券分析师王先爽团队近日表示，从基本面原因来看，客观数据方面，当前农行业绩增速和超额拨备厚度在上市银行中靠前，六大行中排第一，据该团队测算，从银行资产质量和拨备厚度比较，2024年末农行“超额拨备/归母净利润”为107%，超出大行和A股上市银行平均水平。多家外资唱多中国银行股消息面上，近日又有外资看好中国上市银行后续表现。摩根大通分析师Katherine Lei在最新发布的报告中表示，得益于净息差的稳定、手续费收入的增长，以及高股息回报，中国的银行股有望在2025年下半年进一步上涨。据其预计，A股银行板块潜在涨幅可能高达15%，而港股银行板块则有望上涨8%。报告预计，其覆盖的内地银行股今年平均股息收益率预计约4.3%，这一收益水平在当前市场环境下颇具吸引力。她表示：“我们仍看好中国的银行板块，充足的流动性等因素将继续有利于资产配置到高股息股票中。”上述分析师表示，受净息差改善和手续费收入温和回升的推动，银行的收入和利润增长将在下半年改善。摩根大通认为降息周期即将结束，今年下半年或2026年还会再降息1至2次。瑞银也在今年8月初的报告中表示，对中国银行业股息的可持续性以及进一步的上涨态势持更为乐观的态度。瑞银认为，股息收益率超过4.2%的H股银行和超过4.0%的A股银行具有吸引力。在对未来五年的预测中，瑞银表示，预计中国银行业的基本面将有所改善，将从2026年起恢复营收增长，同时净息差触底、手续费收入回升以及金融投资的贡献增加。银行业迎来多重积极因素今年以来，银行业也掀起一轮“反内卷”风潮。今年7月，广东金融监管部门印发银行业保险业“内卷式”竞争负面清单，指导行业协会研究制定反不正当竞争自律公约。随后上海、浙江、安徽等多地银行业协会接连跟进“反内卷”，面对房贷返点、车贷返佣、变相贴息等问题，推动银行机构跳出内卷式“价格战”。业内研究人士对券商中国记者表示，以国有大行为代表的商业银行率先“反内卷”，有望降低价格战烈度，为中小行创造相对公平的竞争环境；另一方面，有望推动行业竞争逻辑从“拼规模、拼成本”转向“拼服务、拼创新”，促使中小银行加强风险管理能力和精细化运营水平。值得一提的是，今年二季度商业银行多项金融监管指标已有企稳或改善的迹象。国家金融监管总局披露数据显示，2025年上半年，商业银行累计实现净利润1.2万亿元，同比下降1.20%，降幅较一季度的-2.3%显著收窄1.1个百分点。商业银行二季度末净息差为1.42%，环比收窄1BP，息差收窄显著放缓；截至二季度末，不良贷款余额3.4万亿元，较上季末减少24亿元，不良贷款率1.49%，较上季末下降2BP，风险持续改善。数据显示，今年上半年，国有大行、股份行、城商行、农商行盈利增速分别同比增长1.1%、下降2%、下降1.1%、下降7.9%，而一季度同比增速分别为增长0.1%、下降4.5%、下降6.7%、下降2.0%。近期，多部门联合印发《个人消费贷款财政贴息政策实施方案》和《服务业经营主体贷款贴息政策实施方案》，被称为银行消费贷领域“国补”，通过财政贴息与金融支持的深度协同以“真金白银”支持居民消费。广发证券分析师倪军团队研报指出，政策通过“财政补利差+银行扩规模”的模式有望在稳定银行净息差的同时提振信贷需求，预期将促进消费领域良性循环；其中国有大行和股份行作为主要经办机构，将直接受益于贷款规模扩张带来的利息收入增长。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/3235494.html"
    },
    {
        "time": "2025-08-13 20:09",
        "title": "邮储银行大宗交易成交80.00万股 成交额482.40万元",
        "content": "邮储银行8月13日大宗交易平台出现一笔成交，成交量80.00万股，成交金额482.40万元，大宗交易成交价为6.03元。该笔交易的买方营业部为中信证券股份有限公司深圳分公司，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为5676.66万元。证券时报•数据宝统计显示，邮储银行今日收盘价为6.03元，上涨0.50%，日换手率为0.27%，成交额为10.97亿元，全天主力资金净流入3417.64万元，近5日该股累计上涨2.20%，近5日资金合计净流入6960.23万元。两融数据显示，该股最新融资余额为9.54亿元，近5日减少6699.42万元，降幅为6.56%。（数据宝）8月13日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.00482.406.030.00中信证券股份有限公司深圳分公司华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3089920.html"
    },
    {
        "time": "2025-08-07 19:52",
        "title": "邮储银行大宗交易成交300.00万元",
        "content": "邮储银行8月7日大宗交易平台出现一笔成交，成交量50.00万股，成交金额300.00万元，大宗交易成交价为6.00元。该笔交易的买方营业部为华泰证券股份有限公司泰州兴化英武中路证券营业部，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为5194.26万元。证券时报•数据宝统计显示，邮储银行今日收盘价为6.00元，上涨1.69%，日换手率为0.29%，成交额为11.69亿元，全天主力资金净流入4463.84万元，近5日该股累计上涨4.53%，近5日资金合计净流出5080.24万元。两融数据显示，该股最新融资余额为9.96亿元，近5日减少9532.25万元，降幅为8.73%。（数据宝）8月7日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00300.006.000.00华泰证券股份有限公司泰州兴化英武中路证券营业部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2995591.html"
    },
    {
        "time": "2025-07-30 09:55",
        "title": "银行股反弹 邮储银行涨逾2%",
        "content": "人民财讯7月30日电，银行股出现反弹，邮储银行涨逾2%，青农商行涨近2%，兰州银行、渝农商行等涨逾1%。消息面上，证券时报记者根据Wind统计，银行股融资余额从7月11日的579亿元，震荡攀升至7月29日的628亿元。从单日融资净买入情况来看，净买入金额较大的日期，基本都是银行股跌幅较大的日期，呈现越跌越买的态势。截至7月29日的最新数据，银行股融资余额628亿元，再创年内新高。",
        "link": "https://www.stcn.com//article/detail/2813386.html"
    },
    {
        "time": "2025-07-18 20:02",
        "title": "邮储银行大宗交易成交50.00万股 成交额284.50万元",
        "content": "邮储银行7月18日大宗交易平台出现一笔成交，成交量50.00万股，成交金额284.50万元，大宗交易成交价为5.69元。该笔交易的买方营业部为华泰证券股份有限公司北京苏州街证券营业部，卖方营业部为华泰证券股份有限公司总部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为4894.26万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.69元，上涨0.71%，日换手率为0.28%，成交额为10.58亿元，全天主力资金净流出7828.33万元，近5日该股累计上涨0.35%，近5日资金合计净流出4492.34万元。两融数据显示，该股最新融资余额为11.58亿元，近5日增加815.63万元，增幅为0.71%。（数据宝）7月18日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00284.505.690.00华泰证券股份有限公司北京苏州街证券营业部华泰证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2657394.html"
    },
    {
        "time": "2025-07-16 22:31",
        "title": "出资100亿，邮储银行官宣！国有大行全部“集齐”",
        "content": "第六家国有大行旗下金融资产投资公司（AIC）就要来了！7月16日晚间，邮储银行公告称，拟出资100亿元自有资金发起设立中邮金融资产投资有限公司（暂定名，下称“中邮投资”），此次投资尚需取得有关监管机构的批准。值得一提的是，这是继三家股份行之后，2025年第四家官宣申请设立AIC的银行，同时也是时隔近8年后，第六家国有大行系金融资产投资公司。自此，六大国有银行全部“集齐”AIC牌照。今年3月，金融监管总局发布《关于进一步扩大金融资产投资公司股权投资试点的通知》提到，在五家国有大行AIC基础上，支持符合条件的商业银行发起设立金融AIC。随后，AIC牌照扩容节奏明显加快，近期已有兴业银行、招商银行、中信银行先后宣布设立金融资产投资公司。邮储银行拟出资100亿元申设AIC据邮储银行7月16日公告，该行董事会召开会议，审议通过了《关于设立金融资产投资子公司的议案》，拟出资人民币100亿元发起设立中邮投资（暂定名），公司名称以有关监管机构、市场监督管理部门核准的名称为准。具体来看，中邮投资注册资本拟为人民币100亿元，将作为邮储银行全资一级子公司管理，具体业务范围以有关监管机构批复为准。中邮投资将严格遵循各项法律法规及监管规定，建立完善的公司治理结构，在做好风险管理基础上开展各项业务。公告称，此次投资经该行董事会审议通过后，无需提交该行股东大会审议。此次投资尚需取得有关监管机构的批准。该行强调，此次投资资金来源为该行自有资金，不会对其财务状况或经营成果产生重大影响。邮储银行同时表示：“本次投资是本行响应国家号召、服务科技强国建设的重要举措，有利于本行提升综合服务能力，做好金融‘五篇大文章’，打造科技金融生力军，进一步发挥对科技创新和民营企业的支持作用，助力新质生产力发展，更好服务实体经济。”值得一提的是，今年2月底，国家发展改革委组织召开深化投贷联动试点合作工作推进会，将邮储银行等5家银行新增纳入合作银行范围。投贷联动试点合作机制，通过加强投资项目在线审批监管平台与银行信贷系统的互通互联，促进项目审批数据与银行信贷信息的整合共享，引导金融资源精准滴灌实体经济。券商中国记者了解到，邮储银行已成立由行领导牵头、多板块参与的工作专班，建立分层分级对接机制，确保项目信息精准触达分支机构。目前该行已完成与国家发改委的系统对接，以智能化系统实现项目信息的全链路管理。利好政策连续出台据了解，金融AIC成立之初主要为化解银行不良，最初被视为银行的债转股子公司，主要从事债转股及其配套支持业务。在政策支持下，逐步开始探索股权投资业务，目前金融AIC从事股权投资仍处于初期，但资本实力雄厚，具备耐心资本特质。在此之前，我国共有5家金融资产投资公司，具有非银行金融机构的特许经营牌照，由工、农、中、建、交五家国有大行在2017年全资设立。2025年以来，AIC牌照进一步扩容至股份行，今年5月兴业银行、招商银行、中信银行先后宣布申请设立。截至7月9日，上述三家银行申设AIC均已获监管部门核准同意。2020年2月《关于进一步加快推进上海国际金融中心建设和金融支持长三角一体化发展的意见》发布后，金融AIC开始设立专业子公司并在上海开展不以债转股为目的的股权投资业务。在此基础上，2024年开始，政策端持续驱动金融AIC股权投资扩围，加大对科技金融支持力度。2024年6月，国务院办公厅发布“创投十七条”提出，扩大金融AIC直接股权投资试点范围；8月，北京市联合国家发改委、金融监管总局召开金融AIC股权投资扩大试点推进座谈会。2024年9月，金融监管总局印发通知，将五家大行设立的金融AIC股权投资试点范围由上海扩大至北京等18个城市，并纳入稳经济增长一揽子增量措施抓好落实，指导大行和金融AIC推动试点落地见效。到2025年3月，金融监管总局发布《关于进一步扩大金融资产投资公司股权投资试点的通知》：一是将金融AIC股权投资范围扩大至试点城市所在省份；二是支持符合条件的商业银行发起设立金融AIC；三是支持保险资金参与金融AIC股权投资试点。在今年5月7日的国新办新闻发布会上，金融监管总局局长李云泽透露，金融AIC股权投资试点加力扩围，目前签约的意向金额突破3800亿元。AIC有望开拓银行业务空间平安证券分析师袁喆奇在今年3月的研报中表示，AIC行业有望在未来迎来较快发展。在业务开展上，控股股东可以通过AIC旗下的基金投资非上市企业，极大提升了AIC金融牌照的价值，同时也有利于缓解目前银行投资科技型企业风险和收益不匹配的问题，加大“投贷联动”等方式对科技型企业的支持力度。另有业内观点指出，这种多方合作的优势在于汇聚多方力量、发挥合力效应，同时分散投资风险。此外，发挥财政资金对社会资金的撬动作用，加大对科技企业的支持力度。北京市经开区财政国资局相关负责人此前曾介绍，经开区联合工商银行、交通银行、中国银行、建设银行的AIC拟设立的AIC基金总规模达300亿元。通过与国有大行创新基金合作，持续推动科技、资本和产业的良性循环，财政资金实现放大超17倍。华泰证券研报观点认为，预计资本实力较强、综合经营建设完善的大型银行将积极入局，有望为科创企业带来增量耐心资本。从银行角度而言，在利率下行的大背景下，传统存贷业务的利润空间不断收窄，亟须寻找新的利润增长点，实现综合化转型。股权投资权限打开，能够帮助其突破传统信贷业务边界，涉足高端制造、生物医药、人工智能等潜力领域。“AIC 股权投资试点开辟了银行资金支持股权投资的新路径，AIC能直接开展长期股权投资，以长期资本介入科创企业，同时充分利用母行的对公业务资源，精准识别优质科创项目，提供综合化服务。”上述研报指出。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/2620633.html"
    },
    {
        "time": "2025-07-16 20:47",
        "title": "公告精选：邮储银行拟出资100亿元设立中邮金融资产投资有限公司；广生堂提示风险",
        "content": "人民财讯7月16日电，【热点】四连板上海物贸：公司基本面未发生重大变化。\n广生堂：GST-HG131被药审中心纳入突破性治疗品种名单，不代表能获批上市。\n【业绩】\n浙能电力：上半年完成发电量788.48亿千瓦时，同比上涨4.48%。\n恒银科技：预计上半年净利1350万元到1620万元，同比扭亏为盈。\n品茗科技：上半年净利同比预增231.79%至302.89%。\n双林股份：上半年净利同比预增1%—25%。\n北鼎股份业绩快报：上半年净利润5582.88万元，同比增长74.92%。\n天德钰业绩快报：预计上半年净利1.52亿元，同比增长50.89%。\n【回购】\n华源控股：拟2000万元—4000万元回购公司股份。\n太极集团：拟8000万元—1.2亿元回购股份。\n【增减持】\n福莱新材：股东拟减持不超1.33%公司股份。\n亚信安全：股东拟合计减持不超3%公司股份。\n超卓航科：股东航证科创拟减持不超3%公司股份。\n泰林生物：控股股东、实控人的一致行动人拟减持不超1.5%公司股份。\n【合同中标】\n精工钢构：签约沙特5.5亿元吉达体育场及周边体育村项目，项目将用于足球世界杯赛事。\n恒而达：与天工国际签订了《战略合作框架协议》，围绕“粉末金属材料、切削刀具、高精度滚动功能部件及高精度螺纹磨床等领域的联合研发、制造、产业化应用及联合对外投资等事项”建立战略合作关系。\n白云电器：预中标1.64亿元国家电网采购项目。\n金帝股份：与璧山区政府签订不低于15亿元工业项目投资合同。\n天赐材料：九江天赐向楚能新能源预计供应电解液系列产品总量不少于55万吨。\n【重大投资】\n拓新药业：拟对仅三生物增资1000万元，仅三生物实现了高纯度麦角硫因的制备。\n邮储银行：拟出资100亿元设立中邮金融资产投资有限公司。\n【股权变动】\n合盛硅业：控股股东合盛集团拟转让5.08%公司股份。\n上海谊众：股东拟询价转让1%公司股份。\n*ST创兴：王相荣成为公司实际控制人。\n【并购重组】\n美迪凯：拟20亿韩元收购海硕力、INNOWAVE VIETNAM100%股权，公司可直接进入三星供应链。\n物产中大：控股子公司拟14.57亿元收购南太湖科技100%股权。\n力星股份：终止收购飞燕钢球控股权的事项。\n*ST花王：拟购买尼威动力55.5%股权。\n【再融资】\n风神股份：拟定增募资不超11亿元，用于高性能巨型工程子午胎扩能增效项目。\n尚纬股份：拟向控股股东福华化学发行股票募资不超11.44亿元。\n西部材料：拟1.25亿元参与控股子公司西诺稀贵的定增事项。\n【其他】\n安克创新：公司正在研究境外发行股份相关事项。\n山推股份：拟发行H股股份并申请在香港联交所主板上市。",
        "link": "https://www.stcn.com//article/detail/2620052.html"
    },
    {
        "time": "2025-07-16 18:34",
        "title": "邮储银行：拟出资100亿元设立中邮金融资产投资有限公司",
        "content": "人民财讯7月16日电，邮储银行(601658)7月16日晚间公告，本行拟以自有资金出资100亿元，作为投资主体根据《金融资产投资公司管理办法（试行）》发起设立中邮金融资产投资有限公司（暂定名，公司名称以有关监管机构、市场监督管理部门核准的名称为准）。本次投资是本行响应国家号召、服务科技强国建设的重要举措，有利于本行提升综合服务能力，做好金融“五篇大文章”，打造科技金融生力军，进一步发挥对科技创新和民营企业的支持作用，助力新质生产力发展，更好服务实体经济。",
        "link": "https://www.stcn.com//article/detail/2619859.html"
    },
    {
        "time": "2025-07-04 17:21",
        "title": "平安人寿继续增持邮储银行H股 所持H股比例突破13%",
        "content": "人民财讯7月4日电，港交所披露易信息显示，平安人寿于6月30日在场内增持2244.6万股邮储银行H股股份，涉资约1.23亿港元。增持完成后，平安人寿持有的邮储银行H股数量增至26.01亿股，占该行H股总数突破13%。\n此前，平安人寿于1月8日举牌邮储银行H股，所持该行H股数量占该行H股总数突破5%。这意味着，1月8日至6月30日，平安人寿合计增持超过16亿股邮储银行H股股份，以区间成交均价计算，合计耗资约80.7亿港元。",
        "link": "https://www.stcn.com//article/detail/2406656.html"
    },
    {
        "time": "2025-06-19 19:59",
        "title": "邮储银行大宗交易成交506.72万股 成交额2538.69万元",
        "content": "邮储银行6月19日大宗交易平台出现一笔成交，成交量506.72万股，成交金额2538.69万元，大宗交易成交价为5.01元，相对今日收盘价折价9.24%。该笔交易的买方营业部为浙商证券股份有限公司义乌江滨北路证券营业部，卖方营业部为国泰海通证券股份有限公司上海长宁区天山路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为4811.60万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.52元，上涨0.18%，日换手率为0.22%，成交额为8.00亿元，全天主力资金净流出1.15亿元，近5日该股累计上涨2.79%，近5日资金合计净流出2950.77万元。两融数据显示，该股最新融资余额为11.19亿元，近5日增加1889.63万元，增幅为1.72%。（数据宝）6月19日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部506.722538.695.01-9.24浙商证券股份有限公司义乌江滨北路证券营业部国泰海通证券股份有限公司上海长宁区天山路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2151468.html"
    },
    {
        "time": "2025-06-19 10:04",
        "title": "平安人寿继续增持邮储银行H股 所持H股比例突破12%",
        "content": "人民财讯6月19日电，港交所披露易信息显示，平安人寿于6月13日在场内增持2279.7万股邮储银行H股股份，涉资约1.2亿港元。增持完成后，平安人寿持有的邮储银行H股数量增至23.99亿股，占该行H股总数突破12%。\n此前，平安人寿于1月8日举牌邮储银行H股，所持该行H股数量占该行H股总数突破5%。这意味着，1月8日至6月13日，平安人寿合计增持约14.1亿股邮储银行H股股份，以区间成交均价计算，合计耗资约70亿港元。",
        "link": "https://www.stcn.com//article/detail/2127575.html"
    },
    {
        "time": "2025-06-18 20:14",
        "title": "邮储银行大宗交易成交512.43万元",
        "content": "邮储银行6月18日大宗交易平台出现一笔成交，成交量93.00万股，成交金额512.43万元，大宗交易成交价为5.51元。该笔交易的买方营业部为申万宏源证券有限公司证券投资总部，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2272.91万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.51元，上涨1.47%，日换手率为0.30%，成交额为11.10亿元，全天主力资金净流入6109.74万元，近5日该股累计上涨2.80%，近5日资金合计净流入1.44亿元。两融数据显示，该股最新融资余额为11.07亿元，近5日增加5239.39万元，增幅为4.97%。（数据宝）6月18日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部93.00512.435.510.00申万宏源证券有限公司证券投资总部国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2122164.html"
    },
    {
        "time": "2025-06-17 21:26",
        "title": "邮储银行大宗交易成交504.99万元",
        "content": "邮储银行6月17日大宗交易平台出现一笔成交，成交量93.00万股，成交金额504.99万元，大宗交易成交价为5.43元。该笔交易的买方营业部为国联民生证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京苏州街证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1760.48万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.43元，上涨0.18%，日换手率为0.25%，成交额为9.16亿元，全天主力资金净流出2943.85万元，近5日该股累计上涨1.31%，近5日资金合计净流入4915.94万元。两融数据显示，该股最新融资余额为11.23亿元，近5日减少3686.72万元，降幅为3.18%。（数据宝）6月17日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部93.00504.995.430.00国联民生证券股份有限公司总部华泰证券股份有限公司北京苏州街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2095595.html"
    },
    {
        "time": "2025-06-06 20:53",
        "title": "邮储银行6月6日大宗交易成交498.48万元",
        "content": "邮储银行6月6日大宗交易平台出现一笔成交，成交量93.00万股，成交金额498.48万元，大宗交易成交价为5.36元。该笔交易的买方营业部为华泰证券股份有限公司北京苏州街证券营业部，卖方营业部为国联民生证券股份有限公司总部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1255.49万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.36元，上涨0.19%，日换手率为0.19%，成交额为6.98亿元，全天主力资金净流出4264.43万元，近5日该股累计上涨1.52%，近5日资金合计净流入278.51万元。两融数据显示，该股最新融资余额为11.04亿元，近5日减少4477.67万元，降幅为3.90%。（数据宝）6月6日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部93.00498.485.360.00华泰证券股份有限公司北京苏州街证券营业部国联民生证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1916035.html"
    },
    {
        "time": "2025-06-04 20:18",
        "title": "邮储银行6月4日大宗交易成交555.17万元",
        "content": "邮储银行6月4日大宗交易平台出现一笔成交，成交量103.00万股，成交金额555.17万元，大宗交易成交价为5.39元。该笔交易的买方营业部为国联民生证券股份有限公司总部，卖方营业部为申万宏源证券有限公司证券投资总部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为757.01万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.39元，下跌0.37%，日换手率为0.17%，成交额为6.17亿元，全天主力资金净流入705.94万元，近5日该股累计上涨0.94%，近5日资金合计净流入4112.46万元。两融数据显示，该股最新融资余额为10.96亿元，近5日减少1996.97万元，降幅为1.79%。（数据宝）6月4日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部103.00555.175.390.00国联民生证券股份有限公司总部申万宏源证券有限公司证券投资总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1857551.html"
    },
    {
        "time": "2025-05-23 20:14",
        "title": "邮储银行：向特定对象发行股票申请获同意注册批复",
        "content": "人民财讯5月23日电，邮储银行(601658)5月23日晚间公告，公司收到证监会出具的批复，同意公司向特定对象发行股票的注册申请。",
        "link": "https://www.stcn.com//article/detail/1843822.html"
    },
    {
        "time": "2025-04-29 20:26",
        "title": "邮储银行：服务科技型企业近10万户 科技金融贷款突破6000亿元",
        "content": "人民财讯4月29日电，4月29日晚间，邮储银行(601658)披露的2025年一季报显示，今年3月末该行资产总额达17.69万亿元，较上年末增长3.54%；实现手续费及佣金净收入103.06亿元，同比增加8.3亿元，增长8.76%，其他非利息净收入同比增长21.7%；净息差1.71%，高于商业银行平均水平。科技金融方面，该行完善科技型企业评价体系，加大对科技型企业支持力度，截至3月末，该行服务科技型企业近10万户，融资余额突破6000亿元。",
        "link": "https://www.stcn.com//article/detail/1739322.html"
    },
    {
        "time": "2025-04-29 17:04",
        "title": "邮储银行：一季度净利润252.46亿元 同比下降2.62%",
        "content": "人民财讯4月29日电，邮储银行(601658)4月29日晚间发布一季报，2025年一季度营业收入893.63亿元，同比下降0.07%；归属于银行股东的净利润252.46亿元，同比下降2.62%。",
        "link": "https://www.stcn.com//article/detail/1734886.html"
    },
    {
        "time": "2025-04-16 20:02",
        "title": "邮储银行大宗交易成交201.84万元",
        "content": "邮储银行4月16日大宗交易平台出现一笔成交，成交量38.30万股，成交金额201.84万元，大宗交易成交价为5.27元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。证券时报•数据宝统计显示，邮储银行今日收盘价为5.27元，上涨0.96%，日换手率为0.31%，成交额为11.05亿元，全天主力资金净流出7379.44万元，近5日该股累计上涨3.54%，近5日资金合计净流入9315.28万元。两融数据显示，该股最新融资余额为12.30亿元，近5日增加2723.17万元，增幅为2.26%。（数据宝）4月16日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部38.30201.845.270.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1670012.html"
    },
    {
        "time": "2025-04-02 22:09",
        "title": "刚刚！17万亿邮储银行，最新发布！",
        "content": "4月2日，邮储银行举行2024年度业绩发布会。过去一年，邮储银行在行业净息差普遍收窄的背景下，展现出强劲的发展韧性。财报显示，2024年邮储银行实现营收、利润双增，全年营业收入3487.75亿元，同比增长1.83%，位居国有大行前列；截至2024年末，邮储银行资产稳健扩表，总资产突破17万亿元大关；净息差1.87%继续领跑国有大行。邮储银行董事长郑国雨在业绩发布会上表示：“我们将持续深耕‘三农’金融、普惠金融和个人金融，将传统优势领域锻造成为稳固长板，做服务乡村振兴主力军、普惠金融标杆行、个人金融首选行。”据悉，邮储银行已完成DeepSeek全系列模型私有化国产硬件适配、部署及性能调优，并以池化的方式应用到行内优质大模型等多个业务场景中，进一步提升内外服务质效。韧性发展：总资产突破17万亿元，息差领跑同业作为一家扎根城乡、具有鲜明资源禀赋的大型零售银行，邮储银行凭借其差异化竞争策略，实现了规模增长、结构优化、收益与风险的有效平衡，交出一份优异的成绩单。截至2024年末，该行资产总额突破17万亿元，达到17.08万亿元，同比增长8.64%；负债总额达16.05万亿元，同比增长8.69%。与上市前相比，短短9年间，邮储银行资产规模增长134.16%，贷款总额增长260.59%，存款总额增长142.47%。在规模稳健扩张的同时，营业收入与利润实现双增。年报显示，2024年该行实现营收3487.75亿元，同比增长1.83%；利润总额945.92亿元，同比增长3.27%。面对行业息差持续下行压力，邮储银行加强息差精细化管理，2024年净息差1.87%继续领跑国有大行，较商业银行平均水平（1.52%）高出31个基点（BP）；较国有大行均值（1.44%）高出43个基点。这一成绩得益于邮储银行在资产、负债两端协同发力，通过优化资产结构、压降负债成本，实现“量价险”均衡策略的精准把控。在行业普遍承压的背景下，该行实现利息净收入的逆势增长，全年利息净收入达2861.23亿元，同比增长1.53%。数据显示，该行资产端明显优化，贷款保持高速增长。全年客户贷款总额同比增长9.38%，高于行业平均水平；其中个人贷款总额同比增长6.74%，个人小额贷款同比增长10.42%；房贷增量居于国有大行首位。负债端，邮储银行拥有大量稳定、低成本的存款，存款增速也保持行业前列。2024年客户存款同比增长9.54%，其中个人存款占比89.15%，活期存款（公司客户及个人客户）占比27.1%。该行付息率仅1.44%，是上市银行中可比同业的最低水平。值得一提的是，过去一年邮储银行非息收入对营收贡献度也在增强。其中，非息收入同比增长3.21%，公司板块的中间收入增长43%；其他非利息净收入同比增长达15%。依托“自营+代理”的独特优势，邮储银行零售业务的“护城河”进一步拓宽。截至2024年末，该行管理个人客户资产（AUM）规模达16.69万亿元，较上年增长9.6%。其中，富嘉（50万以上）、鼎福（600万以上）客户分别增长17.6%、26.9%，私行客户同比增长近27%。为构建非息多元增收的业务格局，邮储银行加快推进财富管理体系建设。2025年初，该行对总行的零售组织架构做了调整，新组建了财富管理部，负责统筹全行财富管理业务发展。深耕99%县域：三年发放4.5万亿普惠小微贷款作为服务乡村全面振兴的主力军，邮储银行依托近4万个网点，覆盖全国99%的县（市），服务超6.7亿户个人客户，构建起“毛细血管级”普惠服务网络。这些资源禀赋，也是邮储银行根据自身特点，做好科技金融、绿色金融、普惠金融、养老金融和数字金融“五篇大文章”的深厚基础。在普惠金融实践上，邮储银行立足资源禀赋，致力于打通金融服务“最后一公里”。过去一年，该行大力推进500万元以下小企业授信业务流程重塑和小微企业融资协调机制落地，以综合性金融服务助力小微企业成长。“城市里的金融供给非常丰富，但是在县域金融供给仍然不够充分。”邮储银行行长刘建军表示，该行还要加大对县域的金融服务。去年该行县域贷款增速高达16.2%，高于整体贷款增速7个百分点，今年邮储银行将围绕农业生产经营、生活消费、假日文旅、标准化农田建设和县域的农业龙头产业，加大信贷投放。数据显示，2024年末，邮储银行涉农贷款余额达到2.29万亿元，普惠型小微企业贷款余额达到1.63万亿元，增长均超过12%，占客户贷款总额比重均居国有大行前列。近三年，邮储银行累计发放的普惠小微贷款超过4.5万亿元，连续三年获小微金融服务监管评价最高评级。事实上，该行普惠金融的高速增长的背后，离不开主动授信这一高效、精准的信贷模式。邮储银行创新打造“主动授信”数字产品，数字普惠金融已成为服务小微客群的重要方式和提质增效的关键抓手。具体实践上，邮储银行基于全行超6.7亿存量客户数据，挖掘上万维画像特征，实现客群广泛覆盖和精准靶向营销的有机统一，农户和小微客户最快可获“秒批秒贷”。截至去年末，该行主动授信贷款余额超2800亿元，不良贷款率控制在1%以内，这也成为该行打造“差异化增长极”的重要一环。科技金融方面，该行也快速建立优势。创新“技术流”评价体系、优化“U益创”产品体系、打造“政企研投”生态圈，服务技术实力强、成长潜力大的“高成长型”科技型企业；服务科技型企业超9万户，增长超过30%，融资余额突破5000亿元，增长超过40%。绿色金融方面，邮储银行帮助1.1万家企业完成碳核算，明晟ESG评级提升至AA级。截至2024年末，该行绿色贷款余额7817.32亿元，较上年末增长22.55%，增速持续多年高于各项贷款平均水平。养老金融方面，邮储银行特色鲜明，已构建“三横三纵”服务体系，个人养老金账户全面推广，金融社保卡结存1.28亿张，服务55岁以上中老年客户超过2.8亿户。数智赋能：科技投入占营收比重3.53%，推出自有大模型数字金融作为五篇大文章之一，对推动金融业转型升级，提升实体经济服务质效，发挥了重要作用。邮储银行副行长兼首席信息官牛新庄在业绩发布会上表示，邮储银行将数字金融纳入中长期战略核心，加快构建“大数据+大算力+大模型”核心竞争力。通过人工智能、大模型、数字员工等硬核科技的加持，邮储银行正向“数字生态银行”转型。加大信息科技的投入是邮储银行对数智化转型的深刻决心。早在2019年，邮储银行就决定每年将3%左右的营收，投入到信息科技领域。到了2024年，邮储银行信息科技投入达122.96亿元，同比增长9.03%，占营收比重3.53%。科技投入的重点，覆盖新一代核心系统建设、手机银行迭代及AI大模型研发。去年上线新一代公司业务核心系统等449项工程，自主研发系统占比提升至80%。其中，公司核心新系统处理效率较旧系统提升10倍以上。近年来，该行完成了个人业务、信用卡和公司业务三大核心系统的全面升级换代。其中，个人业务核心系统交易处理能力提升至6.7万笔/秒，支撑全行6.7亿客户、大量账户的高并发需求。手机银行10.0版本上线后，MAU（月活跃用户）突破8100万，用户体验连续两年位列行业第一。伴随DeepSeek等AI大模型的快速迭代和应用，作为一家具有敏锐嗅觉的国有大行，邮储银行已率先布局AI大模型。去年，该行推出自有大模型——“邮智”，该模型具备“全面能力构建、全栈自主可控、全域场景赋能”三大特性。据牛新庄透露，该行已完成DeepSeek全系列模型私有化国产硬件适配、部署及性能调优，并以池化的方式应用到行内优质大模型等多个业务场景中，进一步提升内外服务质效。据介绍，在AI大模型已经对该行内部业务、对外客户服务的多个业务场景落地。其中，内部的营销、运营、风控、办公等环节，日均受理咨询超3000次，业务办理时长缩短约20%，极大提升了内部协同办公和运营的效率；信贷报告AI助手重塑信贷报告撰写流程，贷前尽职调查报告生成率40%以上；货币市场和票据市场上线大模型交易机器人，货币市场交易的单笔询价交易平均耗时仅22秒，比以前人工询价的时间缩短约94%。在风险管理上，邮储银行广泛运用大数据、人工智能等技术，推动各类风控系统优化迭代，有效加强对风险的排查、监测、预判和处置，对重点领域风险的精准管控和有效化解。截至2024年末，邮储银行依旧保持着一张干净的资产负债表。其中，不良贷款率0.90%，不良贷款生成率0.84%，拨备覆盖率286.15%，资产质量继续保持行业优秀水平。责编：杨喻程‍排版：刘珺宇校对：王蔚‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1638684.html"
    },
    {
        "time": "2025-04-02 12:46",
        "title": "邮储银行行长刘建军：邮储银行正从六方面转型",
        "content": "人民财讯4月2日电，在4月2日举行的邮储银行2024年业绩说明会上，该行行长刘建军表示，邮储银行正从以下六方面转型：一、建立更稳健的收入模式。该行将保持贷款和债券投资等核心资产的稳健增长，全力扩大中间业务收入，挖掘其他非息收入，着力破解低利率时代的增收难题。二、建立更均衡的业务结构。深耕零售金融，做大公司业务，做强资金资管业务和综合金融业务。三、建立更协调的市场结构。四、建立更集约高效的运营体系。五、建立更优秀的风控体系。六、建立更高质量的协同体系。",
        "link": "https://www.stcn.com//article/detail/1636310.html"
    },
    {
        "time": "2025-03-30 16:26",
        "title": "邮储银行：拟向财政部、中国移动集团和中国船舶集团发行A股股票 募集资金总额为1300亿元",
        "content": "人民财讯3月30日电，邮储银行(601658)3月30日晚间公告，拟向财政部、中国移动集团和中国船舶集团发行A股股票，募集资金总额为1300亿元，用于补充核心一级资本。中国移动集团和中国船舶集团为该行关联方，其拟参与认购本次发行的股份构成关联交易。本次发行尚需股东大会审议通过、国家金融监督管理总局核准、上海证券交易所审核通过、中国证券监督管理委员会作出予以注册决定后方可实施。",
        "link": "https://www.stcn.com//article/detail/1624845.html"
    },
    {
        "time": "2025-03-27 20:13",
        "title": "邮储银行：2024年末资产总额达17.08万亿元 2024年净利息收益率1.87%",
        "content": "人民财讯3月27日电，邮储银行(601658)3月27日晚间发布2024年年度报告（A股），截至2024年末，邮储银行资产总额17.08万亿元，较上年末增长8.64%，负债总额16.05万亿元，较上年末增长8.69%。2024年，邮储银行实现营业收入3491.33亿元，同比增长1.8%；其中，利息净收入2861.23亿元，同比增长1.53%；净利息收益率1.87%，保持行业较优水平；非息收入630.1亿元，同比增长3.11%。归母净利润864.79亿元，同比增长0.24%。",
        "link": "https://www.stcn.com//article/detail/1616827.html"
    },
    {
        "time": "2025-03-26 17:14",
        "title": "平安人寿继续增持邮储银行H股 所持股份占该行H股总数突破9%",
        "content": "人民财讯3月26日电，港交所披露易信息显示，平安人寿于3月21日在场内增持2027.3万股邮储银行H股股份，涉资约1.07亿港元。增持完成后，平安人寿持有的邮储银行H股数量增至17.91亿股，占该行H股总数突破9%。此前，平安人寿于1月8日举牌邮储银行H股，所持该行H股数量占该行H股总数突破5%。这意味着，1月8日至3月21日，平安人寿合计增持超过8亿股邮储银行H股股份，以区间成交均价计算，合计耗资超过40亿港元。",
        "link": "https://www.stcn.com//article/detail/1612084.html"
    },
    {
        "time": "2025-03-13 21:09",
        "title": "银行行业资金流入榜：农业银行、邮储银行等净流入资金居前",
        "content": "沪指3月13日下跌0.39%，申万所属行业中，今日上涨的有8个，涨幅居前的行业为煤炭、美容护理，涨幅分别为4.18%、1.64%。银行行业今日上涨0.56%。跌幅居前的行业为机械设备、电子，跌幅分别为2.64%、2.44%。资金面上看，两市主力资金全天净流出778.30亿元，今日有5个行业主力资金净流入，煤炭行业主力资金净流入规模居首，该行业今日上涨4.18%，全天净流入资金15.51亿元，其次是银行行业，日涨幅为0.56%，净流入资金为7.01亿元。主力资金净流出的行业有26个，电子行业主力资金净流出规模居首，全天净流出资金171.81亿元，其次是计算机行业，净流出资金为127.17亿元，净流出资金较多的还有机械设备、电力设备、汽车等行业。银行行业今日上涨0.56%，全天主力资金净流入7.01亿元，该行业所属的个股共42只，今日上涨的有34只；下跌的有3只。以资金流向数据进行统计，该行业资金净流入的个股有28只，其中，净流入资金超5000万元的有10只，净流入资金居首的是农业银行，今日净流入资金3.71亿元，紧随其后的是邮储银行、工商银行，净流入资金分别为1.28亿元、1.16亿元。银行行业资金净流出个股中，资金净流出超3000万元的有6只，净流出资金居前的有招商银行、兴业银行、平安银行，净流出资金分别为2.28亿元、1.37亿元、8289.69万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601288农业银行      0.59      0.12  37075.85601658邮储银行      0.57      0.24  12774.71601398工商银行      0.15      0.10  11642.13002142宁波银行      2.01      0.73   9221.46600919江苏银行      1.30      0.54   9123.10601328交通银行      0.14      0.25   7622.80600926杭州银行      0.41      0.65   6348.08600000浦发银行      0.99      0.16   5813.84601939建设银行      0.12      0.70   5087.47601128常熟银行      1.00      1.32   5023.02601988中国银行      0.00      0.07   3881.90601009南京银行      0.70      0.27   3763.98600015华夏银行      0.56      0.31   2916.50601818光大银行      0.53      0.23   2416.25601528瑞丰银行      0.76      0.89   2126.35601998中信银行      1.70      0.26   1957.52601997贵阳银行      0.35      0.74   1138.11601187厦门银行      0.72      0.89    797.00601169北京银行      0.34      0.26    665.40603323苏农银行      0.39      1.40    508.67601077渝农商行      1.08      0.68    488.59002807江阴银行      0.00      0.84    291.02601916浙商银行      0.35      0.45    290.79002839张家港行      0.24      0.70    184.54600016民生银行      0.49      0.33    181.69600908无锡银行      0.35      0.56    158.63601963重庆银行      0.35      0.29     97.89600928西安银行      0.00      0.32     90.39601229上海银行      0.85      0.28     -3.19601860紫金银行      0.37      0.79   -364.32601838成都银行      0.91      0.46   -368.03002958青农商行      0.34      1.17   -408.06002936郑州银行      0.00      1.10   -692.06001227兰州银行      0.00      1.09   -702.09002948青岛银行      0.49      0.71   -928.94601577长沙银行      0.34      0.40  -1152.12601825沪农商行     -0.37      0.19  -3022.31002966苏州银行      1.55      1.65  -3164.79601665齐鲁银行     -3.04      1.40  -6020.30000001平安银行     -0.08      0.68  -8289.69601166兴业银行      0.61      0.29 -13670.37600036招商银行      0.69      0.28 -22783.41注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1580893.html"
    },
    {
        "time": "2025-02-28 17:22",
        "title": "平安人寿继续增持邮储银行H股 所持股份占该行H股总数突破7%",
        "content": "证券时报网讯，港交所披露易信息显示，平安人寿于2月25日在场内增持2605.1万股邮储银行H股股份，涉资约1.28亿港元。增持完成后，平安人寿持有的邮储银行H股数量增至13.99亿股，占该行H股总数突破7%。\n此前，平安人寿于1月8日举牌邮储银行H股，所持该行H股数量占该行H股总数突破5%。这意味着，1月8日至2月25日，平安人寿合计增持超过4.1亿股邮储银行H股股份，以区间成交均价计算，合计耗资近20亿港元。",
        "link": "https://www.stcn.com//article/detail/1554862.html"
    },
    {
        "time": "2025-02-21 20:13",
        "title": "邮储银行完成发行300亿元永续债",
        "content": "证券时报网讯，邮储银行公告，近日该行在全国银行间债券市场完成发行2025年第一期无固定期限资本债券（永续债），本期债券发行规模300亿元，票面利率1.99%。邮储银行表示，此次债券发行采用簿记建档方式发行，获得了市场投资者的踊跃认购，全场认购倍数达2.86倍，超150家机构参与认购，机构类型涵盖了银行、保险、基金、券商及其他投资者。",
        "link": "https://www.stcn.com//article/detail/1537868.html"
    },
    {
        "time": "2025-02-14 17:45",
        "title": "邮储银行：董事长郑国雨就任",
        "content": "证券时报网讯，邮储银行(601658)2月14日晚间公告，国家金融监督管理总局已核准郑国雨担任本行董事长、董事的任职资格。根据相关规定，郑国雨自2025年2月13日起就任本行董事长、董事。",
        "link": "https://www.stcn.com//article/detail/1527880.html"
    },
    {
        "time": "2025-01-15 19:00",
        "title": "加仓！加仓！邮储银行、招商银行，遭举牌！",
        "content": "险资继续扫货银行股！港交所披露易信息显示，1月8日、10日，平安人寿分别在场内增持邮储银行H股、招商银行H股股份，涉资约0.33亿港元、0.73亿港元。前述增持后，平安人寿以“实益拥有人”身份分别持有近10亿股邮储银行H股、逾2.3亿股招行H股股份，占两家银行H股总数均突破5%，触及港股市场举牌线。在此之前，平安人寿已于去年12月20日举牌工行H股，持股数量占该行H股总数突破15%。而据披露易信息，至1月9日，平安人寿持股占比已进一步升至16%。据统计，近一个月，平安集团及其下属的平安人寿连续增持多家H股银行，耗资至少50亿港元，涉及建行、工行、邮储、农行、招行。加仓！加仓！披露易信息显示，1月10日，平安人寿在场内增持189.25万股招行H股。增持后以“实益拥有人”身份持有超过2.3亿股招行H股股份，占该行H股总数突破5%。此外，1月8日，平安人寿在场内增持716.8万股邮储银行H股。增持后以“实益拥有人”身份持有近10亿股邮储银行H股，占该行H股总数突破5%。根据香港市场规则，前述两笔增持已触发平安人寿对招行H股、邮储银行H股的举牌。结合此前交易信息可以发现，去年12月28日至今年1月8日，平安人寿在7个交易日内，合计增持近0.52亿股邮储银行H股股份。以区间成交均价计算，涉资约2.4亿港元。早在去年12月20日，平安人寿即举牌工行H股，以“实益拥有人”身份持有该行130.2亿股H股股份，占该行H股总数的15%以上。随后平安人寿进一步增持，1月9日持股数量已近139亿股，占工行H股总数突破16%，占该行总股本接近3.9%。以此计算，去年12月21日至今年1月9日，平安人寿在短短11个交易日内，合计加仓超过8.78亿股工行H股。以区间成交均价计算，涉资约43.8亿港元。此外，平安集团于1月7日在场内增持3167.8万股农业银行H股，涉资约1.34亿港元。增持完成后，平安集团以“你所控制的法团的权益”身份合计持有155.35亿股农行H股，占该行H股总数突破5%。更早之前，平安集团还在去年12月18日增持6770.3万股建设银行H股，耗资4.27亿港元，增持后以“你所控制的法团的权益”身份持有120.39亿股建行H股股份，占该行H股总数突破5%。其中，平安人寿直接持有112.24亿股建行H股，距离5%的举牌线仅一步之遥。加总计算，近一个月内，平安集团及其下属的平安人寿合计加仓五家H股银行，合计耗资至少50亿港元。在多重因素的推动下，去年以来，红利低波资产再逢价值重估，上市银行板块也一改过往颓势，多家银行股价屡创新高。其中，A股银行板块去年累计涨幅超过42%，在30个中信一级行业中排名第一，合计4家银行涨幅超过60%。青睐银行H股持续增持银行H股也是险资去年来举牌潮的延续。据中国保险行业协会披露，2024年险资举牌达到20次，为近四年新高。通过二级市场买入、频频触发5%举牌线成为2024年以来保险资金投资的一大特点。业内人士分析，作为中长期资金的代表，险资频频举牌一方面是为响应中长期资金入市号召，另一方面与新金融工具准则实施和利率持续下行有关，通过加大对高股息个股投资和增加长期股权投资规模，有利于推动收益和报表更加稳定。险资举牌回升也与当下长债利率持续下滑、非标等高收益项目缩减等“资产荒”背景有关。长江证券研报认为，多次举牌目的或是填补利差收益下降损失，熨平利率下降周期的影响。此外，2023年开始部分保险执行新会计准则IFRS9，按照IFRS9，超过5%、获得董事席位的股票可以计入长期股权投资科目，以权益法入账，只影响总资产而不影响利润表和投资收益，对于平滑保险报表和投资回报有重要意义。近日，券商中国记者开展2025年保险投资官调查，不少受访者表示看好今年港股投资机会。一位大型保险资管投资官表示，估值上，港股红利较A股具有显著优势；资金上，量化与游资风险显著小于A股；产业趋势上，人工智能与内需支持都在港股板块上有较好资产。因此，他认为港股投资机会比较大。另一大型保险投资官认为，在互认基金、港股通、海外流动性转松的影响下，港股仍存在明显的估值优势，投资机会较好。不过，也有保险投资官谈到，国际环境对港股影响如何不明朗，需要保持关注。一直以来，高股息资产是险资重要的投资方向，对于今年高股息资产投资价值，一位保险投资官表示，对于保险机构投资者而言，高股息策略仍会延续，尤其是在普遍执行新会计准则（即IFRS9准则）后，将高股息的权益资产计入OCI（以公允价值计量且其变动计入其他综合收益）会是持续的策略。不过，也有投资官认为，尽管2025年全年预计利率低位震荡，红利资产仍具有投资价值，但红利资产在盈利和股息率上持续“缩圈”，导致优质红利资产减少，目前红利资产拥挤度较高。申万宏源证券研报预计，在低利率及中长期资金入市背景下，出于优化资产配置及会计计量考量，险资举牌频度或将保持较高水平。校对：吕久彪",
        "link": "https://www.stcn.com//article/detail/1495780.html"
    },
    {
        "time": "2024-12-06 09:53",
        "title": "专访邮储银行深圳分行曾志锋：创新“房东+”模式 加快构建支持房地产发展金融新模式",
        "content": "房地产市场的平稳健康发展事关经济金融大局和人民群众的切身利益。随着促进房地产市场止跌回稳的迫切性不断提升，金融支持政策也在持续发力。今年以来，监管部门指导各地建立城市房地产融资协调机制，支持合规房地产项目进入“白名单”，引导金融机构加大融资支持力度。9月26日，中央政治局会议强调，要促进房地产市场止跌回稳，严控增量、优化存量、提高质量。要回应群众关切，抓紧完善土地、财税、金融等政策，推动构建房地产发展新模式。相关政策发布以来，政策效果逐渐显现，房地产发展新模式正加快构建。例如，深圳落地首批二手房跨行“带押过户”业务、成立城市房地产融资协调专班、创新增设房地产企业融资渠道……深圳银行业正加快落实金融支持增量政策，助推房地产市场止跌回稳。记者从深圳金融监管局获悉，截至今年11月，深圳辖内银行已审批“白名单”项目67个、审批通过金额超过800亿元，授信金额位居全国各大城市前列。其中，作为国有大型商业银行，今年以来邮储银行深圳分行持续加大房地产企业贷款、债券等新增融资支持力度，创新“房东+”模式。截至10月末，该行房地产贷款余额243.12亿元，较去年同期增加63.39亿元，其中房地产开发贷款117.86亿元，较去年同期增加6.51亿元。近日，邮储银行深圳分行党委委员、副行长曾志锋接受南方财经全媒体、21世纪经济报道记者专访，就该行在支持房地产市场平稳健康发展的实践策略和特色模式进行深入解读。曾志锋。资料图促进金融与房地产良性循环南方财经：政策层正推动构建房地产发展新模式，结合深圳实际，深圳邮储是如何构建支持房地产发展金融新模式的？曾志锋：作为服务地方经济的主力军，邮储银行深圳分行积极响应上级号召，第一时间成立城市房地产融资协调机制工作专班，由行长牵头作为组长，我任副组长，各相关业务部门作为成员，统筹业务政策、资源配置、尽职免责、跨部门服务支撑等事项，同时开展项目调研督导，构建高效、常态化的项目推送与反馈机制，推动名单内项目落地。依照房地产金融支持、“三大工程”“协调机制”等政策，我行制定了相应业务制度指导下辖机构展业，明确对正常开发建设、抵押物充足、资产负债合理、还款来源有保障的项目，建立授信绿色通道，优化审批流程、缩短审批时限，积极满足合理融资需求。此外，我行主动联合其他金融机构，加强业务交流合作，对深圳重大房地产建设工程共同开展授信，为重大项目提供相匹配的金融产品和服务。南方财经：今年以来，监管指导各地建立城市房地产融资协调机制。深圳邮储是如何深入贯彻落实房地产融资协调机制的？曾志锋：我行积极响应监管城市房地产融资协调机制，切实增强工作的责任感、紧迫感，进一步推动协调机制“扩围增效”，积极对接在建或已建未售房地产开发项目，支持房企纳入协调机制名单，扩大“白名单”覆盖范围，确保合规房地产项目“应进尽进”。对于暂时不符合条件与标准的项目，我行有针对性提出意见建议，推动房地产企业采取措施尽快修复问题项目，使其符合“白名单”项目的条件和标准。同时，我行建立完善工作机制，健全全口径监测制度，及时将获批的“白名单”项目纳入台账和系统管理。我行积极走访规划和自然资源局、发改委、城市更新局等相关政府部门，推动落实“三大工程”建设。对正常开发建设、抵押物充足、资产负债合理、还款来源有保障的项目，建立授信绿色通道，优化审批流程、缩短审批时限，积极满足合理融资需求。对开发建设暂时遇到困难但资金基本能够平衡的项目，不盲目抽贷、断贷、压贷，通过存量贷款展期、调整还款安排、新增贷款等方式予以支持。今年以来，我行持续加大房地产企业贷款、债券等新增融资支持力度，尤其是保障性住房及刚需改善性住房项目，严格落实资金监管要求，并按照工程实际建设进度有序投放。南方财经：深圳邮储如何筛选、制定符合相关条件的房地产项目“白名单”？在当前房地产市场环境下，这一做法对银行和房企有何意义？曾志锋：目前，拟申报进入“白名单”的项目需要符合住建部的5个基本条件和国家金融监管总局的5项要求，其中除了住建部提出的“项目处于在建施工状态”“预售资金未被抽挪”等之外，金融监管总局提出的要求还包括四证齐全、不存在被查封冻结、不存在逃废债等情况。因此，我行严格对照“5+5”标准条件，并结合邮储银行行内授信政策要求，筛选符合相关条件的房地产项目“白名单”。这样既能精准支持并解决房地产融资难问题，特别是在建项目续建环节融资难问题，更好助力推进“保交楼”工作和“保交房”攻坚战，又能筛除未能合法合规开发建设项目，保障了银行的资金安全。南方财经：深圳邮储通过哪些举措，加大对房地产企业的支持，缓解流动性压力，同时防范和化解房地产企业风险？曾志锋：我行在积极落实城市融资协调机制的同时，注重防范和化解房地产企业风险，持续加强资金封闭监管，推动“白名单”项目单独建账核算、封闭运作管理，严禁项目资金挪作他用，确保资金用于保交付，并按照项目建设进度分批将贷款资金拨付给房地产项目公司。我行还要求房地产开发企业全面真实地提供“白名单”项目财务报表、项目进度、资金需求等信息；通过项目销售、处置存量资产、引入投资者等方式改善自身现金流，合规使用信贷资金。今年初，监管部门印发《关于做好经营性物业贷款管理的通知》，对经营性物业贷款的用途范围、贷款期限等方面进行了明确，指导商业银行依法合规开展相关业务。此次政策既能防范化解相关风险，又能倒逼存量时代物业经营价值最大化。我行积极响应、主动支持优质合规房企，通过盘活以综合效益较好的商业地产、经营性物业为代表的存量资产，改善流动性状况、增加资金融通渠道、扩大资金使用范围、提升资金使用效率，助力房地产行业的现金流状况、投资活动、并购重组，回到正常发展轨道，促房地产市场平稳健康发展。创新推出“房东+”模式南方财经：深圳邮储推出“房东+”模式，该模式如何响应房地产市场新需求、化解风险的？据悉贵行已审批放款一笔“白名单”项目，该项目帮助项目顺利推进？曾志锋：产业园区是我国地方经济发展、产业结构升级的重要载体。我行积极探索支持园区建设、产业发展的重大项目融资新模式，主动支持房地产开发企业、工业园区等各类主体依法合规新建、改建长期租赁住房发放住房租赁开发建设贷款。依托“房东+”模式，我行锚定园区科技创新、先进制造、专精特新和中小微企业等新质生产力重点领域，加大园区金融支持力度，从供需两侧发力持续创新金融产品，构建小微金融差异化增长极。天安岗头城市更新单元目前是坂田北最大体量的旧改，总体量289万平方米。该项目是由地方性民营房企新建开发的城市更新类项目，规模大、时间紧，我行积极对接市房地产融资协调机制专班，联合多家银行组建银团，加快审批、迅速落实各项融资条件及开立预售资金监管账户。并在邮储银行总行支持下，总分联动开展审批平行作业，顺利审批准入房企申报，并基于项目预期现金流，根据工程进度、企业用款需求，已为企业先后发放两笔款项近3亿元。南方财经：深圳邮储签署“小微易贷——园区e贷”业务合作协议，这一模式如何促进园区企业发展？在园区金融、支持新质生产力方面还有哪些创新举措？曾志锋：小微易贷“园区e贷”是邮储银行为服务实体经济、支持中小企业发展而创新推出的金融产品，是一种以驻园区企业的经营数据、租金数据等大数据分析为基础，依托园区管理方的科技能力，结合邮储银行多场景线上小微易贷模式，通过线上化、智能化方式发放的贷款产品，额度高、利率低、审批快。这一创新金融服务产品的推出，标志着邮储银行在创新金融服务、支持实体经济发展方面迈出了重要一步。为更好地服务园区新质生产力企业，我行除推出小微易贷“园区e贷”外，还推出“线上+线下”科技型企业的专属信用产品，有效解决园区科技型企业融资缺乏抵押担保的难题。近年来，深圳邮储持续深化落实“首贷扩面、续贷便捷、信用增量、创新精准”四大普惠金融举措，积极开展“五进入”“小微企业大走访”等一系列活动，全面提升普惠金融实施质效。截至目前，邮储银行深圳分行各级机构走访企业超1.3万次，举办超110场银企对接活动。今年前三季度，深圳邮储普惠型小微企业贷款余额332亿元，园区金融贷款超千万元。南方财经：展望未来，深圳邮储在房地产金融服务方面有哪些新的发展方向和计划？特别是在市场调整期，银行将如何调整策略以适应市场变化，促进房地产市场平稳健康发展？曾志锋：房地产产业链条长、涉及面广，对国民经济具有重要影响，与广大人民群众生活也息息相关，金融业责无旁贷，必须大力支持。邮储银行深圳分行作为国有大型商业银行，一是加快推进城市房地产融资协调机制落地见效。继续配合好金融管理部门，满足不同所有制房地产企业的合理融资需求，在市场化、法治化基础上有效支持房企融资需求。二是落实经营性物业贷款管理要求。对经营规范、发展前景良好的房地产开发企业，在风险可控、商业可持续基础上，给予发放经营性物业贷款，助力房企偿还存量贷款和公开市场债券。三是继续做好个人住房贷款金融服务。加大“带押过户”业务的推广力度，不断优化服务流程，提高服务质量，为居民消费升级和房地产市场健康发展贡献更多力量。四是金融支持城市“三大工程”建设。通过专项借款、贷款、货币政策工具等多种形式，加大对“平急两用”公共基础设施、城中村改造等“三大工程”建设，护航房地产市场平稳健康发展。",
        "link": "https://www.stcn.com//article/detail/1441299.html"
    },
    {
        "time": "2024-11-23 12:17",
        "title": "邮储银行行长刘建军：加快数字金融服务 降低普惠金融的风险和成本",
        "content": "11月23日，中国邮政储蓄银行行长刘建军在由《银行家》杂志社主办的“2024银行家金融创新论坛暨银行家金融创新成果发布会”上表示，虽然我国普惠金融发展取得长足进步，但是供给不平衡不充分，市场主体感受存在温差等问题仍然突出。应加快数字金融服务，降低普惠金融的风险和成本。增强普惠金融的风险识别和预警能力，解决信息不对称的问题。回顾过去，刘建军指出，中国普惠金融发展成绩斐然。普惠金融理念深入人心，机制日趋健全，供给更加充沛。一是服务覆盖面不断扩大。金融机构服务覆盖范围不断延伸、下沉，基本实现乡乡有机构、村村有服务、家家有账户。二是服务的可得性持续提升。小微企业融资难显著改善。三是人民群众的满意度持续提高，融资成本持续降低。刘建军同时指出，虽然我国普惠金融发展取得长足进步，但是供给不平衡不充分、市场主体感受存在温差等问题仍然突出。小微企业融资难、融资贵、融资慢的问题得到很大改善，但当前也呈现一些新的特征，主要是结构性问题，部分堵点卡点尚待突破。从小微企业融资难题看，调研发现优质的小微企业金融供给较为充足，而长尾客群中的中小微企业、农户、个体工商户区域分布广、行业覆盖面宽，自身经营具有较大不确定性，不少主体属于征信白户，商业银行获取信息的渠道有限，与客户之间存在一定程度的信息不对称，难以进行可持续的投入。另一方面，处于初创期和成长期的科技型企业，往往具有高科技、高风险、高收益、轻资产的特点，普遍存在专利技术难以估计、缺乏充足有效担保等痛点，与商业银行的传统风险偏好不匹配。刘建军强调，做好普惠金融这篇大文章，是助推经济发展转型升级、实现共同富裕、推进中国式现代化的一道必答题。一是要深刻把握金融工作的政治性、人民性。普惠金融覆盖面要更广，不仅包括小微企业，也要包括个体工商户、新型农业经营主体、民营企业、科技型企业等各类主体。普惠金融产品要更多，不仅是指传统的存款和信贷业务，结算、代发、信用卡、理财、保险、基金等综合金融服务也是普惠金融的重要组成部分。二是要加快数字金融服务，降低普惠金融的风险和成本。一方面随着我国数字化进程不断加快，三农中小微企业融资领域各类产品的数据日益丰富，商业银行可以利用大数据等现代技术建立智能化的服务体系，实现客户多维精确画像，增强普惠金融的风险识别和预警能力，解决信息不对称的问题。另一方面，随着移动互联网、大数据、人工智能、云计算等新兴技术的应用，商业银行能够建立更加丰富快捷、成本低廉的普惠金融数字产品体系，突破传统线下业务发展的瓶颈，降低普惠金额成本。三是精准创新，持续提升普惠金融的供给能力。金融供给体系要发挥市场在资源配置中的决定性作用，引导银行、保险、证券等不同类型的金融机构，建立多层次、广覆盖、深渗透的金融供给体系，满足不同普惠主体的多样化需求。四是统筹协调，共同优化普惠金融发展环境。要继续扩大全社会层面的数据信息共享，推进数据标准化的管理，加强平台间信息整合和互联互通。继续完善征信体系，扩大征信覆盖范围，提升征信的信息质量，弥补金融服务市场中的信息缺失。",
        "link": "https://www.stcn.com//article/detail/1424536.html"
    },
    {
        "time": "2024-10-30 22:29",
        "title": "李嘉诚，再次减持！最新回应来了",
        "content": "事关李嘉诚减持，长实集团回应来了！10月30日，港交所披露易信息显示，李嘉诚及李泽钜父子在场内减持2015.3万股邮储银行H股股份，涉资约9330万港元。至此，李嘉诚父子持有的邮储银行H股数量降至11.86亿股，13个交易日，仓位减少三成以上。当日晚间，就李嘉诚基金会近日出售持有的部分邮储银行H股股份事宜，长江实业集团方面在回应券商中国记者时表示，近日减持部分邮储银行股份属基金会之日常财务运作，与邮储银行的经营发展无关。此外，“李嘉诚7.6折出售北京楼盘”的消息也成为近期市场热议的话题之一。最新消息显示，李嘉诚位于北京朝阳区东四环的御翠园项目于上周六（10月26日）开盘，推出7.6万元/平方米的特价房源。相关销售人员表示，当时推出房源总共是50套，但前两天特价房源已经售罄，目前7.6万元/平方米的房源已经没有，最小户型的140平方米单价需要8万元每平方米。10月30日，邮储银行发布的2024年三季报显示，今年1—9月，该行维持营收、净利润双增，其中营收2603.49亿元，同比增长0.09%，实现归属于银行股东的净利润758.18亿元，同比增长0.22%。股价方面，截至30日收盘，邮储银行H股当日下跌1.95%，报收4.52港元/股，总市值约为5450亿元。长实集团回应减持邮储银行H股券商中国记者从港交所披露易获悉，10月30日，李嘉诚及李泽钜父子在场内减持2015.3万股邮储银行H股股份，涉资约9330万港元。这已是李嘉诚及李泽钜父子在本轮公开披露减持中的第四次减持。具体来看，今年10月14日，前者减持约减持7851.7万股，10月17日继续减持约2280.1万股；到10月24日和10月30日，前者分别减持3573.4万股、2015.3万股。结合披露信息可知，10月14日至30日的13个交易日，李嘉诚及李泽钜父子持有的邮储银行H股数量已由17.93亿股降至11.86亿股，持股比例降至5.97%，仓位减少三成以上。以区间成交均价计算，合计套现约28.5亿港元，约合人民币26亿元。就李嘉诚基金会近日出售持有的部分邮储银行H股股份事宜，长江实业集团方面在回应券商中国记者时表示，李嘉诚基金会成立旨在推动慈善公益项目，所有投资买卖乃为支持有关目标，投资所得之收益全部拨归慈善用途。回应称，李嘉诚基金会不时审视旗下各项财务投资。近日减持部分邮储银行股份属基金会之日常财务运作，与邮储银行的经营发展无关。李嘉诚基金会与邮储银行一直保持着良好关系。据介绍，李嘉诚基金会于1980年创立，主要专注于支持教育及医疗项目。李嘉诚先生至今推动教育、医疗、公益扶贫项目已逾300亿港元，其中80%的项目在内地和香港。券商中国记者注意到，在李嘉诚此次减持邮储银行之前，已有两次减持动作。此前李嘉诚基金或邮储银行对外回应时，均有类似上述表态。今年以来，随着国内上市银行股价的快速回升，多家国有大行A股股价屡创历史新高。与此同时，在港交所上市的大型中资银行股价也在逐步走高。以邮储银行为例，2024年以来至10月30日，邮储银行H股区间累计涨幅达29.29%。而在10月7日，伴随A股、港股市场的火热行情，邮储银行H股其间还创下5.39港元/股的近两年股价新高，2024年以来至10月7日区间涨幅约为50.7%。对于邮储银行H股的其他股东，被业内称作“巴菲特接班人”的李录，曾在2020年底通过旗下喜马拉雅资本建仓买入邮储银行H股，至今三年半以来仍一股未卖。而邮储银行H股第二大股东上港集团，则在今年上半年两次进行了大幅加仓约2.8亿股，合计耗资约10.5亿港元。邮储银行前三季度营收、净利润维持双增10月30日，邮储银行发布2024年第三季度报告，今年1-9月该行实现营收2603.49亿元，同比增长0.09%，实现归属于银行股东的净利润758.18亿元，同比增长0.22%。截至9月末，该行资产总额达16.75万亿元，较上年末增加约1.02万亿元，增长6.48%。截至今年9月末，邮储银行零售AUM（管理个人客户资产）规模超16万亿元，较上年末增加1.15万亿元。收入构成方面，该行今年前三季度实现利息净收入2149.47亿元，同比增加31亿元，增长1.46%；手续费及佣金净收入207.15亿元，同比减少30亿元，下降12.65%，邮储银行在公告中解释称“主要是受‘报行合一’政策影响，代理保险业务收入减少导致”。负债结构方面，截至9月末，邮储银行客户存款约为15.01万亿元，较上年末增加1.05万亿元，增长7.53%，其中个人存款约13.36万亿元，占比约为89%。邮储银行在财报中表示，该行前三季度付息负债的平均付息率为1.49%，同比下降8个基点。息差方面，该行表示“前三季度净利息收益率1.89%，在国有大行中继续保持优秀水平”。信贷业务方面，今年前三季度，该行客户贷款总额约为8.78万亿元，较年初增长7.74%。其中，前三季度零售贷款增长5.69%，在新增贷款中占比40.31%，继续保持行业前列；公司贷款增长11.66%。具体贷款类别来看，聚焦“三农”和小微企业领域的“两小”贷款余额占比较上年末继续提升1.12个百分点。涉农贷款余额2.22万亿元，较上年末增加1872.77亿元。此外，普惠型小微企业贷款余额1.58万亿元，在客户贷款总额中占比超过18%。服务科技型企业超8.7万户，融资余额突破4800亿元，同比增幅超过40%；绿色贷款余额7320.96亿元，较上年末增长14.77%。资产质量方面，该行在财报中表示，持续完善“全面、全程、全员”的全面风险管理体系，深入推动风险管理数字化、集约化转型。截至9月末，该行不良贷款率0.86%，拨备覆盖率301.88%，资本充足率14.23%，风险抵补能力充足。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/1390585.html"
    },
    {
        "time": "2024-10-30 18:45",
        "title": "李嘉诚基金会：减持邮储银行H股系日常财务运作，收益全部拨归慈善用途",
        "content": "证券时报券中社讯，就李嘉诚基金会近日出售持有的部分邮储银行H股股份事宜，长江实业集团方面在回应证券时报记者时表示，李嘉诚基金会成立旨在推动慈善公益项目，所有投资买卖乃为支持有关目标，投资所得之收益全部拨归慈善用途。近日减持部分邮储银行股份属基金会之日常财务运作，与邮储银行的经营发展无关。李嘉诚基金会与邮储银行一直保持着良好关系。\n据介绍，李嘉诚基金会于1980年创立，主要专注于支持教育及医疗项目。李嘉诚先生至今推动教育、医疗、公益扶贫项目已逾300亿港元，其中80%的项目在内地和香港。",
        "link": "https://www.stcn.com//article/detail/1387160.html"
    },
    {
        "time": "2024-10-30 17:15",
        "title": "邮储银行：前三季度净利润同比增长0.22%",
        "content": "证券时报e公司讯，邮储银行(601658)10月30日晚间发布三季报，2024年前三季度，实现营业收入2603.49亿元，同比增长0.09%；实现归属于银行股东的净利润758.18亿元，同比增长0.22%。截至报告期末，不良贷款率0.86%；拨备覆盖率301.88%，资本充足率14.23%，风险抵补能力充足。",
        "link": "https://www.stcn.com//article/detail/1386882.html"
    },
    {
        "time": "2024-10-19 00:07",
        "title": "突发！李嘉诚，减持！",
        "content": "再现减持！李嘉诚父子再度对邮储银行H股进行批量卖出。10月18日，券商中国记者从港交所披露易平台获悉，李嘉诚于10月14日、17日累计减持邮储银行H股1.01亿股，短短4个交易日套现约4.75亿港元（约合4.34亿元人民币）。此次也是邮储银行H股上市以来，李嘉诚第三次批量卖出该行股份。值得注意的是，今年下半年以来，随着邮储银行H股股价进一步走高，李嘉诚加大了对邮储银行的减持力度。根据邮储银行2024年半年报披露的持股数据计算，7月1日以来至10月13日期间，李嘉诚大幅减持邮储银行约1.78亿股股份，按区间成交均价估算，或将套现超8亿港元。截至10月18日收盘，邮储银行H股报收4.79港元/股，当日上涨1.48%。下半年累计减持约2.786亿股10月18日，港交所披露的最新资料显示，李嘉诚及李泽钜父子日前两次减持邮储银行H股，其中10月14日减持7851.7万股，10月17日继续减持约2280.1万股。也就是说，短短4个交易日，李嘉诚已减持邮储银行1.01亿股。资料显示，在10月14日和10月17日的减持动作中，场内平均成交价格分别为4.63港元/股和4.737港元/股。按场内平均交易价格计算，此次减持李嘉诚父子合计套现约4.75亿港元（约合4.34亿元人民币）。此轮减持后，李嘉诚父子持有邮储银行的股份比例进一步下降。截至10月17日，前者持有邮储银行H股已降至15.81亿股，占有邮储银行H股发行股份比例7.96%。券商中国记者注意到，李嘉诚的减持动作主要发生在今年下半年。截至今年6月末，邮储银行2024年半年报显示，李嘉诚及李泽钜等通过李嘉诚基金会等机构合计持有邮储银行H股约19.71亿股股份，到了10月14日减持事件发生前，已经下降至17.93亿股。在7月1日至10月13日期间，李嘉诚还曾减持了该行约1.78亿股股份。若按期间70个交易日的成交均价4.536港元/股计算，此前李嘉诚父子或套现超8亿港元。也就是说，年内累计减持的邮储银行2.786亿股股份，让李嘉诚获得超过12亿港元的现金。今年以来，随着国内上市银行股价的快速回升，多家国有大行A股股价屡创历史新高。与此同时，在港交所上市的大型中资银行股价也在逐步走高。以邮储银行为例，2024年以来至10月18日，邮储银行H股区间累计涨幅达37.01%。而在10月7日，伴随A股、港股市场的火热行情，邮储银行H股其间还创下5.39港元/股的近两年股价新高，2024年以来至10月7日区间涨幅约为50.7%。对于邮储银行H股的其他股东，被业内称作“巴菲特接班人”的李录，曾在2020年底通过旗下喜马拉雅资本建仓买入邮储银行H股，并在2021年初持续增持至12.74亿股，截至2024年6月末，喜马拉雅资本持股三年半仍“一股未卖”。而邮储银行H股第二大股东——上海国际港务（集团）股份有限公司（简称“上港集团”），则在今年上半年两次进行了大幅加仓。其中，上港集团1月31日增持约1.035亿股邮储银行H股，3月8日再度购入约1.76亿股H股。若按两次增持当日该行H股收盘股价估算，两次加仓约2.8亿股合计耗资约10.5亿港元，而此部分持股在年内已实现超过20%的浮盈。曾两度减持，此前回应称用于慈善现年96岁的李嘉诚曾连续多年登上香港首富宝座。根据福布斯今年2月发布的2024福布斯香港富豪榜，李嘉诚仍位居榜首，但其房地产开发公司长江实业集团的股价较去年下跌了三分之一，使李嘉诚的财富降至362亿美元。值得注意的是，李嘉诚此次减持邮储银行之前，已有两次减持动作。2023年5月11日，据港交所披露，李嘉诚基金会减持邮储银行H股2249万股，每股均价为5.43港元，总金额约为1.22亿港元。此次减持后，李嘉诚基金会持有邮储银行H股约19.80亿股，占已发行的H股股份比例为9.97%。彼时，对于李嘉诚基金会减持一事，邮储银行方面回应称，李嘉诚基金会与邮储银行一直保持着良好的关系，基金会对邮储银行的经营发展并无意见。基金会成立旨在推动慈善公益项目，投资所得收益全部用于慈善用途，此次基金会减持邮储银行股份是日常财务安排。而在2022年下半年以来，李嘉诚基金会通过场内交易累计减持邮储银行约8318.9万股邮储银行H股。对于第一次减持动作，李嘉诚基金会彼时回应港媒称：“基金会的成立旨在推动慈善公益项目，所有买卖乃为支持有关目标，投资所得的收益全部拨归慈善用途。”公开资料显示，在2016年9月邮储银行H股上市时，李嘉诚及李泽钜父子通过旗下基金会买入22.67亿股该行H股。李嘉诚基金会当时表示，“李嘉诚视之为长线投资，他对邮储行有绝对信心，并认为适合作为财务投资。”李嘉诚基金会于1980年创立，主要专注于支持教育及医疗项目。李嘉诚至今在推动教育、医疗、公益扶贫，投放资金已超过300亿港元，其中80%在内地和香港。邮储银行将调整代理费率业务方面，邮储银行近期传来利好消息。日前，邮储银行发布储蓄代理费率调整方案，有望节省约150.58亿元的综合代理费，此次调整幅度也显著超出了市场预期。具体来看，日前邮储银行公告了该行的储蓄代理费率调整方案，从活期存款、通知存款，到三个月、半年、一年至三年期等多项储蓄存款的分档费率均有不同程度的调整。若按2023年代理储蓄存款为基础，这将对邮储银行代理综合费率由1.24%下降至1.08%，储蓄代理费将由1156.23亿元降至1005.65亿元。在此前公告中，邮储银行表示，近年来银行业净息差、净利差持续收窄，在人民币存款储蓄代理费定价被动调整触发的背景下，考虑到当前及未来利率环境和走势，经邮储银行与邮政集团积极协商，从全体股东利益角度出发，拟进一步调低代理储蓄存款的分档费率。值得一提的是，此次邮储银行还将对被动调整机制进行修改。公告显示，原有规则为国有四大行平均净利差相对上一次调整时前10年平均净利差上下波动24%以上时，可触发调整。此次将参考年限由10年改为5年，也有利于邮储银行对利率环境变化的反应更加及时有效。对于此次储蓄代理费率下调，业内研究人士分析普遍认为，下调幅度超出了市场预期，有助于显著缓解该行盈利压力。长江证券分析师马祥云团队研报认为，邮储银行此次代理费率超预期调降，有助于开启估值修复，可节约代理费支出151亿元，相当于增厚当年税前利润9个百分点，将明显缓解盈利压力。该团队认为，此次调整将对7月1日起的费率进行追溯，直接提振短期业绩。中信建投证券分析师马鲲鹏团队认为，短期来看，邮储银行代理费率的新方案有利于引导存款结构优化，缓解息差下行压力。长远来看，差异化的调整方案能够有力引导网点增强客户黏性，有力促进财富管理转型。代理费率的调整有助于邮储银行更好实现“稳净息、提非息、降成本”的目标，实现良好的营收质效和稳定的利润释放。校对：杨舒欣",
        "link": "https://www.stcn.com//article/detail/1358106.html"
    },
    {
        "time": "2024-10-11 09:53",
        "title": "​银行板块震荡走强 邮储银行涨超3%",
        "content": "证券时报e公司讯，银行板块震荡走强，邮储银行涨超3%，渝农商行、南京银行、农业银行等涨超2%。",
        "link": "https://www.stcn.com//article/detail/1346896.html"
    },
    {
        "time": "2024-10-08 10:05",
        "title": "邮储银行涨5.51%，股价创历史新高",
        "content": "邮储银行股价创出历史新高，截至9:40，该股上涨5.51%，股价报5.55元，成交量1.20亿股，成交金额6.80亿元，换手率0.18%，该股最新A股总市值达4401.42亿元，该股A股流通市值3725.29亿元。\n证券时报•数据宝统计显示，邮储银行所属的银行行业，目前整体涨幅为4.16%，行业内，目前股价上涨的有42只，涨幅居前的有郑州银行、招商银行、宁波银行等，涨幅分别为8.84%、8.48%、8.33%。\n两融数据显示，该股最新（9月30日）两融余额为11.04亿元，其中，融资余额为11.01亿元，近10日增加2.71亿元，环比增长32.66%。",
        "link": "https://www.stcn.com//article/detail/1340925.html"
    },
    {
        "time": "2024-09-02 11:13",
        "title": "邮储银行刘建军：储蓄代理费调整方案已达成一致，或对全年利润带来积极影响",
        "content": "证券时报券中社讯，在邮储银行2024年中期业绩发布会上，邮储银行行长刘建军回应提问时表示，关于邮政集团储蓄代理费问题，邮储银行经营层一直在积极推动代理费的调整，目前邮政集团和邮储银行双方就调整方案已经达成了一致，很快做出决定以后，会给全年利润带来积极影响。2024年中报显示，该行今年上半年储蓄代理费及其他608.59亿元，同比增加47.83亿元，增长8.53%。",
        "link": "https://www.stcn.com//article/detail/1306028.html"
    },
    {
        "time": "2024-08-23 16:54",
        "title": "邮储银行原高级资深经理张军受贿案一审开庭",
        "content": "证券时报网讯，据黔南州中级人民法院消息，8月23日，贵州省黔南布依族苗族自治州中级人民法院一审公开开庭审理了中国邮政储蓄银行原高级资深经理张军受贿一案。黔南布依族苗族自治州人民检察院指控：2012年至2020年，被告人张军利用担任中国邮政储蓄银行大连分行党委委员、行长，山西省分行党委书记、行长，吉林省分行党委书记、行长等职务上的便利，为相关人员在项目承揽等事项上提供帮助，非法收受他人财物共计折合人民币1012万余元。公诉机关提请以受贿罪追究张军的刑事责任。庭审中，公诉机关出示了相关证据，被告人张军及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，张军进行了最后陈述并当庭表示认罪认罚。本案将择期宣判。",
        "link": "https://www.stcn.com//article/detail/1296049.html"
    },
    {
        "time": "2024-07-01 17:31",
        "title": "直击邮储银行股东大会！管理层集中回应：中期分红比例、516亿产业基金转让…",
        "content": "6月28日上午，邮储银行2023年年度股东大会在京召开。延续此前股东大会的关注热度，此次股东大会现场座无虚席，参与人数颇多。券商中国记者在现场看到，参加此次股东大会的股东单位主要有邮政集团、中国移动集团、中国船舶集团、中国人寿、国家电网、星展银行等股东单位。除了来自大股东单位的代表，现场设立的中小股东席位几乎全部坐满，多位中小股东表示已连续多年参会。一位首次参加邮储银行股东大会的个人股东表示，参会的直观感受是大会流程正规、管理层回答详细具体。也有中小股东在发言时对管理层的能力给予了充分的肯定和信心。在备受关注的股东回答环节，邮储银行行长刘建军、副行长兼首席风险官姚红、副行长徐学明集中回答了与包括中期分红、资产质量表现、产业基金转让和储蓄代理费调整等投资者密切关注的问题。资产质量平稳，零售贷款承压问：邮储银行目前资产质量指标有哪些变化？如何展望今年的资产质量？姚红：邮储银行一直都是坚持非常谨慎的稳健的风险偏好，我行资产质量总体平稳，今年一季度末不良贷款率、关注类贷款占比、逾期率，以及不良贷款生成率等指标均保持在1%以下的较低水平。不良生成率较上年末下降，为持续保持优良资产质量打下基础。具体来看，公司类贷款不良生成率一直保持低位，年化不良生成率0.25%，较上年末水平进一步下降。但零售类贷款不良生成压力较大，坦率来说，这也是银行业目前共同面临的挑战，经营型和消费型的个人客户，在经济下行压力下，应对风险能力相对企业更弱，目前我们正在加快处置，不良率保持平稳。个人经营性贷款不良率为1.83%，较年初小幅上升，原因与产品属性、经营环境、风险定价有关。邮储银行利差水平比同业相对更高，所以我们在零售小额贷款上的资产质量确实面临压力，我们也本着早识别早暴露原则，客观反映我们当前的风险压力，后续将继续坚持小额分散，同时优化产品、强化风控，确保资产质量稳定。住房按揭贷款、信用卡、非房消费贷等整体保持平稳。住房按揭贷款方面，我行重点支持居民合理自住和改善型住房的需求，新发放的该类贷款，九成以上均为首套房，首套房及二套房贷款金额与房屋价值之比在六成左右。一、二线城市和三线及以下地区的投放占比相当，不良率和逾期率维持平稳水平。一季末住房贷款不良率为0.47%，较年初进一步下降。年内房地产领域政策不断调整，我行将抓住政策指引，延续发展优势，力求按揭贷款业务保持“量价齐稳”。关于房地产开发贷，我们始终坚持审慎原则，在主体和区域的选择，项目业态、资金监控等方面均执行比较严格的标准，控制房地产敞口。今年一季度末开发贷不良贷款率为2.31%，较上年末下降，与其他大行相比处于较低水平。未来地产风险仍处在逐步出清过程中，我行对存量项目全面摸排，有一系列安排和应对措施，对新增项目也坚持把好准入关，后续会持续严控房地产开发贷和相关行业风险。目前邮储银行拨备覆盖率在国有大行中领先，风险抵补能力充足。随着国家一系列政策出台，支撑经济回升向好的积极因素增多，宏观层面的稳健与韧性，为我们资产质量提供有力支撑。风控措施方面，不会改变审慎稳健的风险偏好。例如，在零售业务按风险划分成十个等级体现风险定价，对高风险客户收紧准入。对公领域划分风险评级，实施名单制管理。今年以来，我们强化了各方面风控策略的调优管理，也在推进小企业和小额贷款的集中审批，统一风险偏好，我们有信心将资产质量继续保持在行业较优水平。中期分红拟按30%比例实施问：关于中期利润分配的安排，请介绍开展中期分红的总体考虑，预计什么时候出具体方案？大致比例是多少？未来中期分红能否常态化？刘建军：分红派息事关全体股东切身利益。邮储银行高度重视对投资者的合理回报，过去几年利润分配政策保持连续性和稳定性。自2016年上市以来到2022年度，累计分红已接近1200亿元。邮储银行分红政策主要统筹平衡两方面的因素：一是确保资本达标，保证资本充足率在合理水平，满足金融监管要求；二是确保投资者的合理回报，我行自2018年起现金分红比例一直保持在30%，与其他国有大行基本一致。据测算，近两年邮储银行A股、H股股息率基本保持5%以上，为广大投资者提供了长期稳定的价值回报。2023年分红方案是每10股普通股股东派发人民币2.61元，合计分红258.81亿元，在合并报表口径下，占归属于银行股东净利润的30%。关于中期分红，去年以来，国务院、证监会等部门出台多个文件，鼓励上市公司增加现金分红的频次。我行积极落实有关精神，加快推进2024年中期分红相关事宜。本次股东大会审议通过2024年中期分红框架性方案后，我们会在2024年半年度具有可供分配利润的条件下，拟实施2024年度中期分红，中期的股利总额占2024年半年度归母净利润的比例不高于30%。在中期分红具体方案实施前，邮储银行还将择机审议中期利润分配的具体金额、比例、实施时间。后续制定年度利润分配方案时，将考虑已经派发的中期利润分配金额。关于未来是否常态化中期分红，邮储银行将综合考虑监管要求、当期业绩来合理安排分红节奏，在有条件情况下可考虑中期分红。关键是，邮储银行自身还会不断提升价值创造能力，通过打造“五大差异化增长极”，实施差异化发展和可持续的高质量发展，为投资者创造更高的回报。回应转让516亿产业基金三大问题问：关于产业基金转让，为何邮储银行当初要投资产业基金？为何现在转出？产业基金的转出为何选择全部转让给中邮资本？徐学明：首先，邮储银行投资有关产业基金的背景是，2016年国务院制定出台了《“十三五”国家战略性新兴产业发展规划》，推动新一轮科技革命和产业变革，产业基金业务快速发展。当时，为支持国家重点战略，邮储银行结合自身资源禀赋，特别是资金优势，参与投资了9只产业基金和1支产业基金管理公司，主要是国家部委和央企发起设立的，层级都比较高。第一，产业基金投资业务既服务国家战略，也为邮储银行带来了良好的投资回报。2017年至2023年的7年间，平均的年化回报率是4.1%。除了直接收益，该业务还带动邮储银行托管业务的发展，针对被投企业，通过“投、贷、债”联动，效果较好，同时为邮储银行带来资金结算。从直接和间接效益来看，综合经济效益较为可观。第二，关于产业基金资产（9支产业基金和1支产业基金管理公司份额收益权的信托受益权或资产管理计划收益权）转出原因，2024年《商业银行资本管理办法》正式实施，根据新规要求，这些所持有的超500亿元的产业基金若不转出，将会对资本金形成较大规模的占用。在业务发展资本耗用上，我行一直坚持精打细算，用好每一个“铜板”。为减少产业基金对邮储银行资本的消耗，我行从2022年开始着手开展产业基金的转出工作，如今有了实质性的进展。转让工作中，我们的控股股东中国邮政集团公司，充分展现了大股东的责任与担当。第三，关于转让至中邮资本的原因。按照监管规定和国资管理要求，产业基金转出一般有市场化挂牌转让和集团内部资产转让两种方式。关于市场化挂牌转让，邮储银行此前已做过尝试，由于标的体量较大，未能找到合适受让方。在此情况下，我行确定在集团内部转让，全部由邮政集团控股的中邮资本来一次性承接。关于资产定价、关联交易是否公平公正等问题，转让的程序需要“过五关”：第一关是资产评估，我行聘请5家头部评估公司作为独立的第三方，对产业基金底层项目都做了逐笔核查，确保定价公允；第二关是聘请第三方独立财务顾问，就资产转让事项发表独立意见；第三关是董事会审议，依次召开了独立董事专门会议、董事会关联交易控制委员会和董事会，关联董事回避表决；第四关是股东大会审议，邮政集团派出的股东代表也回避表决；第五关，也是最重要的一关，需要到财政部审核备案，经国资主管部门（即财政部）严格审核备案把关，以确保定价公允。最后转出价格也是以财政部备案的价格为准。启动新一轮储蓄代理费调整工作问：关于储蓄代理费调整，目前相关调整工作有哪些最新进展？徐学明：邮储银行“自营+代理”是在国内银行业金融机构中是独有的模式，依托这种模式，邮储银行构建起了一张覆盖城乡的庞大网络，目前4万个网点中，代理网点达3.2万个，作为邮储银行服务三农，服务城乡居民和中小微企业提供了强大的支撑。近年来我们依托“自营+代理”的模式，走出了一条差异化特色化的发展之路，各项经营指标、经营发展指标、风险指标均保持国有大行较优的水平。“自营+代理”的模式既是特色也是优势。一直以来，邮储银行和邮政集团双方本着协商共赢的原则，经过长期探索，在代理存款这项关联交易上建立起了固定费率、分档计费的定价机制。2016年H股上市时，根据港交所要求，进一步明确了主动调整和被动调整的机制。近年来，银行业净息差和利率下降迅速，根据这一机制，2022年被动调整机制首次触发，双方及时对代理费率进行调整并于2023年落地。由于我行代理费率的上下阈值，与四大国有银行净利差挂钩，随着各大国有银行2023年业绩披露后，再次触发了被动调整机制。随即邮政集团和邮储银行双方成立工作专班，迅速启动新一轮的调整工作。目前相关工作正在有条不紊地按计划向前推进，后续我行将严格按规定履行公司治理程序，完成决策流程后，将第一时间向市场公布。这次代理费的调整，一方面要考虑对现有机制进行优化完善，另一方面还要建立定期回检和评估机制。这次调整，邮政集团和邮储银行双方经过充分协商，确定了以下五项原则：第一是公平公正的原则，要满足监管要求，同时要充分考虑各类股东，特别是中小股东的诉求。第二是市场化原则，储蓄代理费的调整要充分考虑银行业息差变化，以及代理金融对银行的贡献，鼓励代理金融主动降低付息成本。近年来邮储银行净息差仍保持国有大行领先水平，2023年末是2.01%，今年一季度1.92%。第三是商业可持续原则，新机制要有利于调动邮政集团和邮储银行双方的积极性，一方面要有利于增强银行风险抵补能力，另一方面要有利于充分挖掘代理机构的潜能，最终实现“1+1>2”的效果。第四是储蓄代理费增速与邮储银行营收增速挂钩的原则。邮储银行与邮政集团进行了充分沟通并达成共识，下一步要逐步缩小，直至消除代理费增速与银行营收增长的“剪刀差”。第五是平稳衔接的原则。储蓄代理费调整要坚持与四大行净利差变动比例挂钩，保持邮储银行在沪港两地上市时承诺机制的连续性，我们认为这将有利于“自营+代理”模式长期稳定运行。以上是这次调整的基本原则。下一步，邮储银行经营层将不负全体股东的重托，在总行党委的带领下，充分发挥“自营+代理”的禀赋优势，坚守“三个服务”的战略定位，做好“五篇大文章”，打造五大差异化增长极。我们的目标愿景是要建设一家特色鲜明、值得信赖的好银行。在做好服务实体经济的同时，实现全体股东利益最大化。校对：唐浩铖‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1245669.html"
    },
    {
        "time": "2024-06-14 19:49",
        "title": "万科A：控股子公司为公司向邮储银行申请41亿元贷款提供担保",
        "content": "证券时报e公司讯，万科A(000002)6月14日晚间公告，为满足经营需要，公司向中国邮政储蓄银行股份有限公司深圳分行（简称“邮储银行”）申请贷款共计41亿元，公司之控股子公司通过将持有的项目资产抵押等方式为相关贷款提供担保。",
        "link": "https://www.stcn.com//article/detail/1231426.html"
    },
    {
        "time": "2024-05-31 08:39",
        "title": "516亿元！邮储银行大举抛售信托受益权",
        "content": "邮储银行(601658)5月30日晚间披露，公司拟以合计515.76亿元价格向中邮资本管理有限公司（下称“中邮资本”）转让底层为9支产业基金和1支产业基金管理公司份额收益权的信托受益权或资产管理计划收益权。证券时报·e公司记者注意到，邮储银行在信托领域有较大投资，截至去年年末，公司所持“信托计划及资产管理计划”金额为511.64亿元。此次交易将使得公司对信托领域的投资金额大减。邮储银行此番出售的资产主要涉及建信信托-梧桐树集合资金信托计划、华润信托·润盈信托计划以及华润元大资产润盈资管计划的相关产品。这些产品的投资方向涉及国计民生的基础设施和公共服务领域、新兴产业早中期及初创期创新型企业、中央企业转型升级相关项目等。整体来看，这些信托计划产品大多处于盈利状态。对于资产出售的原因，邮储银行称，按照当前资本计量规则，标的信托受益权和资产管理计划收益权占用本行较多资本。交易是为进一步盘活存量资产，节约存量资本占用，提升对“三农”、消费、小微企业等本行信贷差异化增长重点领域投放的支撑能力，助力高质量发展。同时，公司预计上述交易将确认合计约8.47亿元的收益。值得一提的是，邮储银行在5月28日刚披露了一笔重大投资。公司宣布已签署了相关《发起人协议》，拟向国家集成电路产业投资基金三期股份有限公司出资，出资金额为80亿元，持股比例2.33%。出资额预计自基金注册成立之日起10年内实缴到位。“投资是本行结合国家对集成电路产业发展的重大决策、本行的发展战略及业务资源作出的重要布局，是本行服务实体经济、推动经济和社会可持续发展的战略选择，是本行践行大行担当的又一大举措，对于推动本行金融业务发展具有重要意义。”邮储银行当时称。前后两笔交易，或隐隐预示着邮储银行投资风向的变化。买家中邮资本系邮储银行控股股东、实际控制人邮政集团的全资子公司，系上市公司关联方。中邮资本为邮政集团旗下的战略资本运营平台，其在内部遴选资产开展业务重组、引战等资本运营，外部面向市场开展PE、并购等战略投资。财务数据显示，截至2023年年末，中邮资本股东权益总计190.06亿元；公司去年的净利润为952.58万元。邮储银行的公告并未披露中邮资本受让资金的来源。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/1219290.html"
    },
    {
        "time": "2024-05-30 21:44",
        "title": "邮储银行：拟向中邮资本转让信托受益权及资产管理计划收益权",
        "content": "证券时报e公司讯，邮储银行5月30日在港交所公告，5月30日董事会审议通过了《关于向中邮资本管理有限公司转让部分信托受益权和资产管理计划收益权的议案》。本行拟向中邮资本转让标的信托受益权及标的资产管理计划收益权（转让事项）。转让事项的总代价为515.76亿元（最终以经财政部备案的评估结果为准）。",
        "link": "https://www.stcn.com//article/detail/1219080.html"
    },
    {
        "time": "2024-05-27 17:15",
        "title": "邮储银行：拟向国家集成电路产业投资基金三期出资80亿元",
        "content": "证券时报e公司讯，邮储银行公告，拟向国家集成电路产业投资基金三期股份有限公司出资人民币80亿元，持股比例2.33%，预计自基金注册成立之日起10年内实缴到位。",
        "link": "https://www.stcn.com//article/detail/1215561.html"
    },
    {
        "time": "2024-05-26 11:37",
        "title": "邮储银行新一代信用卡核心系统第三批次投产上线",
        "content": "证券时报e公司讯，5月26日，中国邮政储蓄银行新一代信用卡核心系统第三批次正式投产上线。据介绍，邮储银行新一代信用卡核心系统按照“分步实施、小步快走”的建设策略，分为四个批次陆续投产。",
        "link": "https://www.stcn.com//article/detail/1214668.html"
    },
    {
        "time": "2024-05-10 21:29",
        "title": "万科A：控股子公司为公司向邮储银行申请13亿元贷款提供担保",
        "content": "证券时报e公司讯，万科A(000002)5月10日晚间公告，为满足经营需要，公司作为借款人向中国邮政储蓄银行股份有限公司深圳罗湖区支行（简称“邮储银行”）申请银行贷款，贷款金额合计人民币13亿元，期限3年。公司控股子公司武汉万科鲩子湖房地产有限公司、宿迁万腾置业有限公司分别以持有的项目土地为前述贷款提供相应抵押担保。",
        "link": "https://www.stcn.com//article/detail/1201826.html"
    },
    {
        "time": "2024-05-10 10:02",
        "title": "港股内银股早盘走高 邮储银行涨超5%",
        "content": "证券时报e公司讯，港股内银股早盘走高，邮储银行涨超5%，建设银行、农业银行、工商银行涨超3%，中信银行、交通银行等纷纷上涨。",
        "link": "https://www.stcn.com//article/detail/1201032.html"
    },
    {
        "time": "2024-05-08 16:30",
        "title": "银行行业资金流出榜：招商银行、邮储银行等净流出资金居前",
        "content": "沪指5月8日下跌0.61%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为煤炭、农林牧渔、银行，涨幅分别为2.48%、2.16%、0.04%。银行行业位居今日涨幅榜第三。跌幅居前的行业为传媒、房地产，跌幅分别为3.23%、2.95%。资金面上看，两市主力资金全天净流出242.03亿元，今日有6个行业主力资金净流入，农林牧渔行业主力资金净流入规模居首，该行业今日上涨2.16%，全天净流入资金5.67亿元，其次是煤炭行业，日涨幅为2.48%，净流入资金为3.48亿元。主力资金净流出的行业有25个，计算机行业主力资金净流出规模居首，全天净流出资金47.85亿元，其次是传媒行业，净流出资金为25.97亿元，净流出资金较多的还有非银金融、电子、电力设备等行业。银行行业今日上涨0.04%，全天主力资金净流出1.22亿元，该行业所属的个股共42只，今日上涨的有16只；下跌的有26只。以资金流向数据进行统计，该行业资金净流入的个股有14只，其中，净流入资金超3000万元的有5只，净流入资金居首的是农业银行，今日净流入资金2.11亿元，紧随其后的是中国银行、苏州银行，净流入资金分别为8851.73万元、4163.20万元。银行行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有招商银行、邮储银行、工商银行，净流出资金分别为1.88亿元、8405.12万元、6182.30万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600036招商银行     -0.86      0.20 -18828.78601658邮储银行     -0.41      0.12  -8405.12601398工商银行      0.19      0.11  -6182.30601838成都银行      1.49      0.73  -3457.61601939建设银行      0.28      1.25  -3404.24601229上海银行      0.83      0.22  -2550.18000001平安银行     -1.38      0.63  -2484.88600919江苏银行      0.88      0.73  -2455.23600015华夏银行      0.60      0.23  -2451.88002142宁波银行     -0.26      0.27  -2360.42600000浦发银行     -0.26      0.10  -2115.94601166兴业银行     -0.24      0.21  -1724.68601818光大银行     -0.95      0.23  -1640.38601825沪农商行      1.85      1.00  -1348.25601860紫金银行     -1.12      1.21  -1056.32600928西安银行     -0.84      0.45   -835.62601187厦门银行     -0.18      1.02   -775.91601916浙商银行     -0.34      0.35   -674.49001227兰州银行     -1.57      1.44   -644.98002839张家港行     -0.96      0.91   -565.93002958青农商行     -1.40      0.72   -469.57601997贵阳银行     -0.71      0.73   -412.60603323苏农银行     -0.63      1.54   -372.59002807江阴银行     -1.02      1.15   -267.52601528瑞丰银行     -0.39      1.85   -235.52600908无锡银行     -0.75      0.73    -35.81600016民生银行     -0.51      0.24    -22.53002948青岛银行     -1.16      0.76    -18.22601963重庆银行     -0.94      0.60    148.93002936郑州银行     -1.04      0.67    364.00601577长沙银行     -0.61      0.34    364.11601077渝农商行     -0.22      0.54   1424.89601128常熟银行      2.52      1.78   1555.46601998中信银行      1.01      0.20   1830.60601665齐鲁银行     -0.84      0.86   1923.92600926杭州银行      1.09      0.58   1948.88601009南京银行      0.66      0.27   2814.83601169北京银行      0.36      0.26   3165.06601328交通银行      1.46      0.32   3959.59002966苏州银行      0.14      1.31   4163.20601988中国银行      0.67      0.09   8851.73601288农业银行      1.14      0.12  21088.64注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1199004.html"
    },
    {
        "time": "2024-04-29 18:12",
        "title": "邮储银行：一季度净利润259.57亿元 同比下降1.25%",
        "content": "证券时报e公司讯，邮储银行(601658)4月29日晚间披露一季报，公司2024年一季度实现营业收入894.3亿元，同比增长1.44%；净利润259.57亿元，同比下降1.25%；基本每股收益0.25元。截至报告期末，不良贷款率0.84%，较上年末上升0.01个百分点。拨备覆盖率326.87%，较上年末下降20.70个百分点。",
        "link": "https://www.stcn.com//article/detail/1193004.html"
    },
    {
        "time": "2024-04-29 18:00",
        "title": "邮储银行：一季度营收894.30亿元，同比增长1.44%",
        "content": "证券时报券中社讯，邮储银行发布的2024年一季度报告显示，邮储银行今年1-3月实现营业收入894.30亿元，同比增长1.44%；实现归属于银行股东的净利润259.26亿元，同比下降1.25%。截至3月末，该行资产总额达16.33万亿元，较上年末增长3.85%。\n截至3月末，邮储银行涉农贷款余额2.33万亿元，较上年末增加1762.34亿元。一季度利息净收入同比增长3.13%，增速较2023年提升了0.13个百分点，净息差1.92%。不良贷款率0.84%，资产质量保持平稳，拨备覆盖率326.87%，风险抵补能力保持充足。",
        "link": "https://www.stcn.com//article/detail/1192951.html"
    },
    {
        "time": "2024-04-25 15:25",
        "title": "邮储银行调整黄金积存业务购买起点规则",
        "content": "证券时报e公司讯，邮储银行官网4月25日发布消息，根据黄金积存业务相关监管规定，为适应市场变化，该行对黄金积存业务的购买起点规则调整如下：自北京时间2024年5月1日起，邮储银行将根据黄金市场情况动态调整黄金积存业务的购买起点，调整后该起点金额高于前一自然月上海黄金交易所Au99.99合约的收盘价均价，且为10元的整数倍。购买起点调整之前已生效的积存计划不受影响。",
        "link": "https://www.stcn.com//article/detail/1188321.html"
    },
    {
        "time": "2024-04-02 15:40",
        "title": "邮储银行副行长姚红：房地产贷款不良率相对较低，地方融资平台还本付息正常",
        "content": "证券时报券中社讯，邮储银行副行长兼首席风险官姚红在回答券中社记者提问时表示，邮储银行资产质量总体平稳，关注率+不良率是1.51%，是行业平均水平的一半。\n在回应房地产和地方融资平台的风险上升问题，姚红表示，邮储银行将个别出险的大额对公客户纳入不良，同时将潜在风险项目纳入不良，导致邮储银行房地产不良率上升至2.45%，但仍处于行业较好水平。关于地方融资平台，目前被邮储银行纳入不良的客户还本付息保持正常，并未逾期。但基于审慎原则，该行仍将其调入不良。\n展望2024年，姚红表示，邮储银行将强化精细化、全流程的风险管控策略，在对公领域重点关注房地产、地方政府融资平台，以及批发零售领域，落实早识别、早预警、早暴露、早处置的四早原则。同时强化授信政策和行业研究，在准入端做好名单制管理，在授信流程中强化制衡管控，贷后开展全方位的监测和预警，强化立体式的管控模式。",
        "link": "https://www.stcn.com//article/detail/1165130.html"
    },
    {
        "time": "2024-04-02 14:56",
        "title": "邮储银行净息差2.01%领先同业，行长刘建军：2024年总息差或仍处于收缩状态",
        "content": "“在目前整个行业息差都比较承压的情况之下，大家确实也都非常关注各家银行的息差情况。”4月2日，邮储银行副行长、董事会秘书杜春野在该行2023年业绩发布会上表示。年报数据显示，截至2023年末，邮储银行营业收入3425.07亿元，同比增长2.25%；净利润864.24亿元，同比增长1.25%。值得注意的是，邮储银行净息差为2.01%，继续保持同业领先。“过去一年银行业的息差在持续收窄，根据金监总局最新公布的数据，整个银行业的净息差已经下降到1.69%。”邮储银行行长刘建军表示，在这个过程当中邮储银行净息差能维持在2%以上，净利息收入增幅达到了3%，比2022年的增幅还提高了1.44个百分点。“在银行业高度同质化的情况下，我们能取得这样一个成绩，也充分验证了差异化增长极带给我们不一样的经营成果。”刘建军介绍，邮储银行能够保持净息差优势，从资产端来看，邮储银行重点发展的信贷差异化新增贷款5543亿元，同比增加1715亿元，零售贷款增速较行业平均高4个百分点。小额贷款和小企业贷款分别增长2570亿元和1302亿元，在新增贷款当中的占比超过四成。同时，邮储银行按揭贷款增量居行业首位，消费贷款有效恢复。从负债端看，刘建军表示，邮储银行进一步巩固付息成本优势，确定价值存款口径，考核评价均按照价值存款管控，促使各分支机构将精力放在吸收做强价值存款上。同时，积极管控存款付息率。刘建军说：“哪些存款能够带来收益，要让一线员工也知道，在考核中增加对利息支出的相关要素，较好地管控了存款付息率。2023年，邮储银行存款付息率为1.53%，同比下降8个基点。”刘建军认为，商业银行净息差收窄的趋势仍然可能延续。在这一背景下，邮储银行将打造差异化增长极，将更多的信贷资源配置在5大差异化增长极上，同时保持贷款适度增长。此外，还将在负债端继续巩固付息水平，进一步强化财富管理，对中长期贷款进行一定的管控。年报显示，2023年，邮储银行资产总额达到15.73万亿元，较上年末增长11.80%；截至2023年末，该行不良贷款率0.83%，较上年末下降0.01个百分点，拨备覆盖率347.57%。",
        "link": "https://www.stcn.com//article/detail/1165087.html"
    },
    {
        "time": "2024-04-02 12:43",
        "title": "邮储银行：着手新一轮储蓄代理费率调整准备工作，已进行多轮次模拟测算",
        "content": "证券时报券中社讯，邮储银行2023年度业绩发布会上，邮储银行副行长徐学明在回应储蓄管理费率调整问题时表示，该行上一轮费率调整总体符合预期效果，去年代理费率同比下降3个BPs（基点），个人存款付息率同比下降9个BPs（基点），近段时间利率快速下行，该行已着手新一轮调整的准备工作。\n徐学明表示，邮储银行已经研究了多种方法，进行了多轮次的模拟测算，新一轮储蓄代理费率调整将坚持两大原则：一是商业可持续，充分吸纳各方意见，确保定价科学公允；二是坚持互利共赢，特别是要充分挖掘代理网点强大的资源禀赋优势，促进实现自营和代理网点一加一大于二的效果。同时，通过科学竞价，进一步推动存款结构优化，降低付息成本，稳住息差。对于落地时间，他表示将会在代理银行业务框架协议约定触发之日起，在规定的时间内履行。",
        "link": "https://www.stcn.com//article/detail/1164991.html"
    },
    {
        "time": "2024-03-28 18:25",
        "title": "邮储银行：2023年净利润同比增长1.23% 拟10派2.61元",
        "content": "证券时报e公司讯，邮储银行(601658)3月28日晚间披露年报，2023年实现营业收入3425.07亿元，同比增长2.25%；净利润862.7亿元，同比增长1.23%；基本每股收益0.83元。公司拟向全体股东每10股派发现金红利2.61元（含税）。",
        "link": "https://www.stcn.com//article/detail/1160598.html"
    },
    {
        "time": "2024-02-15 10:13",
        "title": "邮储银行积极部署落实城市房地产融资协调机制",
        "content": "证券时报e公司讯，近期，住房和城乡建设部、国家金融监督管理总局联合下发《关于建立城市房地产融资协调机制的通知》，并多次召开专题会议部署相关工作。邮储银行深入贯彻党中央、国务院决策部署，严格落实国家金融监督管理总局专题会议精神，加快推动城市房地产融资协调机制落地见效，助力房地产市场平稳健康发展。截至目前，邮储银行积极对接协调机制推送主办行项目，共覆盖河南、四川、广西等10个省份，融资金额57亿元，并已在河南、广西、贵州、大连等省市落地项目，一视同仁满足不同所有制房地产企业融资需求。",
        "link": "https://www.stcn.com//article/detail/1120870.html"
    },
    {
        "time": "2024-01-27 13:25",
        "title": "邮储银行新一代公司业务核心系统全面投产上线",
        "content": "证券时报e公司讯，1月27日，中国邮政储蓄银行新一代公司业务核心系统全面投产上线。该系统是继新一代个人业务核心系统后，邮储银行推进关键技术全面自主可控、基础设施全面国产化的再实践和再发展。新一代公司业务核心系统的成功建设为金融业数智化转型提供了可参考的实践案例，为筑牢金融数智化安全防线奠定了坚实基础。",
        "link": "https://www.stcn.com//article/detail/1106225.html"
    },
    {
        "time": "2023-12-04 21:19",
        "title": "邮储银行与8家房企进行一对一座谈",
        "content": "证券时报券中社讯，记者从邮储银行获悉，邮储银行近日通过一对一座谈形式与8家房企交流，共商新形势下房地产行业银企合作新思路，与会房企涵盖国有企业、混合所有制企业和民营企业。\n据介绍，该行与房企围绕落实中央金融工作会议和三部委金融机构座谈会精神，就行业形势、政策要求和企业诉求等方面沟通。根据会谈情况，邮储银行下发非国有房企重点支持名单，明确业务策略。重点支持房企公开市场债券融资、优质楼盘项目建设和经营性物业抵押贷款。",
        "link": "https://www.stcn.com//article/detail/1055058.html"
    },
    {
        "time": "2023-12-04 20:41",
        "title": "邮储银行与八家房企深入交流 下发非国有房企重点支持名单",
        "content": "证券时报e公司讯，据邮储银行消息，近期，邮储银行通过一对一座谈形式与八家房企深入交流，共商新形势下房地产行业银企合作新思路，与会房企涵盖国有企业、混合所有制企业和民营企业。银企围绕全面贯彻落实中央金融工作会议和三部委金融机构座谈会精神，就行业形势、政策要求和企业诉求等方面全面沟通。根据会谈情况，邮储银行第一时间下发非国有房企重点支持名单，明确业务策略，确保精准滴灌。重点支持房企公开市场债券融资、优质楼盘项目建设和经营性物业抵押贷款。",
        "link": "https://www.stcn.com//article/detail/1055034.html"
    },
    {
        "time": "2023-10-30 10:00",
        "title": "银行股震荡走弱 交通银行、邮储银行跌超3%",
        "content": "证券时报e公司讯，银行股震荡走弱，截至发稿，交通银行、邮储银行跌超3%，瑞丰银行、中信银行、招商银行、建设银行跌超2%。",
        "link": "https://www.stcn.com//article/detail/1019276.html"
    },
    {
        "time": "2023-10-27 18:09",
        "title": "邮储银行前三季度净利润增幅2.45%，贷款总额突破8万亿元",
        "content": "证券时报券中社讯，邮储银行发布第三季度报告显示，今年7-9月邮储银行营收同比下降0.39%至831.46亿元；归属于银行股东净利润为261.28亿元，同比下降2.38%。今年前三季度，该行营收2601.22亿元，同比增长1.24%；归属于银行股东的净利润756.55亿元，同比增长2.45%。截至9月末，该行资产总额为15.32万亿元，较年初增长1.25万亿元。\n截至9月末，邮储银行客户贷款总额达8.02万亿元，较上年末增长11.23%，前三季度增加8100.63亿元，增量创历史同期新高。报告显示，该行普惠小微贷款余额1.41万亿元；绿色贷款余额较上年末增长20.17%；专精特新及科创贷款余额超3000亿元，服务专精特新及科创客户6.51万户。此外，该行主动授信的累计授信金额已达2350亿元，贷款余额超1180亿元。此外，该行9月末个人客户AUM规模达14.71万亿元，较上年末增加近8300亿元。\n各项监管指标来看，截至今年9月末，邮储银行不良贷款余额为646.61亿元，较上年末增加39.25亿元，不良贷款率为0.81%，较上年末下降0.03个百分点；拨备覆盖率363.91%，较上年末下降21.60个百分点，风险抵补能力充足。",
        "link": "https://www.stcn.com//article/detail/1017821.html"
    },
    {
        "time": "2023-10-27 17:26",
        "title": "邮储银行：第三季度归母净利润260.91亿元 同比下降2.41%",
        "content": "证券时报e公司讯，邮储银行(601658)10月27日晚间披露三季度报告，前三季度公司实现营业收入2601.22亿元，同比增长1.24%；实现归母净利润756.55亿元，同比增长2.45%。其中，第三季度归母净利润260.91亿元，同比下降2.41%。截至报告期末，本行不良贷款率0.81%，较上年末下降0.03个百分点。",
        "link": "https://www.stcn.com//article/detail/1017718.html"
    },
    {
        "time": "2023-10-13 09:56",
        "title": "邮储银行联合爱棋道及天喻信息发布数字人民币预付费产品“智安鑫”",
        "content": "证券时报e公司讯，10月12日，在2023中国（北京）数字金融论坛上，中国邮政储蓄银行（以下简称“邮储银行”）联合爱棋道（北京）文化传播有限公司（以下简称“爱棋道”）以及天喻信息发布数字人民币预付费产品“智安鑫”。“智安鑫”是基于数字人民币预付费产品，叠加资产生息、数字人民币硬件钱包一卡多应用及数字人民币交易数据积累、数据要素应用的创新产品。",
        "link": "https://www.stcn.com//article/detail/1002849.html"
    },
    {
        "time": "2023-09-25 17:59",
        "title": "中航沈飞、邮储银行等39股获机构买入型评级",
        "content": "证券时报网讯，统计显示，9月25日有39只个股获机构买入型评级。其中，中航沈飞、邮储银行、小商品城、舍得酒业、沧州明珠、白云机场、爱尔眼科、光威复材等均获1次机构买入型评级记录。",
        "link": "https://www.stcn.com//article/detail/990376.html"
    },
    {
        "time": "2023-09-25 14:38",
        "title": "APP忙到崩了！存量首套房贷利率下调首日邮储银行、建设银行APP显示系统繁忙",
        "content": "“系统繁忙，请稍后再试。”9月25日，存量首套房贷利率下调第一天，贷款人迫不及待打开银行APP查询自己到底能省多少钱，却被提示系统无法查询。21世纪经济报道记者通过微博平台、微信朋友圈发现，多位贷款人反映表示邮储银行、建设银行等银行APP显示由于系统繁忙，功能响应稍有延迟，请稍等片刻再试。  对于APP系统出现的短暂“崩溃”，邮储银行方面对媒体公开表示，由于目前访问查询的用户较多，用户如果首次访问显示系统繁忙，可以稍候重新访问。记者注意到，直到中午11点30，邮储银行系统页面依然未能恢复正常，建设银行APP相关业务已正常运行。“很多原先因为有贷款记录或者其他原因被认定二套房的客户今天申请调整贷款利率，导致各大银行APP在线人数激增，由此可能超过了银行APP设计的最大容量，从而出现系统不稳定，功能响应延迟。”冰鉴科技研究院高级研究员王诗强向记者表示。根据此前中国人民银行、国家金融监督管理总局发布的通知，9月25日起，银行将开始下调存量首套住房商业性个人住房贷款利率水平。此次调整范围为首套住房贷款、二套转首套，以及公积金组合贷中的商业性个人住房贷款。目前多家银行已经出台实施细则，对常见问题进行释疑。从多家银行已公布的调整方案来看，调整分为首套房与二套转首套两类情形。首套房方面，9月25日，贷款人可通过手机银行APP或银行小程序等渠道“存量房贷利率调整”功能，查询个人住房贷款是否是符合下调贷款利率条件的首套贷款，如果是符合条件的首套贷款，个人无需向银行申请下调利率，银行将在9月25日实施主动批量调整，并通过短信通知贷款人。但是，对于“二套转首套”的情形，即非首套房但现在已符合所在城市首套政策的购房者，需要主动提出申请，出示相关材料审核通过后才能予以存量房贷利率的调整。",
        "link": "https://www.stcn.com//article/detail/989979.html"
    },
    {
        "time": "2023-09-21 14:39",
        "title": "神州信息携手邮储银行上线首个基于数字人民币智能合约的预付费产品",
        "content": "证券时报e公司讯，从公司处获悉，神州信息旗下神州方圆打造的吾卡预付式消费服务平台与邮储银行合作，正式上线了首个基于数字人民币智能合约的预付费产品。吾卡可实现向商户提供发卡、监管、营销、会员管理等多种经营赋能。本次合作把数字人民币智能合约引入了商户经营过程，推动了数字人民币在预付领域的推广和使用。",
        "link": "https://www.stcn.com//article/detail/986663.html"
    },
    {
        "time": "2023-09-15 10:24",
        "title": "绿地集团先后获邮储银行和西安银行项目贷款超20亿元",
        "content": "证券时报e公司讯，9月14日，绿地集团与中国邮政储蓄银行签约合作，根据协议，在充分理解绿地集团产业特点和业务需求的基础上，邮储银行迅速制定方案，第一时间审批并落地了一笔金额为16.8亿元、期限为15年的经营性物业贷款。之前的9月12日，西安银行对绿地的3.5亿元项目融资也根据工程进度放款2亿元。",
        "link": "https://www.stcn.com//article/detail/980600.html"
    },
    {
        "time": "2023-09-11 19:56",
        "title": "邮储银行与工信部签署中小企业金融服务战略合作协议",
        "content": "证券时报e公司讯，据邮储银行消息，中国邮政储蓄银行与工业和信息化部近日签署《中小企业金融服务战略合作协议》。根据战略合作协议，邮储银行与工信部将充分发挥各自优势，推进资源整合，推动产业政策与金融政策协同互补，共同促进中小企业高质量发展。双方将共同支持扩大中小企业金融服务覆盖面，加大对专精特新中小企业的支持力度。",
        "link": "https://www.stcn.com//article/detail/975775.html"
    },
    {
        "time": "2023-09-05 08:31",
        "title": "主力资金连续5日以上净流入邮储银行等90股",
        "content": "证券时报网讯，数据宝统计，截至9月4日收盘，沪深两市共有90只个股连续5日或5日以上主力资金净流入。连续流入天数最多的是武进不锈，已连续11个交易日净流入；连续净流入天数较多的还有拓普集团、邮储银行、上海新阳、北新建材、比音勒芬、今世缘，分别获10个、10个、10个、9个、9个、7个交易日净流入。",
        "link": "https://www.stcn.com//article/detail/969535.html"
    },
    {
        "time": "2023-09-04 11:22",
        "title": "营收净利双增！15万亿邮储银行净息差领跑大行，五大差异化增长极是逆周期发展关键",
        "content": "今年上半年，复杂经济形势下，商业银行净息差逼近历史低值。作为最年轻的国有大行，邮储银行凭借自身差异化竞争优势，顶住了息差下行压力，在绝对值和变化幅度上保持了大行领先地位。“从全社会来看，信贷资源配置效率更重要的体现，在于向那些真正需要贷款，而又不易得的企业和个人发放贷款。”邮储银行行长刘建军在该行8月31日召开的中期业绩发布会上表示。半年报显示，邮储银行上半年维持住了盈利双增：营业收入达1769.8亿元，归母净利润495.64 亿元，分别同比增长2.03%和5.2%。总资产站上了15万亿元的新台阶，上半年增量突破1万亿。资产质量优异，不良贷款率仅0.81%，环比下降0.03个百分点。刘建军表示，下一步，将“三农”金融、小微金融、主动授信、财富管理、金融市场“五大差异化增长极”打造成为“逆周期”发展的关键。零售优势下，息差、中收“双轮驱动”“今年上半年，银行业整体面临经营压力挑战，这种情况下邮储银行保持了战略定力，交出了一份有韧性、有后劲的答卷。”邮储银行管理层在业绩发布会上如此总结道。经营稳健的背后，离不开该行自零售转型以来奠定的息差管理和财富管理两大基础，对应的即是息差和中间业务收入的“双轮驱动”。拆分收入结构来看，净利息收入回暖是邮储银行支撑营收水平保持稳定的重要因素。上半年利息净收入同比增长2.33%，这主要来源于该行信贷投放“靠前发力”以及对成本端的精细化把控。对于关键指标之一的净息差，该行6月末为2.08%，尽管同比下降19bp，但较一季度末仅下降1bp，环比显著企稳。从全行业来看，今年6月末商业银行净息差仅1.74%，为历史最低值。由此可见，邮储银行息差水平在可比同业中保持住了领先优势。刘建军表示，今年上半年该行贷款增长了6100亿元，同比多增753亿元，完成了全年目标的七成以上。从负债端来看，该行今年上半年的“控成本”取得良好效果：存款付息率1.54%，在较低成本基础上仍同比下降9BP，在国有大行中下降幅度最大。“我们坚持走差异化的经营策略，坚持推动特色业务，同时也积极通过结构优化、能力提升等多项举措来巩固息差的优势。”刘建军还表示，作为该行重要的管理目标，该行希望通过息差管理，把优质的信贷资源投放给那些真正需要的主体。另一大营收增量来源于该行的中间业务收入。表面上看，该行上半年手续费及佣金净收入仅同比增长1.81%，实际上，若剔除去年同期理财净值型产品转型一次性计入导致的高基数因素后，该项指标增幅高达24.17%。拉长周期来看，邮储银行已连续5年保持中收的两位数增长。这也充分显示出，该行财富管理转型背后的高质量业务表现。“我们坚持以AUM为纲，推进邮储银行向财富管理银行转型。”邮储银行副行长徐学明表示，一方面该行上半年财富管理手续费净收入增长超30%，另一方面，该行公司业务中收快速提升，持续推行“商行+投行”的模式，公司结算、投行和交易银行等公司中收增速超过70%。中金公司研报指出，邮储银行上半年报告中差异化经营优势初见成效，体现为公司贷款增速较快、负债结构优化、息差降幅明显小于同业、手续费收入持续快速增长（剔除特殊一次性因素）、资产质量保持优异水平。打造“五大差异化增长极”在“逆周期”环境下的激烈同业竞争中，差异化是核心竞争力。今年年初，邮储银行首次提出要围绕“五大差异化增长极”打造差异化发展特色，也就是围绕“三农”金融、小微金融、主动授信、财富管理、金融市场五个方面构筑自己的差异化竞争优势。“这是基于邮储银行自身禀赋、市场机会、客户需要、战略愿景和创新能力所提出来的，目前已经取得了明显成效，也坚定了我们将之作为构筑特色业务优势的信心。”邮储银行行长刘建军在业绩会上表示。具体来看，在“三农”金融领域，该行涉农贷款余额突破2万亿元，较上年末增加2330亿元，余额占客户贷款总额的比例约1/4，占比居国有大行前列；个人小额贷款余额1.32万亿元，较上年末增加1867亿元，两项指标的增量均创历年同期新高。刘建军表示，接下来该行将对传统“三农”金融模式进行全面升级，将之打造成为该行最为突出的差异化优势。具体包括：“线上+线下”升级、数字化转型、信用村建设、大数据精准画像等措施。在小微金融领域做深做透、做出特色。该行依托小微金融数字化体系，实现普惠小微贷款增量创历史新高，较上年末增加1703亿元至1.35万亿。服务专精特新及科创企业6.14万户，同比增长超过30%，专精特新及科创贷款余额同比增长超过40%。在做大主动授信方面，该行以新的信贷模式为海量客户提供简洁信贷服务。据邮储银行零售业务总监梁世栋介绍，从大逻辑上，主动授信是用大数据来挖掘6亿多的客户存量，形成客户画像后，挑出有信贷需求、资质较好的客户，进行远程触达、秒批秒贷、集中贷后，而且客户体验也比较好。“我们从去年9月份开始做，原来计划今年突破千亿元，但在大家的努力下，上半年就突破了。”梁世栋表示。数据显示，该行6月末主动授信名单库规模已突破1.2亿人。在财富管理方面，起步较晚的邮储银行近年来的追赶速度在业内有目共睹。数据显示，截至6月末，该行个人客户资产(AUM)14.52万亿元，较上年末增加6325亿元；个人客户达6.56亿户，资产在10万元以上的VIP客户达5051万户。刘建军介绍，该行出台了《财富管理三年行动方案》，重点在队伍、渠道和组织优化上来实现突破，包括理财经理轮训、线上线下结合，优化财富立体经营服务网络。在金融市场方面，该行从做优同业生态的方向发力。数据显示，截至6月末，该行“邮你同赢”同业生态平台注册机构超2100家，已覆盖85%的线下生态圈客户；近800家同业机构在平台开展业务交易，累计交易规模近万亿元。中信建投证券近日发布的研报认为，展望未来，在五大差异化增长极不断深化下，优异的息差表现和高水平的中收业务“双轮驱动”将为营收提供向上弹性。人才队伍年轻化进程加快事实上，银行差异化竞争优势的建立，离不开人才这一“核心资产”。“我们一直以来把人才视为组织最重要的核心资产，围绕全行发展战略和中心工作对人力资源进行排兵布阵，人才配置从数量增长转向了人均效能提升。”刘建军在回答投资者提问时表示。据其介绍，该行资源配置、组织架构等方面对重点人才队伍进行倾斜。IT人员规模连续翻番，总行IT队伍从2016年的387人增长到目前的4400多人，对业务支撑和助推作用日益明显和重要，全行科技队伍已经超过6500人。值得一提的是该行人才队伍的年轻化趋势。据刘建军透露，该行干部队伍年轻化、专业化进程非常快，通过校招、社招引进很多高素质员工，全行年龄结构、学历结构都发生很大变化。数据显示，该行40岁及以下员工占比接近70%，全行本科及以上学历人员占比达到84%，总行本部硕士及以上人员占比85%，总行的平均年龄34.6岁。他还表示，该行对于引进的高校毕业生，有导师、有源头培养和跟踪培养机制。对符合条件的年轻干部，花大力气放到“储备营”去精准赋能。同时还启动了人才训练营，通过模型、测评甄选出具有潜力的干部，纳入训练营进行系统性训练，成长为未来重要管理骨干。“同时我们还及时提拔使用年轻干部。近3年总行党委提任的领导人员中有将近一半是年轻干部，今年新提任的总行处级正职管理人员平均年龄37.7岁。”刘建军表示。体制机制方面，该行还通过二级分行机构改革，对部门精简和人员优化，将分行机关释放出来的3600人充实到生产一线，将二级分行打造成营销服务、开拓市场的主阵地。邮储银行在半年报表示，该行推动人员配置进一步向业务倾斜、向基层倾斜，加速“哑铃型”组织结构变革。持续优化分支机构布局，动态调整各级行内设机构设置，为业务转型发展提供有力支撑。校对：赵燕",
        "link": "https://www.stcn.com//article/detail/968704.html"
    },
    {
        "time": "2023-08-31 12:20",
        "title": "邮储银行业绩会划重点：下半年息差仍有下行压力，将继续优化信贷结构",
        "content": "“2023年上半年邮储银行息差2.08%，同比下降19个基点。总体来看，下半年息差仍然有下行压力，主要有三方面影响因素，一是取决于LPR（贷款市场报价利率）会不会继续下行，二是存量房贷利率怎么调整；三是因为存款付息率有一定的刚性，上半年负债平均付息率同比下降8个基点，如果付息率进一步下降，息差压力将有所缓解。” 8月31日，邮储银行行长刘建军在2023年中期业绩发布会上表示。8月30日，邮储银行发布了2023年上半年业绩报告。数据显示，该行上半年实现营业收入1771.57亿元，同比增长2.03%；归属于银行股东的净利润495.64亿元，同比增长5.20%。截至2023年6月末，邮储银行资产总额突破15万亿元，达15.12万亿元，较上年末增长7.51%；负债总额突破14万亿元，达14.23万亿元，较上年末增长7.48%。其中，剔除去年同期理财净值型产品转型一次性因素后，该行手续费及佣金净收入同比增长24.17%，连续五年保持两位数增长。截至6月末，邮储银行客户贷款总额7.82万亿元，较上年末增长8.49%；客户贷款增加6,122.34亿元，同比多增752.69亿元。刘建军表示，目前，邮储银行全年信贷投放目标已经完成超过7成，下半年将继续优化信贷结构，比如收益较高的小企业和个人贷款，目标能在新增贷款占比中达到70%。具体而言，邮储银行重点加大促进区域协调发展、推动制造业高质量发展、绿色金融、供应链金融等方面的信贷投放，引导资金向战略区域、关键产业和重点项目倾斜。截至6月末，该行重点区域公司贷款较上年末增长16.51%；制造业中长期贷款较上年末增长23.64%；绿色贷款余额5696.99亿元，较上年末增长14.73%；上半年供应链业务投放696.33亿元，余额较上年末增加323.73亿元，供应链有效客户数较上年末增长174.42%。刘建军介绍，邮储银行持续打造“三农”金融、小微金融、主动授信、财富管理、金融市场五大差异化增长极，通过具有差异化的竞争优势更好服务实体经济。一是“三农”金融，服务乡村振兴的触角不断延伸。截至6月末，该行涉农贷款余额突破2万亿元，较上年末增加2329.64亿元，余额占客户贷款总额的比例约为四分之一；建成信用村约38万个，评定信用户超千万户。二是不断强化小微金融服务专业核心能力。普惠型小微企业贷款余额1.35万亿元，较上年末增加1702.82亿元；在客户贷款总额中占比超过17%，有贷款余额客户数208.45万户，较上年末净增15.01万户。资产质量方面，截至报告期末，邮储银行不良贷款率0.81%，较上年末下降0.03个百分点；不良贷款生成率0.78%，较上年末下降0.07个百分点。拨备覆盖率、贷款拨备率分别是381.28%、3.08%。资本充足率方面，核心一级资本充足率、一级资本充足率、资本充足率分别是9.42%、11.19%、13.87%。邮储银行副行长姚红表示，从不良贷款具体结构来看，西部地区不良率略有上升，其他区域都在下降；16个行业中，水利、环境和公共设施管理业及租赁和商业服务业两个行业不良率有所上升，其他行业都在下降；另外，市场普遍关注房地产开发贷和地方政府融资平台贷款，这两块业务虽然占比低都不足2%，但确实是比较容易出现风险的领域，我们正在密切关注相关业务的风险。展望下半年，邮储银行在年报中称，一是继续加大实体信贷投放力度，持续加大对高端制造业、战略性新兴产业、现代化基础设施体系等支持力度。二是打造差异化能力，培育核心竞争力，持续加强“六大能力”建设，加大对事关长期发展的科技、人才和创新能力建设等方面的资源投入。三是打造五大差异化增长极，培育特色业务优势，如深耕“三农”领域、以中小企业为重点重塑“对公”发展模式、做大做强财富管理等。四是坚持统筹发展和安全，牢守风险底线。",
        "link": "https://www.stcn.com//article/detail/965911.html"
    },
    {
        "time": "2023-08-30 19:25",
        "title": "总资产突破15万亿元！邮储银行涉农贷款增量创历史新高",
        "content": "证券时报券中社讯，8月30日，邮储银行发布的2023年半年报显示，今年上半年该行实现营收1769.76亿元，同比增长 2.03%；实现归属于银行股东的净利润 495.64亿元，同比增长 5.20%。截至6月末，该行资产总额站上15万亿大关，达15.12 万亿元，较去年末增长1.06万亿元。\n成本与收入方面，该行上半年末净息差为2.08%，较一季度下降1BP。业务及管理费方面，该项支出为1014.35亿元，同比增长9.90%，其中储蓄代理费及其他同比增加64.09亿元至560.76亿元。储蓄代理费综合费率1.25%，同比下降3BPS。\n截至6月末，邮储银行涉农贷款余额突破2万亿元，较上年末增加2329.64亿元，增量创历年同期新高；建成信用村约38万个，评定信用户超千万户；个人小额贷款余额1.32万亿元，较上年末增加1866.91亿元，增量创历年同期新高。邮储银行在半年报称，上半年该行形成主动授信模式、整村授信模式、线上线下有机融合模式、协同服务模式等四类服务乡村振兴的特色业务模式，推动农村信用体系建设，开展农户普遍授信。\n资产质量方面，该行6月末不良贷款余额为629.9亿元，上半年增幅22.54亿元；不良贷款率为0.81%，较去年末下降0.03个百分点；拨备覆盖率381.28%，风险抵补能力充足。",
        "link": "https://www.stcn.com//article/detail/965113.html"
    },
    {
        "time": "2023-08-30 17:40",
        "title": "邮储银行：上半年净利润495.64亿元 同比增长5.2%",
        "content": "证券时报e公司讯，邮储银行(601658)8月30日晚间披露半年度报告，上半年，公司实现营业收入1769.76亿元，同比增长2.03%；实现归属于银行股东的净利润495.64亿元，同比增长5.20%；每股收益0.46元。截至报告期末，本行不良贷款率0.81%，较上年末下降0.03个百分点。坚持审慎拨备计提政策，拨备覆盖率381.28%，风险抵补能力充足。",
        "link": "https://www.stcn.com//article/detail/964876.html"
    },
    {
        "time": "2023-08-08 06:58",
        "title": "深交所与邮储银行 签署战略合作备忘录",
        "content": "证券时报记者 吴少龙8月4日，深圳证券交易所与中国邮政储蓄银行在深圳签署战略合作备忘录。根据战略合作备忘录，深交所与邮储银行将本着平等合作、互惠互利、和谐发展的原则，在产融对接服务、企业上市培育、综合金融服务、产品研发设计、科技成果转化等方面开展务实合作，满足企业多元化投融资需求，更好服务优质创新企业，助力现代化产业体系建设。签约仪式前，双方进行了会谈交流。邮储银行负责人表示，此次邮储银行与深交所签署战略合作备忘录，并共同组织投融资路演专场活动，对深化双方全面合作，全力打造科创金融服务生态圈具有重要意义。专精特新及科创企业的成长离不开交易所、商业银行、创投机构、证券公司及科研院所等各类机构的共同助力。邮储银行将携手各类合作伙伴，不断完善科创金融服务体系，实现“同行、同进、同赢”。深交所负责人表示，近年来，深交所推动资本市场与商业银行深度融合，持续发挥直接融资主渠道作用，不断完善支持高科技企业、民营企业的市场体系、产品体系、服务体系、开放体系，推动金融要素资源加速向科技创新领域聚集，积极支持“三创四新”企业成长，助力培育壮大战略性新兴产业。希望通过此次战略合作备忘录的签署，共同为企业提供长期稳定可持续的金融服务保障体系，满足企业多元化投融资需求，推进落实金融服务实体经济，积极服务新发展格局。签约仪式后，邮储银行联合深交所举办科创企业投融资路演专场活动，一批优质科技创新企业走进深交所，多家股权投资机构提供专业对接服务。",
        "link": "https://www.stcn.com//article/detail/941333.html"
    },
    {
        "time": "2023-08-07 20:16",
        "title": "深交所与邮储银行签署战略合作备忘录 携手支持科创企业高质量发展",
        "content": "证券时报e公司讯，8月4日，深圳证券交易所与中国邮政储蓄银行在深圳签署战略合作备忘录。根据战略合作备忘录，深交所与邮储银行将在产融对接服务、企业上市培育、综合金融服务、产品研发设计、科技成果转化等方面开展务实合作，满足企业多元化投融资需求，更好服务优质创新企业，助力现代化产业体系建设。签约仪式后，邮储银行联合深交所举办科创企业投融资路演专场活动，一批优质科技创新企业走进深交所，多家股权投资机构提供专业对接服务。",
        "link": "https://www.stcn.com//article/detail/941253.html"
    },
    {
        "time": "2023-08-02 16:52",
        "title": "银行行业资金流出榜：农业银行、邮储银行等净流出资金居前",
        "content": "沪指8月2日下跌0.89%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为房地产、机械设备，涨幅为0.86%、0.53%。跌幅居前的行业为石油石化、银行，跌幅为2.05%、1.93%。银行行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出249.44亿元，主力资金净流入的行业仅有3个，机械设备行业净流入资金1.82亿元；轻工制造行业净流入资金7324.67万元；计算机行业净流入资金431.15万元。主力资金净流出的行业有28个，医药生物行业主力资金净流出规模居首，全天净流出资金31.56亿元，其次是银行行业，净流出资金为26.66亿元，净流出资金较多的还有电力设备、有色金属、国防军工等行业。银行行业今日下跌1.93%，全天主力资金净流出26.66亿元，该行业所属的个股共42只，今日上涨的有1只；下跌的有38只。以资金流向数据进行统计，该行业资金净流入的个股有3只，净流入资金居首的是北京银行，今日净流入资金2502.74万元，紧随其后的是瑞丰银行、常熟银行，净流入资金分别为892.08万元、255.89万元。银行行业资金净流出个股中，资金净流出超亿元的有8只，净流出资金居前的有农业银行、邮储银行、招商银行，净流出资金分别为4.65亿元、2.75亿元、2.15亿元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601288农业银行     -3.31      0.16 -46467.91601658邮储银行     -4.46      0.34 -27501.51600036招商银行     -2.74      0.44 -21450.58000001平安银行     -1.07      0.58 -21103.60601988中国银行     -2.80      0.13 -17974.15601398工商银行     -2.30      0.11 -14406.51601939建设银行     -2.92      1.50 -11903.88601916浙商银行     -1.45      0.99 -10361.75601166兴业银行     -1.62      0.33  -8962.54601998中信银行     -3.32      0.21  -8273.68600016民生银行     -1.25      0.30  -7464.22601328交通银行     -2.41      0.31  -7156.29002142宁波银行     -1.67      0.83  -5596.26601838成都银行     -1.36      0.87  -5249.68601818光大银行     -1.28      0.29  -5211.67600000浦发银行     -1.58      0.15  -5203.35601077渝农商行     -1.53      0.67  -5001.72600015华夏银行     -1.21      0.23  -4254.73600926杭州银行     -1.40      0.40  -3712.11002958青农商行     -0.33      1.87  -3288.62601860紫金银行      0.00      5.42  -3057.79601825沪农商行     -1.02      0.45  -2904.79002936郑州银行      0.00      1.58  -2766.56601229上海银行     -1.30      0.20  -2655.25600919江苏银行     -0.70      0.67  -2490.81002948青岛银行     -1.15      1.01  -2107.36601997贵阳银行     -1.39      1.08  -1868.32603323苏农银行     -1.30      1.82  -1801.28601187厦门银行     -0.88      1.64  -1560.26601009南京银行     -0.70      0.18  -1388.27601665齐鲁银行     -0.96      1.05  -1387.04601577长沙银行     -1.22      0.59  -1156.84002807江阴银行     -0.50      1.33  -1131.72001227兰州银行     -1.61      3.46  -1085.48600908无锡银行     -0.71      0.94  -1035.39600928西安银行     -1.27      1.38   -506.24002966苏州银行     -1.12      0.58   -479.84002839张家港行      0.00      1.35   -184.49601963重庆银行     -0.85      0.48   -152.11601128常熟银行     -0.28      0.93    255.89601528瑞丰银行      1.75      4.38    892.08601169北京银行     -1.50      0.31   2502.74注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/937224.html"
    },
    {
        "time": "2023-07-06 21:22",
        "title": "邮储银行涉农贷款余额突破2万亿元",
        "content": "证券时报券中社讯，今日，邮储银行官微发布消息称，截至今年6月末，该行涉农贷款余额突破2万亿元，5年实现规模倍增。同时，该行涉农贷款余额占贷款总额比重超25%，占比居国有大行前列。 \n数据显示，自邮储银行2007年成立以来，经过十年耕耘，该行涉农贷款规模于2017年首度突破万亿元，自2013年以来，该行涉农贷款连续十年的年净增额超千亿元。\n分各项指标来看，邮储银行涉农贷款数据也位居国有大行前列。其中，该行农林牧渔业贷款余额超3300亿元，占涉农贷款比重超16%；农村(县及县以下)贷款余额超1.9万亿元，占涉农贷款比重连续十年超93%，高于全行业平均水平约10个百分点；农户贷款余额超1.3万亿元，占涉农贷款比重超67%；截至6月末，该行涉农贷款结余客户近500万户，其中个人客户占比近99%，个人客户笔均约20万元。\n与此同时，邮储银行农村普惠金融进一步推进，通过“线上+线下”“人工+科技”推进农村信用体系建设，已评定信用村超38万个、信用户超千万户。据悉，该行普惠型涉农贷款余额超6900亿元，占涉农贷款比重近三分之一。",
        "link": "https://www.stcn.com//article/detail/912505.html"
    },
    {
        "time": "2023-07-02 16:01",
        "title": "直击股东大会！如何发力\"三农\"市场？邮储银行管理层回应来了…",
        "content": "6月30日上午，邮储银行2022年年度股东大会在京召开。与疫情期间召开的股东大会相比，此次参会的人员明显增加，现场几乎座无虚席。值得一提的是，中国邮政集团总经理郑国雨也亲临现场，这也是他3月末出任邮政集团总经理后首次亮相股东大会。券商中国记者了解到，参加此次股东大会的股东单位主要有中国移动集团、中国船舶集团、上港集团、中国人寿、易方达、星展银行、工银瑞信、中国人保等。此外，中证中小投资者服务中心也派出了代表参会，还有部分个人股东也在现场。在备受关注的股东问答环节，邮储银行行长刘建军、副行长兼首席风险官姚红、副行长徐学明分别集中回答了相关问题。息差降幅趋稳，信贷增长“量质双优”问：行业息差依然延续收窄趋势，银行息差是否会继续承压？邮储银行上半年息差情况如何？怎样展望下半年息差走势？刘建军：今年一季度，在存量贷款重定价的影响下，我行净息差为2.09%，有所下降。但与同业比较，我行的息差，无论是绝对值还是变化幅度上，在大行中保持了明显的优势。进入二季度，息差降幅明显趋缓，可以说全年最大降幅已经在一季度集中兑现。后续我们感觉到下行压力会有所缓解。展望未来，息差能够保持相对稳定，虽然大背景下，息差仍然有下行压力，但是我觉得能够趋向于稳定。积极因素也在显现：一是整个市场利率有所回升，我们的非信贷资产投资收益率在边际上已经有所改善；二是我们感觉到贷款需求有保障，对价格也形成一定的支撑。今年前5个月，邮储银行信贷增长实现了“量质双优”，一方面是资产按年初预算有序推进，目前增量超出全年计划的六成；另一方面结构也在持续优化，高定价资产不断提升，主要包括对公贷款、房贷按揭、乡村振兴小额贷款以及信用卡消费的快速增长。另外，在稳价上也有主动作为的空间。为有效应对贷款利率下行对息差的影响，我们提出了“五要定价”策略，即向产品要定价、向管理要定价、向综合收益要定价、向品牌和服务要定价、向风险管理要定价，主动通过结构调整稳价，取得了较好的成果。从负债端看，积极的因素较多。稳定的负债来源和较低的付息成本一直是我们的优势。做零售规律是不要逞一时之快，一定要从长远经营，每天都去做一些事情，最终才能得到好的结果。预计存款付息率后续将继续保持稳中有降的趋势，主要有以下几点原因：首先，政策利率进一步下调将有效带动付息成本下降；其次，今年我们把降存款成本作为全行工作的重中之重；最后，外部环境也有利于我们进一步降成本。经营商业银行，大势可能难以抵抗，但在大家共同面对的环境下，做出自己的特色和亮点，形成一点点逆周期的能力，这是邮储银行追求的目标，为此我们也采取了很多措施。邮储银行将围绕乡村振兴、中小微企业、主动授信、财富管理、金融市场等方面，打造五大差异化增长极。激烈竞争中如何发力“三农”市场？问：邮储银行管理层多次提到要把“三农”业务打造为特色化、差异化增长极，但是现在农村市场的竞争也很激烈，其他国有大行和城农商行也都在发力这个市场，邮储银行在“三农”领域有何竞争优势？姚红：早在上世纪80年代，根据国务院要求邮政就利用深入县乡的网点在农村开办了个人存款和支付结算等金融业务，形成了扎实的网络基础和客户基础。目前我们4万个网点的70%、6.5亿的客户中的三分之二都分布在县及县以下农村地区。近些年，我们立足自身的资源禀赋，重点通过创新变革，加快推进三农金融的数字化和集约化，努力构建服务农村市场的新优势。一是创新主动授信模式，运用智能风控技术，精准识别有信贷需求的潜在客户，开展主动授信。二是构建数字化农村信用体系，发挥线下资源优势，线下线上结合开展信用村建设、信用户评定，推进农村普遍授信，为农户评级授信，提供“小额度、广覆盖、纯信用”的线上贷款，努力让绝大多数农户都有邮储银行授信。三是用科技变革作业模式，大力发展极速贷等线上小额贷款产品，在线下应用移动展业（PAD）实现小额贷款全流程数字化作业，信贷客户经理可携带移动设备上门服务，同时利用卫星遥感、测绘等技术辅助大额农户贷款的风险监测和贷后管理。四是构建集约化后台运营体系，按照“前端标准化、后台集约化”的原则，加快推进小额贷款集约化运营改革，建设小额贷款信贷工厂，统一授信审批标准、优化审批机制、提升审批效率，已经取得了初步成效，小额贷款自动审批率已达到70%。问：希望了解目前主动授信贷款资产质量如何，逾期率多少，预计什么时候可以大范围推广？姚红：主动授信是我们立足零售银行战略定位，打造的一种线上信贷业务模式。主动授信全流程由总行集中运营，利用本行存量客户信息和大数据智能风控模型，预判客户风险水平，形成优质客户名单，主动发起营销，精准触达客户，全自动审批，集中贷后，集中催收，向客户提供“秒批秒贷”的信贷服务。主动授信依托邮储银行6.5亿存量客户资源，具备可持续增长潜力。我们个人客户数6.5亿，有存款、理财、信贷、消费、代发、收单等各维度数据，依托这一庞大的客户和数据资源，可实现业务的持续增长。我们正在开展第二阶段客户分析，主要是针对代发工资客户、收单商户、高净值客户等客群，预计可再挖掘优质客户数千万。之后，我们还将发挥与母公司邮政集团的协同优势，对邮政业务的客户进行挖掘，持续扩展主动授信业务规模。主动授信已经建立了一套数据驱动的闭环管理模式，确保了风险管控效果。在风险管控方面，通过风控模型和策略的敏捷迭代机制保障风控措施持续有效；利用机器学习、图算法等模型技术，确保名单筛选的精准性；通过主动营销，降低客户逆向选择和外部欺诈风险；研发企业级反欺诈平台，建立实时攻防的反电诈能力，保障客户资金安全。上述风控措施产生了良好的效果，当前主动授信业务逾期率不到0.1%，资产质量显著优于同期投放的其他零售信贷业务。调整储蓄代理费取得成效问：调整存款业务储蓄代理费率计算模式后，有何实际效果？二季度代理费增速是否有所放缓？如何看待成本收入比变化？徐学明：长期以来，依托“自营+代理”的独特运营模式，邮储银行构筑起了覆盖城乡的庞大网络。依托下沉网络，代理网点为我行提供长期、稳定以及成本相对较低的资金来源，这为邮储银行资产负债规模增长、盈利水平提升奠定了坚实基础。稳定的负债来源对于一家银行的流动性安全具有至关重要的作用。去年，邮储银行对储蓄代理费率进行了优化调整，总的来看，取得了积极成效。今年一季度，储蓄代理费规模有所增长，主要是代理网点今年一季度吸收个人存款增长较快带来的，实际上按照新的分档计费的标准，今年费率水平在下降，今年一季度，综合代理费率同比降了2BP，取得预期成效。在去年公布储蓄代理费率调整方案时，邮储银行的初衷就是要主动将其转化为推动高质量发展的契机。充分利用代理费调整、付息率调整、产品端配套转型等“组合拳”，进一步巩固我行差异化、特色化竞争优势，以保持银行良好的成长性。从整体存款付息率来看，邮储银行结合市场形势和自身业务发展实际，坚持“不唯规模、唯质量”的发展思路，通过实施以价值存款为核心的负债发展机制，推动分支机构落地差异化定价措施，持续提升存款发展质效。产品端配套转型方面，邮储坚持AUM（管理个人客户资产）为纲的经营理念，充分运用理财、基金、保险等产品承接客户的资产，一方面为客户创造价值，同时也有效压降了长期限、高成本存款。成本收入比方面，通过“增收控本”来改善；增收方面，持续优化资产负债结构，保持净利息收入稳定增长，打造财富管理银行，保持中收快速增长，同时深挖金融市场优势，增加其他非息收入；控本方面，推进集约化运营，建立便捷高效的“哑铃型”管理体制和运营模式等。在财富管理市场开展错位竞争问：邮储银行如何看待目前财富管理业务的发展趋势和市场竞争格局？如何错位竞争，特别是在获客及投研方面有何竞争优势，未来将如何保持该业务营收的持续增长？徐学明：邮储银行在财富管理方面有四方面优势：一是下沉市场的区域优势，邮储正在通过大规模投教活动，启蒙客户投资理财意识，抢占这片蓝海；二是线下网点的触达优势，遍布城乡的网点是百姓家门口的财富管理阵地；三是线上服务的便捷；四是AUM结构调整优势，目前AUM的结构仍有较大的调整空间，将是未来发展潜力，非存款AUM的提升潜力，也是为客户创造价值的提升空间。投研方面，在行内，邮储银行建立了财富管理与资金资管板块投研的联动机制，共享共用投研成果；行外，目前邮储已与多数头部券商、公募基金建立深度合作关系，借力券商、基金的专业资源，支撑自身投研能力提升。同时建立邮储银行的财富管理投研团队。关于财富管理下阶段工作安排，邮储银行制定了《财富管理三年行动方案》，以此为行动指南，从以下五方面全面推进：首先，加强绩效牵引与文化价值观宣导，将AUM作为各层级主要考核指标，加大非存款类AUM的考核权重；第二，强化队伍建设，深化阶梯式的人才培训体系建设，提升理财经理和财富顾问队伍的专业能力；第三，重塑服务渠道，将物理渠道打造成为复杂产品和专业综合金融服务交付场所。推进财富管理线上运营，强化数据分析应用，提升客户洞悉和价值挖掘的能力，扩大财富管理服务触达的客户群体，提升经营效率，构建起“O2O”立体服务网络；第四，落地客户链式营销，搭建分层进阶、持续成长的客户链式营销输送体系，逐层细化服务内容、配套专属产品和权益体系，促进客户向上成长；第五，通过投教实现价值创造，将持续把客户综合经营融入投教活动的各个阶段，管理好客户预期，做好客户的持续陪伴，通过专业能力实现客户价值与银行价值双提升。（王双杰对本文亦有贡献）",
        "link": "https://www.stcn.com//article/detail/907254.html"
    },
    {
        "time": "2023-06-26 18:26",
        "title": "邮储银行现2笔大宗交易 总成交金额1383.18万元",
        "content": "邮储银行6月26日大宗交易平台共发生2笔成交，合计成交量290.34万股，成交金额1383.18万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达4.92%。证券时报•数据宝统计显示，邮储银行今日收盘价为4.88元，下跌2.20%，日换手率为0.19%，成交额为6.09亿元，全天主力资金净流出397.54万元，近5日该股累计下跌6.33%，近5日资金合计净流出1.44亿元。两融数据显示，该股最新融资余额为10.17亿元，近5日增加5388.22万元，增幅为5.59%。北向资金动态上，沪股通最新持有该股9.30亿股，近5日增加5289.26万股，增幅为6.03%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是中金公司证券，6月21日中金公司证券发布的研报给予公司目标价为6.15元。（数据宝）6月26日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部150.00732.004.880.00华泰证券股份有限公司南京中华路证券营业部中信证券股份有限公司南京浦口大道证券营业部140.34651.184.64-4.92中泰证券股份有限公司上海中山北一路证券营业部民生证券股份有限公司北京总部证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/901174.html"
    },
    {
        "time": "2023-06-14 14:33",
        "title": "银行股持续下行 邮储银行跌超4%",
        "content": "证券时报e公司讯，银行股持续下行，截至发稿，邮储银行跌超4%，农业银行跌超3%，北京银行、建设银行、工商银行等跟跌。",
        "link": "https://www.stcn.com//article/detail/891898.html"
    },
    {
        "time": "2023-06-08 15:41",
        "title": "​邮储银行：牛新庄自6月6日起就任本行副行长",
        "content": "证券时报e公司讯，邮储银行(601658)6月8日晚间公告，国家金融监督管理总局已核准牛新庄担任本行副行长的任职资格。根据相关规定，牛新庄自2023年6月6日起就任本行副行长。",
        "link": "https://www.stcn.com//article/detail/886286.html"
    },
    {
        "time": "2023-06-08 09:41",
        "title": "重磅！刚刚，工行、中行、建行、农行、交行、邮储银行全宣布了！",
        "content": "新一轮存款利率下调，来了！6月8日，工商银行、农业银行、建设银行、中国银行、交通银行、邮储银行六大国有银行共同下调存款挂牌利率。其中，活期存款利率从此前的0.25%下调至0.2%。2年期定期存款利率下调10个基点至2.05%，3年期定期存款利率下调15个基点至2.45%，5年定期存款利率下调15个基点至2.5%。在这一轮调整中，挂牌利率全部降至2.5%以下，执行利率告别“3时代”。不过同一家银行在各地的具体执行利率会略有不同，要以当地为准。由于对存款利率上限做出了限制，部分银行可做利率上浮的产品也将同步受到影响。此轮调整距离上一轮调整，刚刚过去9个月。去年9月，六大行集体调整了包括活期存款和定期存款在内的多个品种利率，其中3年期定存和大额存单利率下调15个基点，一年期和5年期定存利率下调10个基点，活期存款利率下调0.5个基点。在上一轮调整过后，六大行活期存款挂牌年利率为0.25%；一年期、两年期、三年期、五年期定存挂牌利率分别为1.65%、2.15%、2.6%、2.65%，股份行、城商行、农商行以及村镇银行也陆续跟随下调。此外，通知存款、协定存款利率加点上限也受到限制，部分银行下调55个基点。与此同时，据多家媒体报道称，此轮调整中美元定期存款根据不同期限和不同规模亦有调降，5万美元（含）以上的1年期定期美元存款利率不高于4.3%。部分银行还调整了计息方式，由此前的基于Libor测算变为以挂牌利率为基础结合加点上浮的模式。今年以来，银行存款结构中，定期化、长期化特征持续。央行数据显示，截至4月末，个人存款中的定期及其他存款占比升至71%，较2022年末提升近3个百分点；企业存款中的定期及其他存款占比升近68%，较2022年末提升近2个百分点。中泰证券银行团队认为，本外币存款利率同时调降，境内境外均有诱因。境内方面，国内消费疲软、银行息差承压、存款定期化趋势延续等多重因素共振。境外因素上，一方面人民币存款利率经多次调降，但美联储加息周期下美元存款利率却不断攀升。假设全市场银行均实施此次调降，人民币存款下调预计缓释3.17bp，利润提升约2.9%，国有行和农商行受益相对更大，其中国有行受益于活期占比高、农商行受益于一年以上定期占比高。美元存款利率下调预计缓释0.6bp，国有行和股份行美元存款规模大，受益相对更大。大行调降后，后续中小行或进行不同程度的跟进，有助于减轻行业整体的负债端压力。本次虽然涉及的调降品种较多，但幅度相对较小，存款利率仍有下降空间。华泰证券金融团队研报指出，针对性下调本外币存款利率，有助于压降负债成本。2022年以来存款定期化趋势持续，且受海外加息影响，外币存款利率提升，虽然各期限人民币存款利率整体下行，但受存款定期化+外币存款定价提升影响，整体存款付息率有所上升。本轮针对存款利率尤其是定期存款利率再次调降，并首次引导下调银行美元存款利率，有助于进一步改善银行负债成本。整体而言对银行业绩提振有限，信号意义更值得关注。近年来，监管层降成本政策意图进一步明确，机制不断优化。2021年6月引导转变存款利率定价方式，2022年4月引导存款利率挂钩1Y-LPR+ 10Y国债，今年4月EPA首次引入存款定价惩罚措施，4月以来部分中小行、定价较高的股份行存款挂牌利率陆续调降；5月10日全国自律机制下调协定存款及通知存款自律上限，引导对公活期成本下降。华泰证券金融团队表示，本次降成本针对银行活期存款，以及占比较高的定期存款、定价较高的外币存款，进一步引导存款利率下行，有利于维护银行合理盈利空间，增强银行内生资本补充能力；此外引导存款利率下行，有利于促进消费、投资，提升经济活跃度。",
        "link": "https://www.stcn.com//article/detail/885912.html"
    },
    {
        "time": "2023-06-05 17:23",
        "title": "科大讯飞与邮储银行安徽省分行签署战略合作协议",
        "content": "证券时报网讯，据科大讯飞5日消息，近日，科大讯飞股份有限公司（简称“科大讯飞”）与中国邮政储蓄银行股份有限公司安徽省分行（简称“邮储银行安徽省分行”）战略合作签约仪式在邮储银行安徽省分行举行。双方就合作机制、合作目标达成共识，将成立AI+金融联合创新工作组，进行“AI+金融场景”联合推进。\n未来，科大讯飞将基于人工智能和大数据领域的最新技术成果，结合邮储银行安徽省分行的业务现状和实际需求，探索前沿技术在金融业务领域产生化学反应的新路径，积极创新金融服务模式，不断优化客户服务体验，使金融资源更高效的配置到经济社会发展的重点领域，为实现经济高质量发展贡献力量。",
        "link": "https://www.stcn.com//article/detail/883038.html"
    },
    {
        "time": "2023-05-18 10:02",
        "title": "大金融板块震荡上行 邮储银行等涨超3%",
        "content": "证券时报e公司讯，大金融板块震荡上行，截至发稿，华夏银行、邮储银行、中信银行涨超3%，中国人保、中金公司、中信证券、长沙银行等纷纷拉涨。",
        "link": "https://www.stcn.com//article/detail/869044.html"
    },
    {
        "time": "2023-05-15 19:13",
        "title": "邮储银行完成发行200亿元二级资本债券",
        "content": "证券时报券中社讯，日前，邮储银行在全国银行间债券市场完成发行2023年第一期二级资本债券。此次债券为10+5年期品种，发行规模200亿元，发行利率3.39%。\n记者从邮储银行获悉，此次二级资本债券的发行累计参与认购机构数量约80家，全场认购倍数达2.7倍，机构类型包括政策性银行、股份行、城商行、农商行、保险公司、证券公司、基金公司、银行理财子公司和境外机构等多元化投资机构。据悉，此次债券发行后，有利于对该行进一步优化资本结构、夯实资本实力、增强风险抵御能力。",
        "link": "https://www.stcn.com//article/detail/866541.html"
    },
    {
        "time": "2023-05-12 17:18",
        "title": "75股获机构买入型评级 邮储银行关注度最高",
        "content": "证券时报网讯，数据宝统计显示，5月12日有75只个股获机构买入型评级。其中，邮储银行关注度最高，共获3次机构买入型评级记录。中信博、四方光电、横店东磁、新宙邦、盛弘股份等均获2次机构买入型评级记录。从机构评级变动看，今日机构买入型评级记录中，有16条评级记录为机构首次关注，涉及博士眼镜、和林微纳等股。",
        "link": "https://www.stcn.com//article/detail/864943.html"
    },
    {
        "time": "2023-05-12 14:29",
        "title": "邮储银行：李嘉诚基金会对邮储银行的经营发展并无意见 减持是日常财务安排",
        "content": "证券时报网讯，邮储银行在互动平台表示，李嘉诚基金会与邮储银行一直保持着良好的关系，基金会对邮储银行的经营发展并无意见。基金会成立旨在推动慈善公益项目，投资所得收益全部用于慈善用途，本次基金会减持邮储银行股份是日常财务安排。",
        "link": "https://www.stcn.com//article/detail/864669.html"
    },
    {
        "time": "2023-05-11 20:07",
        "title": "李嘉诚基金会减持邮储银行2249.3万股H股",
        "content": "证券时报e公司讯，香港联交所最新资料显示，5月11日，李嘉诚基金会减持邮储银行2249.30万股H股，每股作价5.43港元，总金额约1.22亿港元。减持后持有邮储银行H股约19.80亿股，占已发行的H股股份比例为9.97%。",
        "link": "https://www.stcn.com//article/detail/863965.html"
    },
    {
        "time": "2023-05-10 17:42",
        "title": "邮储银行落地全国首笔“碳减排支持工具+可持续发展挂钩+数字人民币”贷款",
        "content": "证券时报券中社讯，记者从邮储银行获悉，近日，在中国人民银行南宁中心支行支持下，邮储银行广西分行在广西南宁落地全国首笔“碳减排支持工具+可持续发展挂钩+数字人民币贷款”场景业务。\n邮储银行工作人员向记者介绍，此次贷款发放对象是广西某能源有限公司。该公司是广西一家大型国有企业旗下的能源产业投资运营公司，专注于传统能源和新能源投资运营。公司在项目建设期内获得邮储银行资金支持，该笔贷款用于总装机容量8.48MW分布式光伏发电项目，估算该项目年均发电量807.79万kWh，与目前的燃煤火电厂相比，该项目每年可节约标煤2463.75吨，减少二氧化碳排放8053.64吨，节能降耗及环境效益显著。\n碳减排支持工具是中国人民银行针对清洁能源、节能环保、碳减排技术领域推出的再贷款支持工具。记者了解到，此次邮储银行落地的分布式光伏发电项目贷款业务可以获得人民银行碳减排支持工具资金支持。邮储银行广西分行对该项目贷款执行优惠利率，贷款设定指标与可持续发展绩效目标挂钩，若融资人在约定期间的可再生能源发电新增装机容量即达到目标则利率不变；若未达到，则第3个计息年度执行利率上浮，以此激励企业通过采用先进技术及高效设备等方式主动促进碳减排，让企业在享受碳减排带来的优惠利率的同时，又能取得良好的环境与社会效益。此外，邮储银行通过叠加数字人民币放款，企业及受托方项目施工方均在该行开立数字人民币对公钱包，通过数字人民币放款至借款企业并定向支付给项目施工方，减少资金被挪用风险，确保信贷资金闭环流转和贷款用途的真实可信；企业使用数字人民币进行后续支付结算无需手续费、服务费，款项实时到账，降低企业资金成本、提高资金周转效率。\n实现碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。邮储银行有关负责人表示，该行将继续紧跟国家“双碳”目标和政策导向，运用数字人民币、可持续发展挂钩贷款等创新产品更好地服务企业，助力企业能源结构转型、实现高质量发展，助力实现碳达峰碳中和目标。",
        "link": "https://www.stcn.com//article/detail/862662.html"
    },
    {
        "time": "2023-04-27 18:05",
        "title": "邮储银行：一季度净利润262.8亿元 同比增长5.22%",
        "content": "证券时报e公司讯，邮储银行(601658)4月27日晚间披露一季报，一季度净利润262.8亿元，同比增长5.22%。截至报告期末，不良贷款率0.82%，较上年末下降0.02个百分点，拨备覆盖率381.12%，持续保持行业优秀水平；核心一级资本充足率9.72%，较上年末提升0.36个百分点。",
        "link": "https://www.stcn.com//article/detail/854110.html"
    },
    {
        "time": "2023-04-27 17:44",
        "title": "邮储银行：一季度净利润同比增长5.22%，中间收入同比增长27.5%",
        "content": "证券时报券中社讯，邮储银行披露的2023年一季报显示，今年1-3月邮储银行营收同比增3.5%至882.42亿元，归属于银行股东的净利润同比增长5.22%至262.8亿元；截至3月末，该行资产总额达14.7万亿元，较上年末增长4.48%。\n各项收入构成方面，邮储银行一季度实现中间业务收入快速增长，手续费及佣金净收入同比增长27.5%至115.86亿元，占营收比例为13.13%；利息净收入为693.98亿元，同比增长0.99%，其中净利息收益率为2.09%，同比下降0.23个百分点。\n在资产负债端，邮储银行表示，信贷投放上，该行坚持贷款向实体、实体向零售倾斜，报告期内客户贷款增加4124.69亿元，同比多增577.95亿元，带动存贷比和信贷资产占比分别提高0.86和0.61个百分点；其中投向实体经济的贷款增加4446.39亿元，增量创历史同期新高。在负债管理上，实现负债成本的持续下降，一季度付息负债的平均付息率较去年全年下降6BPs。\n资产质量方面，该行3月末不良贷款余额626.2亿元，较上年末增加18.84亿元其中，关注类贷款余额418.47亿元，较上年末增加17.8亿元；不良贷款率为0.82%，较上年末下降0.02个百分点，其中关注类贷款占比0.55%，较上年末下降0.01个百分点。拨备覆盖率381.12%，较上年末下降4.39个百分点，但仍保持行业前列。",
        "link": "https://www.stcn.com//article/detail/854086.html"
    },
    {
        "time": "2023-04-13 13:12",
        "title": "银行板块异动拉升 宁波银行、邮储银行涨超3%",
        "content": "证券时报网讯，银行板块异动拉升，截至发稿，宁波银行、邮储银行涨超3%，杭州银行、北京银行、常熟银行等拉涨。",
        "link": "https://www.stcn.com//article/detail/840267.html"
    },
    {
        "time": "2023-04-03 08:10",
        "title": "中国移动集团入股将带来三大影响！直击邮储银行业绩发布会，经营策略曝光…",
        "content": "日前，邮储银行发布的2022年年报显示，过去一年该行实现营收3349.56亿元，同比增长5.08%；归属于银行股东的净利润同比增长11.89%至852.24亿元。从经营业绩来看，邮储银行继续保持了在六大国有银行中的领先位置。从营收类别来看，去年邮储银行的个人银行业务收入同比增长6.1%至2353.92亿元，占营收比例达70.28%。在负债端成本下降幅度不及资产端收益率改善的情况下，去年该行净息差较上年下降16个基点（bps），利息净收入仅同比增长1.56%。未来如何稳息差？中国移动集团成为第二大股东以后将会有何种影响？在3月31日的业绩发布会上，邮储银行管理层均详细解答了上述问题，并指出了后续工作的具体举措。资产总额突破14万亿元大关据邮储银行年报，截至去年末，该行资产总额突破14万亿元大关至14.07万亿元，较上年末增长11.75%，在国有大行中排名第五。截至去年末，该行营业网点达3.95万个，自营网点约7800个，约占网点总数20%。2022年，邮储银行营收达3349.56亿元。拆解其收入构成，该行利息净收入2735.93亿元，约占其中81.68%；手续费及佣金收入实现284.34亿元，同比大幅增长29.2%，约占营收8.5%，较上年提升约1.6个百分点。资产质量上，2022年末该行不良贷款率0.84%，较上年末上升0.02个百分点；关注类贷款余额400.67亿元，较上年末增加96.57亿元；关注类贷款占比0.56%，较上年末上升0.09个百分点。在谈到中间收入的快速增长时，邮储银行副行长张学文表示，“去年市场和外部的经济环境对中间业务发展是不太有利的，由于我们坚持了中收优先发展战略，加强了能力建设，中收仍然保持了比较好的发展势头。”张学文还表示，中间业务已经是该行优先战略和重点业务，“发展中收已经是深入人心、思想统一、认识一致，而且我们会保持战略定力，持续走下去。”从营收的类别来看，去年该行个人业务收入达2353.92亿元，占营收比例同比提升0.68个百分点至70.28%。到2022年末，邮储银行的个人客户已经超过6.5亿户，VIP客户数增速达11%；管理个人客户资产（AUM）近14万亿元，达13.89万亿元，增长近11%。“我们的目标是争取早日跻身国内财富管理银行第一梯队。”邮储银行副行长徐学明在业绩会上表示，针对发展财富管理，该行提出了“以AUM为纲”的经营策略，制定出台了《邮储银行财富管理三年行动方案》。在引导AUM结构优化上，徐学明表示主要有四个方面：一是坚持以客户为中心，为客户创造价值；二是做好客户的分层服务，真正做到“千人千面”；三是要不断丰富货架上的金融产品，让投资者有更多的选择；四是要深度开展客户投教和陪伴工作，引导客户树立长期投资、价值投资、理性投资的理念等。“三支箭”齐发应对压降付息成本实际上，过去一年邮储银行的利息净收入增速较此前有所放缓。数据显示，2022年该行利息净收入仅同比增长1.56%，而2021年该项指标为6.32%。具体来看，该行过去一年净息差水平同比下降了16个基点（bps），这主要来自于该行生息资产的平均收益率同比有所下降，而总付息负债的平均付息率仅同比下降2个基点。简而言之，去年该行的负债成本降幅有限，而资产端的收益率也同比下降。另一方面，由于邮储银行“代理+自营”的模式，该行来自于代理网点的“储蓄代理费及其他”也成为该行成本支出的重要组成部分。去年，邮储银行该项指标为1022.48亿元，同比增加130.66亿元，增长14.65%。值得注意的是，对于整个银行业而言，去年LPR经历了多次调整，特别是五年期LPR下调了35个基点（bps），随着按揭贷款在今年的重定价，这对于整个银行业都带来了进一步的息差压力。未来如何稳住息差，成为了各大银行重点关注的议题。张学文表示，2022年邮储银行通过主动作为，积极研判市场，优化资产负债结构，保持了息差在同业中较好的水平。“今年形势在好转，稳息差的压力也在减少，我们有信心保持息差在同业中较优的水平。”另一方面，在如何提升息差水平上，张学文指出，邮储银行把压降付息成本作为今年工作的重中之重，通过预算、绩效考核等手段，把压降付息成本的压力层层传导到“最后一公里”。据张学文介绍，邮储银行压降付息成本的突破口主要体现在三项措施，也是该行压降付息成本的“三支箭”：一是通过加强财富管理体系建设，优化AUM结构，期待能够稳住甚至提升活比；二是继续压降两年期、三年期的存款，更多引导向财富管理，“在这一点上，我们在同业中做得比较早，效果也非常好”；三是通过不断优化利率授权，推动差异化定价。张学文介绍，这“三支箭”也纳入了考核体系，这些措施有助于继续压降付息成本。中国移动集团入股将带来三大影响近日，邮储银行公告披露了该行450亿元非公开发行A股股票的最终结果：中国移动集团下重金包揽了此次发行的全部股份，持股比例达6.83%，一跃成为邮储银行第二大股东。邮储银行行长刘建军首次对此正式回应：中国移动集团成为该行第二大股东将对该行未来带来的三个方面的积极影响。“这次双方以资本为纽带开展深度战略合作，可以说对双方携手落实国家战略，提升金融服务实体经济质效，确保国有资产保值增值，以及协同创新服务广大客户等多个方面都具有重要意义。”刘建军表示。刘建军指出，首先对邮储银行来讲，最直接的就是进一步提升信贷投放能力、提升服务实体经济能力、提高风险抵补能力，这是最重要的体现。据他介绍，450亿元资金到位以后，预计可提升核心一级资本充足率0.62个百分点，对该行是一次非常重要的“能量补给”，对未来三年资本的压力有很大缓解，有助于该行加大信贷投放，提升盈利能力。第二，双方在战略协同合作方面，能够共同促进普惠金融和乡村振兴战略的实施，为乡村振兴作出更大贡献。在资源禀赋上，邮储银行有近4万个网点，中国移动集团拥有超9亿的客户。通过双方的数据整合、技术整合，为乡村地区、农户提供综合金融服务，更好满足人民群众和实体经济发展的多样化金融需求。第三，邮储银行和中国移动集团可以携手构建“通信+金融”的生态圈，推动形成“科技—产业—金融”高水平的循环。会对该行金融科技发展产生催化作用。中国移动集团在技术方面推动了很多创新，包括云计算、大数据以及人工智能等方面，具有很强的优势；而邮储银行去年上线了行业领先的新一代个人业务核心系统，逐渐形成自己强大的敏捷开发能力和迭代开发能力。刘建军指出，金融科技进步将提升该行运营效率、降低贷款风险、降低运营成本、提升营销效果，变得更快、更轻、更好，这对于双方都会产生积极影响。刘建军还透露，该行已经列出了与中国移动集团的合作计划，目前正在有序推进过程中。校对：姚远",
        "link": "https://www.stcn.com//article/detail/831828.html"
    },
    {
        "time": "2023-03-31 12:16",
        "title": "邮储银行回应中国移动集团入股：加大战略协同合作，提升信贷投放和金融科技能力",
        "content": "证券时报券中社讯，在邮储银行2022年业绩发布会上，邮储银行行长刘建军在回应中国移动集团成为该行第二大股东时表示：这次双方以资本为纽带的深度战略合作，是双方携手落实国家战略，提升金融服务实体经济质效，确保国有资产保值、增值以及协同创新广大客户等多个方面都具有重要的意义。\n刘建军表示：“对于邮储银行来讲，最直接的体现就是进一步提升我行信贷投放能力，进而提升我行服务实体经济的能力，提高我们的风险能力，这个是对我们来讲最重要的一个体现。”他表示，450亿资金募集到位以后，能够提升该行一级资本充足率0.62个百分点，对于该行是非常重要的“能量补给”，未来三年对资本的压力有很大的缓解。\n第二，刘建军指出，从双方战略协同合作来看，中国移动集团入股，有利于促进普惠金融和乡村振兴战略的实施。邮储银行是中国乃至世界网点最多的一家银行，大部分的网点都在县域以下，而中国移动也是中国乃至世界最大的通信运营商，他们拥有9亿的资源客户，大概有2亿多的家庭用户，所以我们双方能够在一起协同，通过双方的数据整合、技术整合，为乡村地区，为农户提供综合的金融服务，会有很多途径能够形成很好的效果。\n刘建军表示，第三个方面，双方可以携手构建一个“通信+金融”的生态圈，来推动形成科技、产业金融高水平的循环。如今，金融已经离不开科技的支撑，“无科技不金融”已经成为规律。在这种情况下，邮储银行和中国移动携手，会对该行金融科技的发展产生强大催化作用。刘建军指出，中国移动近年来在技术方面推动了很多创新，包括云计算、大数据以及人工智能的能力。",
        "link": "https://www.stcn.com//article/detail/830621.html"
    },
    {
        "time": "2023-03-30 19:15",
        "title": "邮储银行：资产总额突破14万亿大关，去年归母净利润同比增11.89%",
        "content": "证券时报券中社讯，邮储银行披露2022年年报显示，去年该行实现营收3349.56亿元，同比增长5.08%；实现归属于银行股东的净利润852.24亿元，同比增长11.89%；截至去年末，邮储银行资产总额突破14万亿大关，较上年末增长11.75%至14.07万亿元。\n收入构成来看，该行去年实现利息净收入2735.93亿元，同比增加42.11亿元，增长1.56%；实现手续费及佣金净收入284.34亿元，同比增长29.20%。加权平均净资产收益率11.89%，同比提高0.03个百分点 ；每股收益0.85元，同比增加0.07元。\n资产负债端，该行客户贷款总额7.21万亿元，较上年末增长11.72%；客户存款总额12.71万亿元，较上年末增长11.98%，截至去年末，该行管理个人客户资产（AUM）13.89万亿元，较上年末增长10.83%。\n其中普惠金融方面，截至2022年末，邮储银行普惠型小微企业贷款余额1.18万亿元，较上年末增长23.04%；线上化小微贷款产品余额1.12万亿元，较上年末增加4,031.46亿元，增长56.53%。服务专精特新及科创企业客户5.40万户，贷款增速超过40%。\n资产质量方面，截至2022年末，邮储银行不良贷款率0.84%，较上年末上升0.02个百分点，不良贷款余额为607.36亿元，拨备覆盖率385.51%，较上年末下降33.1个百分点，资产质量和风险抵补能力良好。",
        "link": "https://www.stcn.com//article/detail/829526.html"
    },
    {
        "time": "2023-03-30 17:54",
        "title": "邮储银行：2022年净利同比增11.89% 拟10派2.579元",
        "content": "证券时报e公司讯，邮储银行(601658)3月30日晚间披露年报，公司2022年实现营业收入3349.56亿元，同比增长5.08%；归母净利润852.24亿元，同比增长11.89%；基本每股收益0.85元；公司拟每10股普通股派发2.579元（含税）。",
        "link": "https://www.stcn.com//article/detail/829392.html"
    },
    {
        "time": "2023-03-30 08:39",
        "title": "早新闻｜十一部门联合发文，这个行业要火？邮储银行450亿元定增已完成",
        "content": "宏观热点十一部门联合发文，食品行业迎来重大利好十一部门近日联合印发《关于培育传统优势食品产区和地方特色食品产业的指导意见》（以下简称《意见》），提出到2025年，传统优势食品产区规模不断壮大，地域覆盖范围进一步拓展。该《意见》部署了优质原料保障、产业集群建设、技术装备提升、质量安全保障、特色品牌培育、转变发展方式以及业态模式创新等7个方面工作20项任务；包括培育5个以上年营业收入超过1000亿元的传统优势食品产区，25个以上年营业收入超过100亿元的龙头骨干企业，打造一批全国知名地方特色食品产品品牌和地方特色小吃工业化典型案例。工信部副部长：中国对6G发展持开放的态度，已成立工作组推动关键技术研究3月29日，工业和信息化部副部长王江平在博鳌亚洲论坛2023年年会“推进数字经济”分论坛上表示，据国际电联的判断，6G技术会在2030年左右商用。中国对6G的发展持开放的态度，希望全球各方面的人士和企业，秉持合作共赢，共同来贡献力量，推动6G技术发展，为世界移动通信贡献力量。第八批国家集采药品平均降价56%3月29日，第八批国家组织药品集中采购产生拟中选结果。此次集采有39种药品采购成功，拟中选药品平均降价56%。本次集采涵盖抗感染、心脑血管疾病、抗过敏、精神疾病等常见病、慢性病用药。其中，治疗甲流的磷酸奥司他韦干混悬剂平均降价83%。11组央企整合项目集中签约3月29日，11组央企专业化整合项目进行集中签约。本次签约涉及清洁发电、矿产资源、生态环保、医疗康养等多个行业，既有央企间的资源整合，也有央地间的协同发展。据了解，此次签约的项目包括招商局集团将旗下中国交通进出口有限公司持有的招商物产51%股权，无偿划转至国投下属中国国投国际贸易有限公司；南方电网公司与华润集团就贵州医养项目开展合作达成共识；中国旅游集团与国药集团开展免税业务合作；中国三峡集团与吴江水务集团合作项目、国家电投与中国宝武合金原料资源整合项目等。前2个月央企完成投资超3500亿元，同比增长5.6%据新华社报道，从国务院国资委了解到，今年以来，中央企业聚焦主责主业，在扩大有效投资、优化投资布局、加快发展战略性新兴产业方面不断发力，前2个月累计完成投资（不含房地产）超3500亿元，同比增长5.6%。重大项目建设迅速落地是有效带动投资增长的关键之举。据了解，2023年中央企业在建、拟建重点固定资产投资项目900余项，涵盖列入国家“十四五”规划重大工程项目、相关部门下达的国家重点计划项目以及支撑企业自身战略发展项目等，1至2月份完成投资超1500亿元。水利部新组建部科学技术委员会据水利部消息，水利部新组建部科学技术委员会。3月29日，新组建的部科技委全体会议召开。水利部部党组书记、部长李国英出席会议并讲话。李国英强调，水利部科技委是水利行业最高层次科技战略智囊。要紧紧围绕推动新阶段水利高质量发展的目标路径，提出具有前瞻性、系统性、科学性、安全性的政策建议，发挥水利重大决策的科技咨询和支持作用。要凝练形成一批水利基础科学问题、重大科技问题、重大关键核心技术问题，并指导开展科研攻关，引领水利行业科技创新实现新突破。文旅部、发改委联合印发《东北地区旅游业发展规划》据文旅部消息，文化和旅游部、国家发展改革委近日联合印发了《东北地区旅游业发展规划》（以下简称《规划》）。《规划》范围包括辽宁省、吉林省、黑龙江省和内蒙古自治区呼伦贝尔市、兴安盟、通辽市、赤峰市、锡林郭勒盟，总面积约145万平方公里。规划期至2030年，展望到2035年。《规划》包括发展背景、总体要求、推动形成旅游业发展新格局、打造互联互通的旅游交通网络、构建科学保护利用体系、加强优质旅游产品供给、推进“+旅游”融合发展、培育特色旅游产业集群、构建旅游消费体系、深化区域协同发展、创新旅游营销体系、拓展旅游开放合作新空间、规划实施保障等十三部分内容，全面对接东北全面振兴国家战略，聚焦推动东北地区旅游业转型升级和高质量发展，提出世界级冰雪旅游度假地、全国绿色旅游发展引领地、边境旅游改革创新样板地、跨区域旅游一体化发展实践地等四个发展定位。河北：集中力量把空天信息产业和卫星互联网打造成重要支柱产业据河北日报消息，3月29日，河北省委书记、省人大常委会主任倪岳峰在雄安新区主持召开座谈会，与有关央企负责同志共同研究推进空天信息产业和卫星互联网发展的思路举措。倪岳峰强调，要集中力量把空天信息产业和卫星互联网打造成为河北高质量发展的重要支柱产业。要率先打造空天地融合的网络信息基础设施。支持中国星网加快推进卫星互联网系统建设，推动中国电信、中国联通、中国移动在河北加快建设全域覆盖的北斗地基增强节点，支持共建综合信息枢纽，推动通导遥数据一体化融合，统筹规划建设先进计算中心、数据交易中心、数据体验中心、专利中心等配套设施，培育数字经济新业态。要研究制定一批空天信息产业领域技术标准和协议。支持四家企业开展卫星通信和6G基础标准研究，加强重点行业和重点领域应用技术标准研究制定，构建标准体系和规则体系。公司新闻兆龙互连：可应用于云计算等领域的高速互连产品体量较小公司3月29日晚间发布股票交易异动公告称，近期投资者对数据中心、人工智能、算力等市场热点保持较高关注度，公司可应用于云计算和数据中心领域的高速互连产品体量较小，占2022年营收比重不足10%，业务尚在开拓中，目前公司业务基本面没有发生重大变化。华东重机：拟20亿元投建10GW太阳能电池片生产基地项目公司3月29日晚间公告，公司与江苏沛县经济开发区管委会签署投资合同书，拟在江苏沛县经济开发区投资建设“10GW高效太阳能电池片生产基地项目”，项目计划固定资产总投资20亿元，新上3.5+6.5GW182/210mm大尺寸TOPCON、HJT电池片。南网储能：签订抽水蓄能项目建设三方协议公司公告，公司3月28日与贵州省桐梓县政府、中国水利水电第十六工程局有限公司签订《桐梓县抽水蓄能项目投资补充协议》。此前桐梓县政府与中水十六局签订《抽水蓄能项目投资协议》，目前正在开展大梁岗抽水蓄能项目预可行性研究阶段工作。为加快推进项目落地实施，三方达成本补充协议，加快推进项目前期工作，力争2024年12月底前取得项目核准并开工建设等。项目规划装机规模为1600MW，项目估算投资80亿元。中国石油：2022年净利润1493.8亿，同比增长62.1%中国石油股份在港交所公告，2022年集团营业收入人民币32391.67亿元，同比增长23.9%，归属于母公司股东的净利润为人民币1493.8亿元，同比增长62.1%；资产负债结构进一步优化，财务状况持续稳健；现金流状况良好，自由现金流比上年同期增长88.4%。淮北矿业：下属公司陶忽图煤矿取得采矿许可证公司3月29日晚间公告，公司下属公司鄂尔多斯市成达矿业有限公司近日获得陶忽图煤矿的采矿许可证。陶忽图煤矿项目建设周期预计52个月，资源储量为14.29亿吨，设计生产能力为800万吨/年。盐田港：拟100.15亿元购买港口运营公司100%股权公司3月29日晚间公告，公司拟通过发行股份及支付现金的方式向深圳港集团购买港口运营公司100%股权，发行价格4.22元/股，交易价格100.15亿元，并募集配套资金不超过40亿元。此次重组将深圳港集团现有港口类优质资产注入公司，公司港口主业将更为突出，有利于实现深圳港集团下属港口资产的整合，增强公司持续经营能力。西部黄金：全资子公司哈图公司复产公司公告，公司3月29日收到托里县应急管理局向全资子公司西部黄金克拉玛依哈图金矿有限责任公司(简称“哈图公司”)出具的《复产复工审查意见》，认为哈图公司具备复产复工条件，准予复工。此前哈图公司利用冬季生产设施检修期间，进行全面的隐患排查及整改，冶炼厂生产，采选厂处于停产状态。大族激光：拟设美国子公司，加快推进海外业务发展公司3月29日晚间公告，为加快推进海外业务发展，公司拟在美国投资设立全资子公司，投资总额不超过6000万美元，将根据业务进展逐步投入。邮储银行：完成450亿元定增，中国移动全额包揽据公告，该行完成A股非公开发行，本次非公开发行募集资金约450亿元，由中国移动通信集团有限公司认购。完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年。根据公告，扣除与本次非公开发行直接相关的发行费用后，此次募集资金将全部用于补充邮储银行核心一级资本。来源：新华社、央视新闻、水利部等",
        "link": "https://www.stcn.com//article/detail/828726.html"
    },
    {
        "time": "2023-03-30 04:00",
        "title": "邮储银行450亿元定增落地 中国移动溢价逾40%“通吃”",
        "content": "证券时报记者 谢忠翔3月29日，邮储银行发布公告称，该行450亿元定增最终落地，中国移动全额包揽该行非公开发行的67.77亿股股票。450亿元溢价进场在邮储银行董事会通过定增议案5个月后，这笔募资450亿元的交易终于完成，中国移动集团以6.64元/股的价格，全额包揽了此次非公开发行的所有A股股份。若按当日邮储银行4.65元/股的收盘价计，此笔定增相当于溢价了42.8%。公告显示，此次6.64元/股的发行底价系邮储银行2021年度利润分配后的每股净资产价格。公告显示，截至3月22日，由联席保荐机构中金公司指定的账户已收到本次股票认购资金；3月28日，发行人邮储银行已在中国证券登记结算有限责任公司上海分公司办理完成登记托管及限售手续。由于邮储银行控股股东及实际控制人邮政集团并未参与认购本次非公开发行的股票，因此邮政集团持股比例也由67.39%被动稀释至62.78%。完成发行后，中国移动已正式成为邮储银行内资股第二大股东。根据邮储银行3月29日发布的发行情况报告书，完成发行后，邮储银行前五大股东分别为中国邮政集团有限公司、香港中央结算（代理人）有限公司（境外法人）、中国移动通信集团有限公司、中国人寿保险股份有限公司和中国电信集团有限公司。其中，内资股第二大股东的头衔，已经由中国人寿让位于中国移动，前者持股比例稀释至2.2%，而内资股第五大股东中国电信的持股比例稀释至1.13%。持续补充核心一级资本事实上，如此大额的定增并不是邮储银行近年来的第一次。就在2021年3月，邮储银行发布面向控股股东邮政集团定增募资300亿元，非公开发行54.05亿股A股股票，发行价格为5.55元/股，扣除相关发行费用后全部用于补充该行的核心一级资本。与此前定增原因相同，本次邮储银行募资的目的也是为了用于补充该行的核心一级资本。根据广发证券倪军团队此前测算，若以2022年9月末为测算基准日，静态测算下，假设450亿元全数募集成功，则定增后邮储银行的核心一级资本充足率和资本充足率将分别提升0.63%、0.64%至10.18%、14.74%。这也意味着，在充实资本之后，邮储银行有望进一步撬动信贷规模扩张，对于未来业务发展和盈利能力有正面贡献。另一方面，上述分析师团队认为，按照此前溢价定增的方案，此举将有效提振市场信心，对股价形成支撑，“大幅溢价发行，一方面体现定增参与机构对邮储银行经营发展的长期信心，另一方面减少对净资产收益率摊薄程度，对现有二级投资者是一种保护。”公开资料显示，作为最年轻的一家国有大型商业银行，邮储银行过去5年净利润复合增长率为12.54%，高于同业增速；年化加权平均净资产收益率（ROE）达13.90%，高于可比同业水平。近年来，邮储银行分红率一直维持在30%，也在行业内保持领先水平。对于此次豪掷450亿元入股邮储银行的投资方中国移动，这也不是该集团首次持有上市银行股份。2010年10月，中国移动全资子公司中国移动通信集团广东有限公司与浦发银行签订股份认购协议，由浦发银行非公开发行新股28.7亿股，募集资金391.99亿元，以“挽救”彼时该行低于监管要求的资本充足率。根据中国移动2022年年报，截至去年末，中国移动持有浦发银行18%的股权。",
        "link": "https://www.stcn.com//article/detail/828571.html"
    },
    {
        "time": "2023-03-30 00:26",
        "title": "中移动出手！450亿溢价包圆邮储银行定增股份，通信巨头变投资巨头？",
        "content": "通信巨头中国移动正在成为投资巨头。3月29日，邮储银行发布公告，该行完成A股非公开发行，中国移动耗资约450亿元全额认购了67.77亿股定增股份。定增完成后，中国移动持有邮储银行总股本的6.83%，限售期5年。近几年，中国移动对多家A股上市公司进行了大手笔投资，投资方式包括参与定增、首次公开发行（IPO）战略配售、协议转让等。业内人士分析认为，目前A股部分公司估值仍然较低，对于手握大手笔现金的中国移动而言，无论是从产业与资本融合还是单纯的财务投资角度，都是不错的机会。据悉，中国移动投资2023年的三个发展目标已明确：一是利润贡献显著提升；二是创新生态初步形成；三是战略协同效果突显。“利润贡献”被放在了首位，具体投资定位可以概括为“价值贡献是底线、产投协同是目标、生态构建是方向”。耗资450亿包揽邮储银行定增手握大手笔现金的通信巨头再次出手入股A股公司。3月29日，邮储银行公告，该行完成A股非公开发行，本次非公开发行的股票数量为67.77亿股，全部采取向特定投资者非公开发行股票的方式发行，募集资金总额为450亿元，由中国移动认购。完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年。由于邮储银行控股股东及实际控制人中国邮政未参与认购本次非公开发行的股票，持股比例由67.39%被动稀释至62.78%。此次股份变动后，中国移动也将成为邮储银行内资股第二大股东。值得一提的是，邮储银行此次定增股份的价格为6.64元/股，而邮储银行3月29日收盘价为4.65元/股，以此计算，中国移动此次溢价42.80%参与定增。据公告，扣除与本次非公开发行直接相关的发行费用后，此次募集资金将全部用于补充邮储银行核心一级资本。市场分析认为，募集资金到位后，对邮储银行保持未来业务稳步发展、提高盈利水平和抗风险能力、更好地支持实体经济发展均具有重要意义。公开资料显示，邮储银行拥有近四万个营业网点，其中代理网点占8成，天然具备“打通金融服务最后一公里”的资源优势，邮储银行服务的个人客户数达到8.25亿户，零售业务贡献超7成营收，创收占比为同业第一。财信证券认为，邮储银行零售业务优势尚未充分释放，资产扩张与中收增长仍有空间，在资产质量优异的情况下，基于其成长性，未来公司的估值有进一步提升的空间。频频出手入股A股上市公司邮储银行只是其中一家，今年以来，已有凤凰传媒、中国东航等上市公司获中国移动大手笔投资入股。2月7日晚，凤凰传媒公告称，公司控股股东凤凰集团于当日与中移投资签署了《股份转让协议》，凤凰集团将所持有2.54亿股公司股份(占公司总股本的10%)，以7.73元/股的价格，通过协议转让方式转让予中移投资。本次股份转让后，凤凰集团持股比例降至62.8%，中移投资持股10%。公告显示，本次协议签署后，中移投资应尽力协调中国移动等关联方与凤凰传媒开展业务战略合作，通过整合双方在技术、能力、资源和平台优势，积极推动文化数字出版、智慧教育与5G、大数据、云计算等数字技术的融合，推动凤凰传媒加快数字化转型，实现高质量发展。1月6日晚间，中国东航发布公告，宣布完成150亿元的定增募资。其中，中移资本成功以4.39元/股获配约1.6亿股，以投资总额7.07亿元入股中国东航。而在更早前，大华股份修订定增预案后，拟募资51亿元，中国移动拟包揽所有定增股份。2022年4月，大华股份公告称，定增已获得证监会核准批复，有效期12个月，目前定增仍然未实施。启明星辰也曾发布41亿元的定增预案，中移资本拟包揽所有定增股份。截至目前，定增事项还处于推进中。近几年来，中国移动不断加大业务转型力度，对外股权投资是重要方式之一。据公司年报，经过二十多年发展，中国移动已成为全球网络规模最大、客户数量最多、品牌价值领先、市值排名前列的通信和信息服务提供商。公司的主营业务涵盖移动语音、短彩信、无线上网、有线宽带等连接服务，数据中心、云计算、内容分发网络、算网融合等算力服务，以及基于人工智能、大数据、物联网、安全等新一代信息技术能力的平台、应用和解决方案。股权投资方面，立足“价值贡献，生态构建，产投协同”定位，强化“直投+基金”双线模式，纵深拓展关键领域布局，发挥资本纽带作用，促进资本与业务相互赋能，积极构建数智化转型亲戚圈，参股企业达到31家。中国移动表示，公司将发挥直投与基金的联动协同、互补互促效应，纵深拓展直投布局，聚焦网络安全、工业互联网、金融科技等重点方向进一步拓展信息服务“亲戚圈”，推进基金投资的专业化、市场化、规模化运营，持续完善基金运作体系，锚定“专精特新”，助力生态布局，资本作用进一步发挥。校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/828551.html"
    },
    {
        "time": "2023-03-30 00:10",
        "title": "豪掷450亿！中国移动包揽邮储银行定增，跻身内资第二大股东",
        "content": "邮储银行450亿元定增最终落地！3月29日，邮储银行公告显示，中国移动全额包揽该行非公开发行的67.77亿股股票。根据当日邮储银行A股收盘价，中国移动此次定增相当于溢价42.8%入股。完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年，同时正式跻身该行内资股第二大股东，持有内资股数量仅次于邮储银行控股股东中国邮政集团。斥资450亿溢价入股在邮储银行董事会通过定增议案5个月后，这笔募资450亿元的交易终于完成，中国移动集团以6.64元/股的价格，全额包揽了此次非公开发行的所有A股股份，若按当日邮储银行4.65元/股的收盘价，此笔定增相当于溢价了42.8%。公告显示，此次6.64元/股的发行底价系邮储银行2021年度利润分配后的每股净资产价格。公告显示，截至3月22日，由联席保荐机构中金公司指定的账户，已收到本次股票认购资金；3月28日，发行人邮储银行已在中国证券登记结算有限责任公司上海分公司办理完成登记托管及限售手续。由于邮储银行控股股东及实际控制人邮政集团并未参与认购本次非公开发行的股票，因此邮政集团持股比例也由67.39%被动稀释至62.78%。完成发行后，中国移动已正式成为邮储银行内资股第二大股东。去年10月26日，邮储银行发布三季报的同时披露了该行非公开发行A股股票的议案，受到市场关注。彼时公告显示，发行对象为不超过35名符合规定条件的特定对象。同时，控股股东邮政集团并不参与认购，这也被市场分析人士认为，邮储银行此次将引入市场化投资者，进一步实现股权结构的多元化。根据邮储银行3月29日发布的发行情况报告书，完成发行后，邮储银行前五大股东分别为：中国邮政集团有限公司、香港中央结算（代理人）有限公司（境外法人）、中国移动通信集团有限公司、中国人寿保险股份有限公司和中国电信集团有限公司。其中，内资股第二大股东的头衔，已经由中国人寿让位于中国移动，前者持股比例稀释至2.2%，而内资股第五大股东中国电信的持股比例稀释至1.13%。事实上，如此大额的定增并不是邮储银行近年来的第一次。就在2021年3月，邮储银行发布面向控股股东邮政集团定增募资300亿元，非公开发54.05亿股A股股票，发行价格为5.55元/股，扣除相关发行费用后全部用于补充该行的核心一级资本。充实资本后将支撑业务发展与此前定增原因相同，本次邮储银行募资的目的也是为了用于补充该行的核心一级资本。根据广发证券倪军团队此前测算，若以2022年9月末为测算基准日，静态测算下，假设450亿元全数募集成功，则定增后邮储银行的核心一级资本充足率和资本充足率将分别提升0.63%和0.64%至10.18%和14.74%。这也意味着，在充实资本之后，有望进一步撬动信贷规模扩张，对于邮储银行未来业务发展和盈利能力有正面贡献。另一方面，上述分析师团队认为，按照此前溢价定增的方案，此举将有效提振市场信心，对股价形成支撑。“大幅溢价发行一方面体现定增参与机构对邮储银行经营发展的长期信心，另一方面减少对净资产收益率摊薄程度，对现有二级投资者是一种保护”。该团队研报显示。作为最年轻的一家国有大型商业银行，公开资料显示，邮储银行过去5年净利润复合增长率12.54%，高于同业增速；年化加权平均净资产收益率（ROE）达13.9%，高于可比同业水平。近年来，邮储银行分红率一直维持在30%，也在行业内保持领先水平。对于此次豪掷450亿元入股邮储银行的投资方中国移动，这也不是该集团首次持有上市银行股份。2010年10月，中国移动全资子公司中国移动通信集团广东有限公司与浦发银行签订股份认购协议，由浦发银行非公开发行新股28.7亿股，募集资金391.99亿元，以“挽救”彼时该行低于监管要求的资本充足率。此后中国移动持有浦发银行20%的股份。根据中国移动2022年年报，截至去年末，中国移动还持有浦发银行18%的股权。而根据浦发银行2022年第三季度报告，中国移动是该行仅次于上海国际集团有限公司的第二大股东，去年9月末的持股比例为18.18%。中国移动年报显示，去年该公司实现营业收入9373亿元，比上年增长10.5%，其中主营业务收入8121亿元，比上年增长8.1%；归属于母公司股东的净利润为1255亿元，比上年增长8.2%。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/828545.html"
    },
    {
        "time": "2023-03-29 22:35",
        "title": "​公告精选：中国移动包揽邮储银行成450亿元定增；盐田港拟百亿购买港口运营公司",
        "content": "证券时报e公司讯，3月29日晚间公告精选：邮储银行完成450亿元定增，中国移动集团全额认购；盐田港拟100.15亿元购买港口运营公司100%股权；飞龙股份、贝斯美一季度净利同比预增；“三桶油”年报出齐，2022年平均日赚近10亿元；华东重机拟20亿元投建10GW太阳能电池片生产基地项目；多家上市公司药品拟中标第八批全国药品集采；淮北矿业下属公司陶忽图煤矿取得采矿许可证。",
        "link": "https://www.stcn.com//article/detail/828447.html"
    },
    {
        "time": "2023-03-29 22:06",
        "title": "公告精选：邮储银行完成450亿元定增，中国移动全额包揽；盐田港拟百亿购买港口运营公司",
        "content": "【热点】邮储银行完成450亿元定增 中国移动集团全额认购邮储银行(601658)3月29日晚间披露非公开发行A股股票发行结果，公司此次非公开发行募集资金约450亿元，发行价格6.64元/股，由中国移动通信集团有限公司认购。完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年。邮储银行此次募资将全部用于补充邮储银行核心一级资本。兆龙互连：可应用于云计算等领域的高速互连产品体量较小兆龙互连(300913)3月29日晚间发布股票交易异动公告称，近期投资者对数据中心、人工智能、算力等市场热点保持较高关注度，公司可应用于云计算和数据中心领域的高速互连产品体量较小，占2022年营收比重不足10%，业务尚在开拓中，目前公司业务基本面没有发生重大变化。海天瑞声：未与OpenAI合作 大模型业务领域未产生明显收入海天瑞声(688787)3月29日晚间发布股票交易异动暨风险提示公告称，截至目前，公司未与OpenAI开展合作，其包括ChatGPT在内的GPT类产品和服务未给公司带来业务收入；公司暂未向微软Microsoft 365 Copilot、Security Copilot等产品/服务提供训练数据，目前公司在大模型业务领域也尚未产生明显收入，该领域对数据需求的发展趋势有待观察。巴安水务：股东山东高创与张春霖达成一致 力求尽快恢复公司正常经营巴安水务(300262)3月29日晚间回复关注函称，股东山东高创与张春霖的前期矛盾主要因双方对《合作框架协议》及其补充协议的理解不一致，导致产生关于公司第五届董事会换届选举的股东大会决议的诉讼纠纷，但双方现已达成一致，以恢复巴安水务正常生产经营为首要任务，双方股东全力支持公司此次董事、监事补选以及公司日后经营，力求尽快恢复公司正常经营。【并购重组】鲁西化工：发行股份购买资产事项获深交所审核通过鲁西化工(000830)3月29日晚间公告，公司发行股份购买资产事项获得深交所并购重组委审核通过。盐田港：拟100.15亿元购买港口运营公司100%股权盐田港(000088)3月29日晚间公告，公司拟通过发行股份及支付现金的方式向深圳港集团购买港口运营公司100%股权，发行价格4.22元/股，交易价格100.15亿元，并募集配套资金不超过40亿元。此次重组将深圳港集团现有港口类优质资产注入公司，公司港口主业将更为突出，有利于实现深圳港集团下属港口资产的整合，增强公司持续经营能力。新里程：拟9.84亿元向并购基金收购相关医院股权新里程(002219)3月29日晚间公告，公司拟向京福华越和京福华采（合称为“并购基金”）收购相关医院股权（兰考第一医院有限公司99.9%股权、兰考东方医院有限公司99.9%股权、兰考堌阳医院有限公司99.9%股权、泗阳县人民医院有限公司81.42%股权），收购价格合计9.84亿元。由于公司控股股东新里程集团为并购基金优先级份额的权益持有人，此次交易构成关联交易。【经营业绩】飞龙股份：一季度净利同比预增565.48%-703.17%飞龙股份(002536)3月29日晚间发布业绩预告，预计2023年一季度归母净利5800万元-7000万元，同比增长565.48%-703.17%。上年同期，公司盈利871.55万元。报告期内，商用车市场复苏，混动汽车快速上量，公司发动机热管理部件产品订单持续回暖；新能源汽车行业快速发展，公司新能源热管理部件产品收入同比增长较快；原辅材料价格回落，采购成本下降，产品毛利率同比提升。贝斯美：一季度净利同比预增42.2%-68.05%贝斯美(300796)3月29日晚间发布业绩预告，预计一季度净利润4400万元-5200万元，同比增长42.20%-68.05%。报告期内，公司主要产品订单饱满，生产平稳有序，产品价格环比稳定。吉翔股份：2022年净利同比增2605.67% 拟10派4元吉翔股份(603399)3月29日晚间披露年报，2022年实现营业收入70.61亿元，同比增长81.58%；净利润4.92亿元，同比增长2605.67%；基本每股收益0.96元；公司拟每10股派发现金红利4元（含税）。2022年年末，公司已形成年产15,000吨电池级氢氧化锂和10,000吨电池级碳酸锂的生产能力。银河电子：2022年净利同比增1263.97% 拟10派1元银河电子(002519)3月29日晚间披露年报，2022年实现营业收入13.11亿元，同比下降8.01%；净利润1.96亿元，同比增长1263.97%；基本每股收益0.17元；公司拟每10股派发金红利1元（含税）。另外，公司拟公司全资子公司合肥同智机电拟1000万元，收购合肥合试检测股份有限公司少数股权，即20%的股权，收购后，同智机电将持有合试检测100%股权。京威股份：2022年净利4.37亿元 同比增327.95%京威股份(002662)3月29日晚间披露年报，2022年实现营业收入35.78亿元，同比增长1.98%；净利润4.37亿元，同比增长327.95%；基本每股收益0.29元；公司拟每10股派发红利0.7元（含税）。赣锋锂业：2022年净利同比增292.16% 拟10派10元赣锋锂业(002460)3月29日晚间披露年报，2022年实现营业收入418.23亿元，同比增长274.68%；净利润205.04亿元，同比增长292.16%；基本每股收益10.18元；公司拟每10股派发现金红利10元（含税）。东北制药：2022年净利同比增253.58% 拟10派1元东北制药(000597)3月29日晚间披露年报，2022年实现营业收入88.09亿元，同比增长8.15%；净利润3.5亿元，同比增长253.58%；基本每股收益0.25元；公司拟每10股派发红利1元（含税）。海普瑞：2022年净利同比增201.96% 拟10派1元海普瑞(002399)3月29日晚间披露年报，2022年实现营业收入71.59亿元，同比增长12.48%；净利润7.27亿元，同比增长201.96%；基本每股收益0.5元；公司拟每10股派发红利1元（含税）。中科三环：2022年净利同比增112.56% 拟10派1元中科三环(000970)3月29日晚间披露年报，2022年实现营业收入97.16亿元，同比增长35.97%；净利润8.48亿元，同比增长112.56%；基本每股收益0.71元；公司拟每10股派发红利1元（含税）。沃森生物：2022年净利7.29亿元 同比增70.35%沃森生物(300142)3月29日晚间披露年报，2022年公司实现营业收入50.86亿元，同比增长46.89%；净利润7.29亿元，同比增长70.35%；基本每股收益0.45元；公司拟每10股派发红利0.1元（含税）。中国石油：2022年归母净利1493.8亿元 同比增62.1%中国石油在港交所公告，2022年实现营业收入32391.67亿元(人民币，下同)，同比增长23.9%，归母净利润为1493.80亿元，同比增长62.1%；每股基本收益0.82元；拟派末期股息每股0.22元(含税)。中国海洋石油：2022年净利润1417亿元 同比增长102%中国海洋石油(00883.HK)公告，2022年营业收入为人民币4222.3亿元，同比增长72%；归属于上市公司股东的净利润为1417亿元，再创新高，同比增长102%；基本每股收益3.03元。董事会已建议派发2022年末期股息每股0.75港元(含税)。凯盛新能：2022年净利4.09亿元 同比增59.93%凯盛新能(600876)3月29日晚间披露年报，公司2022年实现营业收入50.3亿元，同比增长38.73%；净利润4.09亿元，同比增长59.93%；基本每股收益0.63元。截至2022年末，公司在产光伏玻璃原片产能4650吨/日；现有深加工盖板、背板生产线34条，合计年产量约1.8亿平方米。中旗股份：2022年净利同比增96.63% 拟10转5派3.3元中旗股份(300575)3月29日晚间披露年报，2022年实现营业收入29.7亿元，同比增长35.42%；净利润4.2亿元，同比增长96.63%；基本每股收益1.35元；公司拟每10股转增5股并派发现金红利3.3元（含税）。奥浦迈：2022年净利同比增74.47% 拟10转4派6元奥浦迈(688293)3月29日晚间披露年报，公司2022年实现营业收入为2.94亿元，同比增长38.41%；净利润1.05亿元，同比增长74.47%；基本每股收益1.54元。公司拟每10股转增4股并派发现金红利6元（含税）。黔源电力：2022年净利同比增65.02% 拟10派3元黔源电力(002039)3月29日晚间披露年报，2022年实现营业收入26.13亿元，同比增长26.14%；净利润4.14亿元，同比增长65.02%；基本每股收益0.97元；公司拟每10股派发红利3元（含税）。联德股份：2022年净利同比增54.27% 拟10派3.4元联德股份(605060)3月29日晚间披露年报，公司2022年实现营业收入为11.21亿元，同比增长40.29%；净利润2.48亿元，同比增长54.27%；基本每股收益1.03元。公司拟每10股派发股利3.4元（含税）。德赛西威：2022年净利同比增42.13% 拟10派5.5元德赛西威(002920)3月29日晚间披露年报，2022年实现营业收入149.33亿元，同比增长56.05%；净利润11.84亿元，同比增长42.13%；基本每股收益2.15元；公司拟每10股派发现金红利5.5元（含税）。公司产品聚焦于智能座舱、智能驾驶和网联服务三大业务群。中远海特：2022年净利同比增173.28% 拟10派1.6元中远海特(600428)3月29日晚间披露年报，2022年公司实现营业收入122.07亿元，同比增长39.46%；净利润8.21亿元，同比增长173.28%；基本每股收益0.38元；公司拟每10股派发现金1.6元（税前）。公司同时公告，拟定增募资不超过35亿元，用于租赁29艘多用途纸浆船项目、建造1艘6.5万吨半潜船项目、补充流动资金。招商轮船：2022年净利同比增40.92% 拟10派1.9元招商轮船(601872)3月29日晚间披露年报，2022年公司实现营业收入297.08亿元，同比增长21.69%；净利润50.86亿元，同比增长40.92%；基本每股收益0.61元；公司拟每10股派发红利1.9元（含税）。上海梅林：2022年净利同比增66.05% 拟10派1.61元上海梅林(600073)3月29日晚间披露年报，2022年公司实现营业收入249.87亿元，同比增长5.8%；净利润5.03亿元，同比增长66.05%；基本每股收益0.54元；公司拟每10股派发股利1.61元（含税）。壹石通：2022年净利同比增35.75% 拟10派2元壹石通(688733)3月29日晚间披露年报，公司2022年实现营业收入6.03亿元，同比增长42.65%；净利润1.47亿元，同比增长35.75%；基本每股收益0.79元；公司拟每10股派发红利2元（含税）。报告期，公司锂电池涂覆材料实现销售收入4.83亿元，同比增长46.08%，占主营业务收入的比重为80.15%。依依股份：2022年净利同比增31.96% 拟10转4派5元依依股份(001206)3月29日晚间披露年报，2022年实现营业收入15.16亿元，同比增长15.75%；净利润1.51亿元，同比增长31.96%；基本每股收益1.14元；公司拟每10股转增4股并派发现金红利5元（含税）。北大荒：2022年净利同比增26.63% 拟10派4.2元北大荒(600598)3月29日晚间披露年报，公司2022年实现营业收入42.62亿元，同比增长17.42%；净利润9.75亿元，同比增长26.63%；基本每股收益0.55元；公司拟每10股派发红利4.2元（含税）。安徽建工：2022年净利同比增25.94% 拟10派2.5元安徽建工(600502)3月29日晚间披露年报，公司2022年实现营业收入801.2亿元，同比增长12.31%；净利润13.8亿元，同比增长25.94%；基本每股收益0.8元；公司拟每10股派发红利2.5元（含税）。报告期内，公司工程施工业务新签合同540项，合同总额1327.36亿元，新签合同金额同比增长74.87%。中国中冶：2022年净利102.72亿元 同比增长22.66%中国中冶(601618)3月29日晚间披露年报，2022年公司实现营业收入5926.69亿元，同比增长18.4%；净利润102.72亿元，同比增长22.66%；基本每股收益0.45元；公司拟每10股派发红利0.83元(含税)。贝泰妮：2022年净利同比增21.82% 拟10派8元贝泰妮(300957)3月29日晚间披露年报，2022年实现营业收入50.14亿元，同比增长24.65%；净利润10.51亿元，同比增长21.82%；基本每股收益2.48元；公司拟每10股派发红利8元（含税）。凯盛新材：2022年净利2.35亿元 同比增21.28%凯盛新材(301069)3月29日晚间发布业绩快报，2022年实现营业总收入10.10亿元，同比增长14.88%；净利润2.35亿元，同比增长21.28%；基本每股收益0.56元。青岛港：2022年净利同比增13.63% 拟10派2.693元青岛港（06198.HK）3月29日晚间在港交所披露年报，2022年公司营业收入为192.63亿元，同比增长14.71%；归母净利润45.25亿元，同比增长13.63%；基本每股收益0.7元；公司拟每10股派发股利2.693元（含税）。地铁设计：2022年净利同比增12.14% 拟10派4.5元地铁设计(003013)3月29日晚间披露年报，2022年实现营业收入24.76亿元，同比增长4.02%；净利润4亿元，同比增长12.14%；基本每股收益1元；公司拟每10股派发红利4.5元（含税）。心脉医疗：2022年净利同比增12.99% 拟10派23元心脉医疗(688016)3月29日晚间披露年报，公司2022年实现营业收入8.97亿元，同比增长30.95%；净利润3.57亿元，同比增长12.99%；基本每股收益4.96元。公司每10股派发现金红利23元（含税）。长春高新：2022年净利同比增10.18% 拟10派10元长春高新(000661)3月29日晚间披露年报，2022年实现营业收入126.27亿元，同比增长17.5%；净利润41.4亿元，同比增长10.18%；基本每股收益10.29元；公司拟每10股派发红利10元（含税）。京新药业：2022年净利同比增8.12% 拟10派3元京新药业(002020)3月29日晚间披露年报，2022年实现营业收入37.8亿元，同比增长9.04%；净利润6.62亿元，同比增长8.12%；基本每股收益0.77元；公司拟每10股派发现金红利3元（含税）。广汽集团：2022年净利同比增10% 拟10派1.8元广汽集团(601238)3月29日晚间披露年报，公司2022年实现营业收入1093.35亿元，同比增长45.57%；净利润80.68亿元，同比增长10%；基本每股收益0.78元；公司拟派发每10股1.8元（含税）的末期现金股利。江铃汽车：2022年净利同比增59.37% 拟10派4.24元江铃汽车(000550)3月29日晚间披露年报，2022年实现营业收入301亿元，同比下降14.54%；净利润9.15亿元，同比增长59.37%；扣非净利亏损2.3亿元；公司拟每10股派发现金红利4.24元（含税）。2022年公司设计产能32万辆，产能利用率 88%。国药现代：2022年净利同比增10.47% 拟10派1元国药现代(600420)3月29日晚间披露年报，2022年公司实现营业收入129.59亿元，同比下降7.07%；净利润6.28亿元，同比增长10.47%；基本每股收益0.61元；公司拟每10股派发红利1元（含税）。郑煤机：2022年净利同比增30.31% 拟10派5.6元郑煤机(601717)3月29日晚间披露年报，公司2022年实现营业收入320.21亿元，同比增长9.38%；净利润25.38亿元，同比增长30.31%；基本每股收益1.45元；公司拟每10股派发红利5.6元（含税）。无锡银行：2022年净利同比增26.65% 拟10派2元无锡银行(600908)3月29日晚间披露年报，2022年公司实现营业收入44.8亿元，同比增长3.01%；净利润20.01亿元，同比增长26.65%；基本每股收益1.02元；公司拟每10股派送股利2元（含税）。建设银行：2022年净利同比增7.06% 拟10派3.89元建设银行(601939)3月29日晚间披露年报，公司2022年实现营业收入8224.73亿元，同比下降0.22%；归母净利润3238.61亿元，同比增长7.06%；基本每股收益1.28元；公司拟每10股派发红利3.89元（含税）。*ST恒誉：2022年净利1462.75万元 申请撤销退市风险警示*ST恒誉(688309)3月29日晚间披露年报，2022年公司实现营业收入1.65亿元，同比增长95.47%；净利润1462.75万元，同比扭亏为盈；基本每股收益0.18元；公司拟每10股派发红利0.74元（含税）。2022年度公司财务指标已不触及上述退市风险警示标准，公司已向上交所申请撤销对公司股票实施退市风险警示。华电国际：2022年净利9981.1万元 同比扭亏为盈华电国际(600027)3月29日晚间披露年报，2022年公司实现营业收入1070.59亿元，同比增长2.34%；净利润9981.1万元，同比扭亏，上年同期净利亏损49.82亿元；扣非净利润亏损5.76亿元，上年同期亏损83.85亿元。公司拟每股派发股息0.2元。星宇股份：2022年净利同比降0.85% 拟10派11元主营车灯业务的星宇股份(601799)3月29日晚间披露年报，公司2022年实现营业收入82.48亿元，同比增长4.28%；净利润9.41亿元，同比下降0.85%；基本每股收益3.3元；公司拟每10股派发红利11元（含税）。开滦股份：2022年净利同比降3.9% 拟10派5.8元开滦股份(600997)3月29日晚间披露年报，2022年公司实现营业收入260.04亿元，同比增长12.25%；净利润18.51亿元，同比下降3.9%；基本每股收益1.17元；公司拟每10股派发红利5.8元（含税）。唐山港：2022年扣非净利同比降4.25% 拟10派2元唐山港(601000)3月29日晚间披露年报，公司2022年实现营业收入56.2亿元，同比下降7.49%；净利润16.9亿元，同比下降19.11%，扣非净利润同比下降4.25%；基本每股收益0.29元；公司拟每10股派发红利2元（含税）。广州酒家：2022年净利同比降6.68% 拟10派4元广州酒家(603043)3月29日晚间披露年报，2022年公司实现营业收入41.12亿元，同比增长5.72%；净利润5.2亿元，同比下降6.68%；基本每股收益0.92元；公司拟每10股派发红利4元（含税）。华鲁恒升：2022年净利同比降13.5% 拟10派8元华鲁恒升(600426)3月29日晚间披露年报，2022年公司实现营业收入302.45亿元，同比增长13.09%；净利润62.89亿元，同比下降13.5%；基本每股收益2.97元；公司拟每10股派发红利8元（含税）。中颖电子：2022年净利同比降12.86% 拟10派4元中颖电子(300327)3月29日晚间披露年报，2022年实现营业收入16.02亿元，同比增长7.23%；净利润3.23亿元，同比下降12.86%；基本每股收益0.95元；公司拟每10股派发红利4元（含税）。公司的主要产品线为工控级的微控制芯片及AMOLED显示驱动芯片。报告期内，公司多数产品线销售同比均呈现一定程度的增长，但动力锂电池管理芯片及家电主控芯片的销售同比下滑。仙鹤股份：2022年净利同比降30.14% 拟10派3.1元高性能纸基功能材料研发和生产企业仙鹤股份(603733)3月29日晚间披露年报，公司2022年实现营业收入77.38亿元，同比增长28.61%；净利润7.1亿元，同比下降30.14%；基本每股收益1.01元。公司拟每10股派发红利3.1元（含税）。报告期内净利下降的原因包括原材料价格持续快速上涨，并在高位维持，产品涨价相对滞后；合营企业利润也因原材料价格上涨利润减少等。丽岛新材：2022年净利同比降33.5% 拟10派1.3元铝材加工企业丽岛新材(603937)3月29日晚间披露年报，2022年公司实现营业收入16.03亿元，同比下降8.13%；净利润8786.66万元，同比下降33.5%；基本每股收益0.42元；公司拟每10股派发红利1.3元（含税）。中国人寿：2022年净利同比降36.8% 拟10派4.9元中国人寿(601628)3月29日晚间披露年报，2022年实现营业收入8260.55亿元，同比下降3.8%（调整后）；净利润320.82亿元，同比下降36.8%；基本每股收益1.14元；公司拟每10股派发红利4.9元（含税）。巨星农牧：2022年净利1.58亿元 同比降38.96%巨星农牧(603477)3月29日晚间披露年报，2022年公司实现营业收入39.68亿元，同比增长33.02%；净利润1.58亿元，同比下降38.96%；基本每股收益0.31元；公司拟每10股分配红利0.32元（含税）。通富微电：2022年净利润5.02亿元 同比降47.53%通富微电(002156)3月29日晚间披露年报，公司2022年实现营业收入214.29亿元，同比35.52%；净利润5.02亿元，同比下降47.53%；基本每股收益0.37元；公司拟每10股派发红利0.97元（含税）。会稽山：2022年净利同比降48.98% 拟10派3元会稽山(601579)3月29日晚间披露年报，公司2022年实现营业收入12.27亿元，同比减少1.85%；净利润1.45亿元，同比减少48.98%；基本每股收益0.3元；公司拟每10股派发红利3元（含税）。金隅集团：2022年净利12.13亿元 同比降58.65%金隅集团(601992)3月29日晚间披露年报，公司2022年实现营业收入1028.22亿元，同比下降16.83%；净利润12.13亿元，同比下降58.65%；基本每股收益0.11元；公司拟每10股派发红利0.67元（含税）。长源东谷：2022年净利同比降59.88% 拟10转4长源东谷(603950)3月29日晚间披露年报，公司2022年实现营业收入11.16亿元，同比下降29.43%；净利润1亿元，同比下降59.88%；基本每股收益0.43元。公司拟向全体股东每10股转增4股。科森科技：2022年净利降76.48% 股东拟减持不超4.11%股份科森科技(603626)3月29日晚间披露年报，2022年公司实现营业收入34.24亿元，同比下降17.44%；净利润8677.86万元，同比下降76.48%；基本每股收益0.16元。另外，公司持股4.11%的股东徐小艺计划减持公司股份不超过2290.34万股，即不超过公司总股本的4.11%。目前，徐小艺及其一致行动人徐金根、王冬梅合计持有公司39.5%的股份。陕西黑猫：2022年净利同比降81.8% 拟10派1元陕西黑猫(601015)3月29日晚间披露年报，公司2022年实现营业收入232亿元，同比增长22.78%；净利润2.78亿元，同比下降81.8%；基本每股收益0.14元，公司拟每股派发红利0.1元（含税）。弘业期货：2022年净利1238.19万元 同比降84.56%弘业期货(001236)3月29日晚间披露年报，2022年实现营业收入15.28亿元，同比下降6.84%；净利润1238.19万元，同比下降84.56%；基本每股收益0.01元。中华企业：2022年净利2305.45万元 同比降97.14%中华企业(600675)3月29日晚间披露年报，公司2022年实现营业收入26.01亿元，同比下降72.89%；净利润2305.45万元，同比下降97.14%；基本每股收益0.004元。公司拟每10股派发现金红利0.02元（含税）。新凤鸣：2022年净利亏损2.05亿元 同比转亏新凤鸣(603225)3月29日晚间披露年报，2022年公司实现营业收入507.87亿元，同比增长13.44%；净利润亏损2.05亿元，上年同期净利润22.54亿元。上海电气：2022年净利亏损35.66亿元上海电气(601727)3月29日晚间披露年报，公司2022年实现营业收入1169.86亿元，同比下降9.7%；净利润亏损35.66亿元，去年同期亏损99.88亿元。【增减持】中曼石油：实控人等拟合计减持公司不超3%股份中曼石油(603619)3月29日晚间公告，公司合计持股41.44%的股东中曼控股、朱逢学、共兴投资、共荣投资、共远投资计划通过集中竞价、大宗交易方式合计减持公司股份不超过1200万股，即不超过公司总股本的3%。中曼控股受公司实控人控制，实控人朱逢学担任共兴投资、共荣投资、共远投资执行事务合伙人；李玉池系公司实控人。伯特利：股东拟减持公司不超4.93%股份伯特利(603596)3月29日晚间公告，公司持股4.93%的股东熊立武计划减持公司股份数不超过2028.97万股，占公司总股本的4.93%。和元生物：倚锋九期、华睿盛银等拟减持不超4.66%股份和元生物(688238)3月29日晚间公告，深圳市倚锋九期创业投资中心（有限合伙）（简称“倚锋九期”）计划减持不超过1.66%的公司股份；浙江华睿盛银创业投资有限公司（简称“华睿盛银”）及其一致行动人计划减持不超过3%的公司股份。航民股份：环冠珠宝金饰公司拟减持不超1%股份航民股份(600987)3月29日晚间公告，公司持股7.44%的股东环冠珠宝金饰有限公司拟以集中竞价交易方式，减持公司股份不超过公司总股本的1%，即不超过1050.82万股。海峡环保：瑞力投资拟减持公司不超0.97%股份海峡环保(603817)3月29日晚间公告，公司持股0.97的股东上海瑞力新兴产业投资基金(有限合伙)（简称“瑞力投资”），拟通过集中竞价、大宗交易方式，减持公司股份合计不超过519.75万股，即不超过公司总股本的0.97%【中标合同】中国建筑：近期获得多个重大项目 金额合计268.1亿元中国建筑(601668)3月29日晚间公告，公司近期获得多个重大项目，金额合计268.1亿元，占2021年度营业收入的1.4%。三星医疗：预中标约7085万元配网物资招标采购项目三星医疗(601567)3月29日晚间公告，公司及下属子公司宁波奥克斯智能科技近日在国网上海市电力公司2023年第二次配网物资协议库存招标采购项目中被推荐为中标候选人，预计中标金额约7084.52万元。浦东建设：子公司中标多项重大工程 金额合计16.44亿元浦东建设(600284)3月29日晚间公告，近日，公司子公司上海市浦东新区建设（集团）有限公司、上海浦东路桥（集团）有限公司中标多项重大工程项目，中标金额总计16.44亿元。【其他】华东重机：拟20亿元投建10GW太阳能电池片生产基地项目华东重机(002685)3月29日晚间公告，公司与江苏沛县经济开发区管委会签署投资合同书，拟在江苏沛县经济开发区投资建设“10GW高效太阳能电池片生产基地项目”，项目计划固定资产总投资20亿元，新上3.5+6.5GW182/210mm大尺寸TOPCON、HJT电池片。大族激光：拟设美国子公司 加快推进海外业务发展大族激光(002008)3月29日晚间公告，为加快推进海外业务发展，公司拟在美国投资设立全资子公司，投资总额不超过6000万美元，将根据业务进展逐步投入。遥望科技：控股子公司出资1亿元参投创投基金遥望科技(002291)3月29日晚间公告，公司控股子公司遥望网络作为有限合伙人以1亿元参与投资深圳高投毅达创业投资合伙企业（有限合伙），全体合伙人的认缴出资总额为5亿元。基金主要投资范围为新一代信息技术（半导体与集成电路、智能传感器等）与新材料（电子信息材料、新能源材料、前沿新材料等）产业。中银绒业：2023年度拟不超5000万元进行证券投资中银绒业(000982)3月29日晚间公告，2023年度公司及控股子公司拟根据业务开展情况，期间拟使用不超过5000万元的资金进行证券投资相关业务。东诚药业：那屈肝素钙注射液拟中标第八批全国药品集采东诚药业(002675)3月29日晚间公告，公司全资子公司东诚北方产品那屈肝素钙注射液拟中标第八批全国药品集中采购。双成药业：注射用生长抑素拟中标第八批全国药品集采双成药业(002693)3月29日晚间公告，公司已通过仿制药质量和疗效一致性评价的药品注射用生长抑素拟中标第八批全国药品集中采购。九典制药：非洛地平缓释片拟中选第八批全国药品集采九典制药(300705)3月29日晚间公告，公司产品非洛地平缓释片拟中选第八批全国药品集中采购。一品红：子公司药品拟中标第八批国家组织药品集采一品红(300723)3月29日晚间公告，公司子公司一品红制药的氨甲环酸注射液和托拉塞米注射液拟中标第八批国家组织药品集中采购。康恩贝：注射用哌拉西林钠他唑巴坦钠拟中标第八批药品集采康恩贝(600572)3月29日晚间公告，公司全资子公司金华康恩贝的产品注射用哌拉西林钠他唑巴坦钠（规格：2.25g）拟中标第八批全国药品集中采购的投标。葫芦娃：注射用头孢西丁钠拟中选第八批全国药品集采葫芦娃(605199)3月29日晚间公告，公司参加了联合采购办公室组织的第八批全国药品集中采购。公司药品注射用头孢西丁钠拟中选本次集中采购。国药现代：子公司注射用高纯度尿促性素上市申请未获批准国药现代(600420)3月29日晚间公告，近日，公司控股子公司国药天伟收到国家药监局核准签发的通知书，不予批准申报的注射用高纯度尿促性素上市申请。不予批准的原因是：本品的处方和质量与参比制剂均存在较大差异，同时临床研究结果显示本品有效性和安全性也与参比制剂存在明显不一致。注射用高纯度尿促性素，主要用于低促性腺激素性或正常促性腺激素性的卵巢功能不足所导致的女性不孕症；刺激卵泡生长。淮北矿业：下属公司陶忽图煤矿取得采矿许可证淮北矿业(600985)3月29日晚间公告，公司下属公司鄂尔多斯市成达矿业有限公司近日获得陶忽图煤矿的采矿许可证。陶忽图煤矿项目建设周期预计52个月，资源储量为14.29亿吨，设计生产能力为800万吨/年。南网储能：签订抽水蓄能项目建设三方协议南网储能(600995)3月29日晚间公告，公司28日与贵州省桐梓县政府、中国水利水电第十六工程局有限公司签订《桐梓县抽水蓄能项目投资补充协议》。此前桐梓县政府与中水十六局签订《抽水蓄能项目投资协议》，目前正在开展大梁岗抽水蓄能项目预可行性研究阶段工作。为加快推进项目落地实施，三方达成本补充协议，加快推进项目前期工作，力争2024年12月底前取得项目核准并开工建设等。项目规划装机规模为1600MW，项目估算投资80亿元。*ST御银：子公司拟出售北京市一套房产*ST御银(002177)3月29日晚间公告，公司全资子公司北京御新赢创科技有限公司拟将位于北京市顺义区丽来花园四区149号楼-1至3层的一套房产出售给自然人张瑾，交易价格2730万元。交易完成后，预计增加公司未来净利润约698万元。西部黄金：全资子公司哈图公司复产西部黄金(601069)3月29日晚间公告，公司29日收到托里县应急管理局向全资子公司西部黄金克拉玛依哈图金矿有限责任公司（简称“哈图公司”）出具的《复产复工审查意见》，认为哈图公司具备复产复工条件，准予复工。此前哈图公司利用冬季生产设施检修期间，进行全面的隐患排查及整改，冶炼厂生产，采选厂处于停产状态。ST大洲：控股子公司煤矿被责令停产整顿ST大洲(000571)3月29日晚间公告，公司控股子公司五九集团的胜利煤矿3月28日收到《国家矿山安全监察行政处罚决定书》，对煤矿合并罚款190万元，责令停产整顿，建议由主管部门暂扣相关证照。对胜利煤矿矿长吕鹏合并罚款13.2万元。五九集团预计此次停产整改3-4天，因利用检修期间进行整改，对五九集团本期产量、利润无影响。",
        "link": "https://www.stcn.com//article/detail/828434.html"
    },
    {
        "time": "2023-03-29 21:03",
        "title": "邮储银行完成450亿元定增 中国移动集团全额认购",
        "content": "证券时报e公司讯，邮储银行(601658)3月29日晚间披露非公开发行A股股票发行结果，公司此次非公开发行募集资金约450亿元，由中国移动通信集团有限公司认购。完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年。邮储银行此次募资将全部用于补充邮储银行核心一级资本。",
        "link": "https://www.stcn.com//article/detail/828353.html"
    },
    {
        "time": "2023-03-29 19:33",
        "title": "邮储银行完成450亿定增，中国移动认购",
        "content": "证券时报券中社讯，邮储银行公告称，该行完成A股非公开发行，此次发行募集资金约450亿元，由中国移动通信集团有限公司认购。非公开发行的股票数量为67.77亿股，募集资金总额为450亿元，此次完成发行后，中国移动持有邮储银行总股本的6.83%，限售期5年。根据公告，扣除与本次非公开发行直接相关的发行费用后，此次募集资金将全部用于补充邮储银行核心一级资本。",
        "link": "https://www.stcn.com//article/detail/828241.html"
    },
    {
        "time": "2023-03-28 20:00",
        "title": "邮储银行发行该行首单绿色金融债券、小微金融债券",
        "content": "证券时报券中社讯，今日，邮储银行在全国银行间债券市场完成100亿元非资本金融债券的发行上市。其中，3年期绿色金融债券规模50亿元，发行利率2.79%；3年期小型微型企业贷款专项金融债券规模50亿元，发行利率2.80%。这也是该行发行的首单绿色金融债券和首单小微金融债券。\n记者从邮储银行获悉，该行发行的上述两笔债券，投资主体多元、市场认购热度较高，参与认购机构数量超过210家，全场认购倍数均超过4倍。认购机构包括国有大行、股份制银行、保险公司、基金公司以及全国各地100余家地方性城市商业银行、农村商业银行以及境外投资机构。\n据悉，该行小微债是市场首单科创主题小微债，募集资金将专项用于发放科创企业中的小微企业贷款；该行绿色金融债募集资金将全部用于基础设施绿色升级类产业项目。",
        "link": "https://www.stcn.com//article/detail/827068.html"
    },
    {
        "time": "2023-03-03 22:43",
        "title": "走进邮储银行 共话金融服务乡村振兴",
        "content": "2月28日，“了解我的上市公司——走进蓝筹”系列活动中国邮政储蓄银行专场成功举办。本活动由中国证监会投资者保护局指导，中证中小投资者服务中心（以下简称投服中心）联合北京证监局共同主办。邮储银行副行长、董事会秘书杜春野及相关部门负责人、投服中心副总经理金蕾、投资者代表、媒体记者等出席活动。本场活动主要围绕“金融服务乡村振兴”主题开展。实施乡村振兴战略是关系全面建设社会主义现代化国家的全局性、历史性任务，邮储银行在乡村振兴的美丽画卷中，努力追逐“让大多数农户都有邮储银行授信，为亿万农户提供综合金融服务”的梦想，把普惠基因深深扎根在希望的田野上，谱写乡村振兴的时代新篇章。杜春野向与会人员介绍了邮储银行定位、特色优势、发展潜力等总体情况，并着重介绍了在“三农”领域取得的进展与成效。他表示，作为年轻、具有成长性的国有大型商业银行，邮储银行不仅拥有独一无二的“自营+代理”模式，更是将“差异化、特色化、高成长性”作为始终坚持的方向，坚持服务“三农”、城乡居民和中小企业的定位，充分发挥遍布城乡的网络和广泛的个人客户基础等优势，大力推进农村信用体系建设，通过精准画像、主动授信，不断满足客户多元化金融需求。邮储银行三农金融事业部、普惠金融事业部、公司金融部负责人生动讲述了邮储银行深耕“三农”领域的独特优势、发展思路、经验做法和典型案例。个人投资者、机构投资者、媒体记者以及投服中心代表就主动授信、财富管理、净息差、对公业务、普惠金融等方面的问题与邮储银行相关部门负责人进行了热烈交流。“了解我的上市公司——走进蓝筹”系列活动，旨在搭建投资者与蓝筹上市公司之间的沟通桥梁，促进上市公司加强投资者关系管理，帮助广大投资者更好地了解上市公司。今年2月至4月期间，陆续播出走进大型国有银行系列活动视频，热忱欢迎广大投资者通过央视财经、中国证券报、上海证券报、证券时报、证券日报、新华网投教基地、中国投资者网、全景网等平台关注和参与活动。",
        "link": "https://www.stcn.com//article/detail/807909.html"
    },
    {
        "time": "2023-03-03 22:35",
        "title": "邮储银行管理层：保持业内息差领先优势有信心。这些市场关切也有回应！",
        "content": "“要让中国绝大部分农户都有邮储银行的授信，能随时随地拿到邮储银行的信贷”，邮储银行副行长、董事会秘书杜春野在近日举办的“了解我的上市公司——走进蓝筹”邮储银行专场活动上表示。作为最年轻且服务网络遍布城乡的国有大型商业银行，邮储银行如何发挥资源禀赋助力乡村振兴？今年息差将如何变化？如何在对公贷款中发展融资规模为10-100亿的重点客群？普惠业务如何发展？针对这些投资者关心的热点问题，邮储银行普惠金融事业部总经理耿黎、公司金融部总经理吴之雄、资产负债管理部副总经理张祖华、三农金融事业部总监黄小东等多位高管，一一作出回应。持续深耕“三农”金融，信用村数量同比翻番“乡村振兴战略是关系全面建设社会主义现代化国家的全局性、历史性任务”，杜春野表示，邮储银行定位于服务“三农”、城乡居民和中小企业，在助力乡村振兴的过程中，持续深耕“三农”领域，既符合邮储银行自身的资源禀赋，更与国家战略要求高度契合。截至2022年三季度末，邮储银行的涉农贷款余额1.77万亿元，较上年末新增1,524亿元；个人小额贷款余额1.13万亿元，较上年末增加2,105亿元。针对当前农村金融发展的新形势新要求，黄小东指出，邮储银行在充分发挥线下网络优势的基础上，高度重视科技赋能，加快推进三农金融数字化转型，着力打造线上线下有机融合的新模式，建设服务乡村振兴数字生态银行，为农村地区提供更加稳健高效可持续的金融服务。一是针对存量老客户，以主动授信项目为抓手发展全流程线上化信用贷款。二是围绕农村市场，以农村信用体系建设为基础开展农户普遍授信。杜春野介绍，依托自身资源禀赋优势，邮储银行充分发挥自身在“三农”领域的特色和优势，推进农村信用体系建设，通过对客户精准画像，开展主动授信，打破了以往客户申请、银行放贷的传统信贷模式，进一步满足客户的多元化金融需求。截至2022年末，邮储银行建设的信用村数量超过38万个，比一年前翻了一番，信用户超过1000万户。信用风险整体可控，保持息差领先优势有信心杜春野指出，商业银行经营的是信用，在风险表现上具有滞后性，这也是大家对银行股担忧的一个方面。“我们一直坚持审慎稳健的风险偏好，持续完善‘全面、全程、全员’的全面风险管理体系建设，资产质量保持良好”，数据显示，截至去年三季度末，邮储银行不良率0.83%，仅为行业平均水平的一半；关注类贷款占比（0.55%）不到行业平均水平（2.27%）的四分之一；逾期贷款占比也仅为0.94%。杜春野认为，风险的源头其实是客户选择，邮储银行新增信贷主要投向三农、绿色以及零售等领域，信用风险整体可控，不良生成率处于较低水平。去年以来，LPR多次下调，尤其是5年期LPR累计下调35BP，整个银行业息差都在收窄，面对这一形式，张祖华指出，邮储银行大力优化资产负债结构，基本保持了息差与行业同频共振，优势没有收窄。“今年，积极的因素在增多，我们会继续通过结构调整做好主动管理，有信心继续保持息差在行业中的领先优势。”张祖华分析，从资产端来看，去年四季度以来市场利率企稳回升，非信贷投资收益率走出低谷，同时，今年零售贷款需求也将有所恢复，零售贷款占比回升，使得邮储银行可以在提高普惠客户信贷可获得性、持续加大对零售客户让利和稳定整体资产收益率这三者之间实现有效平衡，真正达到社会效益和经济效益的协调统一，此外，开年以来对公贷款的也有超预期的表现，“这都给了我们信心”。从负债端来看，张祖华介绍，近几年来邮储银行围绕降成本的各项措施持续见效。随着防疫政策的优化，去年快速增加的居民防御性储蓄会有所缓解，银行活比下降的压力会降低，叠加邮储银行近年财富管理的深入转型，活比的改善有利于缓解息差压力。此外，邮储银行还将继续做好两三年期高利率存款的转化，更多通过理财为客户创造价值，同时节约表内的付息成本，不断优化利率授权管理，推动差异化、精细化定价。“对于这些举措，我们已经形成量化的目标并做了细化分解，预计今年会有明显效果。”张祖华指出。对公贷款增速快，已服务5.4万户“专精特新”及科创企业党的二十大报告提出，要加快建设现代化产业体系，坚持把发展经济的着力点放在实体经济上。吴之雄回答证券时报记者提问时表示，邮储银行正在深入构建公司金融“1+N”经营与服务新体系，加大力度培育主办行客户，走具有邮储银行鲜明特色、在特色领域有相对优势、低资本消耗的公司业务发展之路。因此，要进一步优化对公客群结构，围绕融资规模10-100亿的客群持续发力，聚焦主营业务突出、活力更强、成长性更好的“专精特新”领域。耿黎指出，专精特新及科创等重点领域也是邮储银行普惠业务未来发展中的重要方向。针对专精特新及科创企业重点客群，邮储银行搭建了科创金融服务体系，在全国重点区域成立30家科创金融专业机构，为科创企业提供专业、专注的综合服务。立足企业家画像，结合科创企业特征构建“看未来”评价方法，完善服务科创企业的全生命周期产品体系。目前，邮储银行已服务“专精特新”及科创企业客户5.4万户，全年增长25%。耿黎表示，下一步，邮储银行将继续坚守战略定位，一以贯之加强资源倾斜，持续拓展普惠基本盘，聚焦专精特新及科创新赛道，在构建邮储差异化的竞争优势方面继续发力。一方面，进一步加快数字化转型，充分发挥网点作用，构建数字化服务平台，叠加最广泛的网点覆盖，推动“线上+线下”协同发展，大力发展数字普惠，全面提升服务可得性和便利性。另一方面，聚焦专精特新及科创等重点领域，创新优化产品和流程，提升服务质效。同时，大力支持普惠小微企业绿色发展的金融需求，积极创新面向污染治理、资源循环利用等绿色产业的融资产品，积极打造普惠金融与绿色金融融合发展的新标杆。",
        "link": "https://www.stcn.com//article/detail/807902.html"
    },
    {
        "time": "2023-03-03 11:04",
        "title": "走进邮储银行 共话金融服务乡村振兴 ——投服中心走进蓝筹系列活动邮储银行专场成功举办",
        "content": "2月28日，“了解我的上市公司——走进蓝筹”系列活动中国邮政储蓄银行专场成功举办。本活动由中国证监会投资者保护局指导，中证中小投资者服务中心（以下简称投服中心）联合北京证监局共同主办。邮储银行副行长、董事会秘书杜春野及相关部门负责人、投服中心副总经理金蕾、投资者代表、媒体记者等出席活动。本场活动主要围绕“金融服务乡村振兴”主题开展。实施乡村振兴战略是关系全面建设社会主义现代化国家的全局性、历史性任务，邮储银行在乡村振兴的美丽画卷中，努力追逐“让大多数农户都有邮储银行授信，为亿万农户提供综合金融服务”的梦想，把普惠基因深深扎根在希望的田野上，谱写乡村振兴的时代新篇章。杜春野向与会人员介绍了邮储银行定位、特色优势、发展潜力等总体情况，并着重介绍了在“三农”领域取得的进展与成效。他表示，作为年轻、具有成长性的国有大型商业银行，邮储银行不仅拥有独一无二的“自营+代理”模式，更是将“差异化、特色化、高成长性”作为始终坚持的方向，坚持服务“三农”、城乡居民和中小企业的定位，充分发挥遍布城乡的网络和广泛的个人客户基础等优势，大力推进农村信用体系建设，通过精准画像、主动授信，不断满足客户多元化金融需求。邮储银行三农金融事业部、普惠金融事业部、公司金融部负责人生动讲述了邮储银行深耕“三农”领域的独特优势、发展思路、经验做法和典型案例。个人投资者、机构投资者、媒体记者以及投服中心代表就主动授信、财富管理、净息差、对公业务、普惠金融等方面的问题与邮储银行相关部门负责人进行了热烈交流。“了解我的上市公司——走进蓝筹”系列活动，旨在搭建投资者与蓝筹上市公司之间的沟通桥梁，促进上市公司加强投资者关系管理，帮助广大投资者更好地了解上市公司。今年2月至4月期间，陆续播出走进大型国有银行系列活动视频，热忱欢迎广大投资者通过央视财经、中国证券报、上海证券报、证券时报、证券日报、新华网投教基地、中国投资者网、全景网等平台关注和参与活动。",
        "link": "https://www.stcn.com//article/detail/807368.html"
    },
    {
        "time": "2023-03-01 14:41",
        "title": "邮储银行向新希望集团授予300亿元本外币授信和融资服务",
        "content": "证券时报e公司讯，3月1日上午，新希望集团与邮储银行签署全面战略合作协议。邮储银行向新希望集团授予300亿元人民币本外币授信和融资服务，重点支持农牧、食品、冷链物流等产业发展。",
        "link": "https://www.stcn.com//article/detail/805502.html"
    },
    {
        "time": "2023-02-16 19:11",
        "title": "​邮储银行：非公开发行股票事项获证监会核准",
        "content": "证券时报e公司讯，邮储银行(601658)2月16日晚间公告，公司近日收到中国证监会批复，核准公司非公开发行不超过67.77亿股新股，该批复自核准发行之日起12个月内有效。",
        "link": "https://www.stcn.com//article/detail/795954.html"
    },
    {
        "time": "2023-02-16 07:32",
        "title": "邮储银行定增浙商银行配股相继获批 银行核心一级资本补充有望提速",
        "content": "本周，国有大行以及股份行的核心一级资本补充传来好消息，邮储银行非公开发行以及浙商银行的配股申请相继获批通过。虽然当下银行资本补充工具日渐增多，但定增和配股这两种融资方式，因均可用来补充商业银行的核心一级资本，所以被认为是最为有效的银行“补血”利器。两家银行资本补充方案获批邮储银行日前发布公告称，该行非公开发行A股股票申请已获证监会审核通过。发行预案显示，该行非公开发行股份数量不超过67.77亿股，募集资金规模不超过450亿元（含），发行对象为不超过35名符合规定条件的特定对象。这是邮储银行自2021年3月份后开始的新一轮定增，上一次该行曾募集资金近300亿元，非公开发行的发行对象仅有1名，为该行控股股东及实际控制人邮政集团。此外，浙商银行日前也披露公告称，其A股配股申请获得证监会审核通过。据了解，浙商银行可配售股份数量总计63.81亿股。其中，A股可配售股份数量为50.14亿股，H股可配售股份数量为13.70亿股，配股募集资金不超过180亿元（含）。两家银行在发行预案中均表示，募集资金到位后将有效提升核心一级资本充足率，进一步提升服务实体经济能力。根据邮储银行预测，此次非公开发行完成后，该行资本充足率将由发行前的14.10%增至14.74%，核心一级资本充足率也将由9.55%提升至10.19%。光大证券研究所金融业首席分析师王一峰对《证券日报》记者表示，信贷投放等业务持续提升需要有充足的资本作为保障，随着银行业务的发展以及信贷投放力度加大，除了利润留存这种内源性资本补充方式外，还要加大外源性资本补充力度以提高自身资本充足率水平。及时地进行资本补充，不但能进一步加大资本规模、提升资本抵御风险能力，也会进一步加大银行信贷投放力度，更好地服务实体经济。补充核心一级资本最为“解渴”从此次邮储银行、浙商银行获批的资本补充方式来看，无论是定增还是配股，均可直接用于补充对银行来说最为迫切提升的核心一级资本，可谓是最为“解渴”的方式。近年来，在相关政策的推动支持下，商业银行资本补充渠道获得了极大扩宽，众多资本补充工具被各家银行广泛使用。包括定增、配股等用于补充核心一级资本的方式因条件严格、过程复杂，较少被银行所使用。招商证券首席银行业分析师廖志明认为，对银行来说，提高资本充足率，最为关键的是核心一级资本的补充。但补充核心一级资本的方式相对较少，其中永续债、二级资本债的发行，因仅能补充其他一级资本或二级资本，实际补充效果较为有限。在众多资本补充方式中，定增、配股可更为快速直接地补充核心一级资本，因此具有明显优势，资本补充效果也更为立竿见影。记者注意到，邮储银行、浙商银行均表示，定增或配股的实施可更好地满足监管要求，为公司长期战略发展目标保驾护航。尽管国有大行、股份行资本充足率在同业仍保持较高水平，但未来此类银行将会面对更为严格的资本要求，预留一定的资本缓冲空间颇为重要。根据《系统重要性银行附加监管规定（试行）》，系统重要性银行在满足最低资本要求、储备资本和逆周期资本要求基础上，还应满足一定的附加资本要求，由核心一级资本满足。系统重要性银行分为五组，第一组到第五组银行分别适用0.25%、0.5%、0.75%、1%和1.5%的附加资本要求。目前，中大型银行普遍进入了系统重要性银行名单，而上述银行更需补充核心一级资本。以邮储银行为例，根据2022年我国系统重要性银行名单，该行目前位列第二组，适用0.5%的附加资本要求。",
        "link": "https://www.stcn.com//article/detail/795143.html"
    },
    {
        "time": "2023-02-13 18:01",
        "title": "邮储银行：非公开发行股票申请获证监会通过",
        "content": "证券时报e公司讯，邮储银行(601658)2月13日晚间公告，公司非公开发行A股股票申请获得证监会发审委审核通过。",
        "link": "https://www.stcn.com//article/detail/792927.html"
    },
    {
        "time": "2022-12-20 13:51",
        "title": "邮储银行上海分行与天顺风能达成战略合作协议",
        "content": "证券时报e公司讯，天顺风能集团消息，12月19日，邮储银行上海分行与天顺风能集团签署战略合作协议。此次双方签署战略协议，邮储银行上海分行根据天顺风能集团的业务特点和资金需求情况，将提供总额不低于60亿元等值人民币的意向融资额度。",
        "link": "https://www.stcn.com//article/detail/758531.html"
    },
    {
        "time": "2022-12-05 20:52",
        "title": "邮储银行上海分行为宝龙提供100亿授信",
        "content": "证券时报网讯，据宝龙地产消息，12月5日，宝龙地产与邮储银行上海分行举行战略合作签约。邮储银行上海分行为宝龙地产提供100亿额度综合金融支持，双方明确将进一步建立全方位战略合作关系。",
        "link": "https://www.stcn.com//article/detail/747517.html"
    },
    {
        "time": "2022-12-05 20:10",
        "title": "A股ESG事件周报丨邮储银行已发放302个碳减排项目贷款；岭南股份与腾讯云等公司达成合作",
        "content": "校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/747495.html"
    },
    {
        "time": "2022-11-24 19:06",
        "title": "邮储银行与多家房地产企业签署全面战略合作协议 提供意向性融资总额2800亿元",
        "content": "证券时报e公司讯，11月24日，中国邮政储蓄银行分别与万科集团、龙湖集团、绿城集团、碧桂园集团、美的置业集团签署全面战略合作协议，提供意向性融资总额2800亿元，共促房地产市场平稳健康发展。根据协议，邮储银行将充分发挥自身优势，整合资源，为五家房地产企业提供多元化的综合金融服务，深化在房地产贷款、个人住房按揭贷款、并购贷款、债券承销与投资、保函、供应链融资及结算服务等业务领域的合作。邮储银行将以此次签约为契机，加大对五家房地产企业在普通商品住房、保障住房、租赁住房、城市更新等领域的融资支持。",
        "link": "https://www.stcn.com//article/detail/739981.html"
    },
    {
        "time": "2022-11-24 10:13",
        "title": "邮储银行与碧桂园签约战略合作 提供不超500亿元授信额度",
        "content": "证券时报e公司讯，记者从公司方面获悉，11月24日，碧桂园与中国邮政储蓄银行签约建立长期战略合作关系。此次合作，邮储银行将为碧桂园提供不超过人民币500亿元意向性授信额度，授信范围包括但不限于房地产开发贷款、并购贷款、按揭业务、保函、保理、债券投资以及其它形式的资金融通等；以及为购买甲方及其控股、关联的项目公司开发的房地产项目房屋的业主提供按揭贷款授信。",
        "link": "https://www.stcn.com//article/detail/739444.html"
    },
    {
        "time": "2022-11-22 16:47",
        "title": "银行业资金流入榜：工商银行、邮储银行等净流入资金居前",
        "content": "沪指11月22日上涨0.13%，申万所属行业中，今日上涨的有11个，涨幅居前的行业为建筑装饰、银行，涨幅为3.18%、1.66%。银行业位居今日涨幅榜第二。跌幅居前的行业为医药生物、电力设备，跌幅为3.05%、2.48%。资金面上看，两市主力资金全天净流出282.78亿元，今日有5个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，该行业今日上涨3.18%，全天净流入资金28.60亿元，其次是银行业，日涨幅为1.66%，净流入资金为9.02亿元。主力资金净流出的行业有26个，医药生物行业主力资金净流出规模居首，全天净流出资金123.14亿元，其次是电力设备行业，净流出资金为54.65亿元，净流出资金较多的还有计算机、电子、机械设备等行业。银行业今日上涨1.66%，全天主力资金净流入9.02亿元，该行业所属的个股共42只，今日上涨的有42只；。以资金流向数据进行统计，该行业资金净流入的个股有29只，其中，净流入资金超5000万元的有8只，净流入资金居首的是工商银行，今日净流入资金1.78亿元，紧随其后的是邮储银行、宁波银行，净流入资金分别为1.75亿元、1.74亿元。银行业资金净流出个股中，净流出资金居前的有民生银行、渝农商行、平安银行，净流出资金分别为5840.92万元、2406.69万元、2148.51万元。（数据宝）银行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601398工商银行1.200.1017778.38601658邮储银行3.351.7817518.96002142宁波银行2.780.7617382.95601988中国银行0.980.097394.37601818光大银行2.130.275887.06600036招商银行1.820.325744.81601288农业银行0.720.115485.25601166兴业银行2.480.355041.63601939建设银行1.491.184186.65601998中信银行3.710.153163.53601838成都银行3.290.572950.60002966苏州银行1.690.761574.04600919江苏银行2.140.511418.53600015华夏银行2.030.291415.98601328交通银行1.310.261304.16601665齐鲁银行0.950.901223.59002936郑州银行0.840.56818.06601997贵阳银行1.120.45708.67600000浦发银行2.030.11684.70603323苏农银行1.321.54594.44002958青农商行1.380.50514.86002807江阴银行1.811.02505.92601009南京银行1.740.24375.69601528瑞丰银行0.611.34370.27601169北京银行0.720.24292.96600928西安银行0.880.31267.34601916浙商银行1.050.69108.45001227兰州银行0.764.18100.32601963重庆银行1.170.7087.18601187厦门银行0.931.25-65.40002839张家港行1.331.31-70.35601860紫金银行0.761.29-92.76601229上海银行1.400.22-126.28601577长沙银行1.360.62-317.09002948青岛银行0.310.46-348.44600908无锡银行0.791.19-457.25600926杭州银行1.100.33-934.33601825沪农商行1.230.75-958.15601128常熟银行1.661.20-982.51000001平安银行3.140.77-2148.51601077渝农商行0.281.33-2406.69600016民生银行1.470.25-5840.92注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/737842.html"
    },
    {
        "time": "2022-11-21 09:27",
        "title": "南天信息：南天软件与邮储银行签署合作协议",
        "content": "证券时报e公司讯，据南天信息消息，11月17日，在中国邮政储蓄银行数字人民币新产品“新市民亲情暖心钱包”发布会上，邮储银行与南天信息全资子公司北京南天软件有限公司签署新市民亲情暖心钱包相关合作协议。南天信息将与邮储银行一道，持续推动数字人民币创新实践。",
        "link": "https://www.stcn.com//article/detail/736379.html"
    },
    {
        "time": "2022-11-09 18:42",
        "title": "邮储银行、招商银行等已推出个人养老金预约服务",
        "content": "证券时报券中社讯，个人养老金业务即将落地，多家银行积极布局。据不完全梳理，截至11月9日，已有邮储银行、招商银行、兴业银行、中信银行等银行在App中推出个人养老金预约服务。“目前处于宣传阶段，还不知道具体如何开立资金账户。”工商银行一位客户经理对记者表示。农业银行一位工作人员也表示，目前正式的个人养老金实施细则还没有公布，还需再等待一段时间才能开户。（中证报）",
        "link": "https://www.stcn.com//article/detail/719357.html"
    },
    {
        "time": "2022-11-01 08:53",
        "title": "一周增发融资 | 邮储银行豪募450亿，德业股份拟35亿扩逆变器产能",
        "content": "上周（10月24日至10月30日）邮储银行（601658.SH）、文灿股份（603348.SH）、德业股份（605117.SH）、绿的谐波（688017.SH）等22家上市公司发布定增预案公告，其中21家预募资共计近700亿元，其中仅邮储银行欲豪募450亿元。当周，精准信息(300099.SZ)、双环传动(002472.SZ)、洪城环境(600461.SH)等8家上市公司发布定向增发发行情况报告书，共完成49.2亿元的融资。邮储银行：“狮子大开口”拟募资450亿元邮储银行10月26日发布非公开发行A股股票预案，本次发行数量为不超过6,777,108,433股（含本数），募集资金规模为不超过450亿元（含本数），扣除相关发行费用后将全部用于补充该行的核心一级资本。股票定价方面，公告指出，定价基准日为发行期首日，发行价不低于定价基准前20个交易日（不含定价基准日）公司普通股股票交易均价的80%，与本次发行前公司最近一期末经审计的除息后归属于母公司普通股股东的每股净资产值的孰高者。本次发行定价最终将根据发行对象的申购报价情况确定，如按照2021年末除息后每股净资产测算，本次发行底价将不低于6.64元/股。10月26日公司公告，前三季度实现营业收入约2569.31亿元，同比上涨7.79%；归母净利润738.49亿元，同比上涨14.48%。第三季度营业收入约834.7亿元，同比增长3.46%；归母净利润267.35亿元，同比增长13.78%。资产负债规模方面，截至9月末，邮储银行资产总额13.52万亿元，较上年末增长7.43%，其中，客户贷款总额7.15万亿元，较上年末增长10.81%；负债总额12.71万亿元，较上年末增长7.74%，其中，客户存款12.27万亿元，较上年末增长8.02%。资产质量方面，截至三季度末，不良贷款率仅为0.83%，较上年末提高0.01个百分点，与第二季度末持平；不良贷款余额588.99亿元，较上年末增加62.14亿元；拨备覆盖率为404.47%，较上年末下降14.14个百分点。德业股份：拟募资35.5亿元加码逆变器德业股份10月28日公告，公司拟向不超35名特定对象，非公开发行股票数量不超7168.01万股公司股份，预计募资不超过35.5亿元，用于年产25.5GW组串式、储能式逆变器生产线建设项目、年产3GW微型逆变器生产线建设项目、逆变器研发中心建设项目和补充流动资金。2022年半年报显示，公司拥有新能源行业户用逆变器产品、传统家电行业热交换器产品、除湿机等环境电器产品。其中，公司户用逆变器发展迅猛，已形成储能、微型并网及组串式并网逆变器三大类产品并驾齐驱的产品矩阵，可提供住宅、小型工商业的光伏逆变器解决方案。德业股份10月28日公告，公司第三季度营业收入17亿元，同比增长54.08%；归母净利润4.77亿元，同比增长171.12%。公司前三季度营业收入40.73亿元，同比增长34.49%；归母净利润9.27亿元，同比增长131.53%。三季度股权激励计提股份支付费用4208.92万元后，净利润仍能大幅增长，主要系调整业务结构，毛利率较高的逆变器业务占比大幅上升，前三季度逆变器业务实现净利8.21亿，较上期大幅增长286.51%，利润占比也从52.99%大幅提升至88.46%，且毛利率较上期上升6.99个百分点。文灿股份：拟融资35亿元，扩产新能源汽车零部件汽车压铸件企业文灿股份10月25日公告，拟向不超35名特定对象非公开发行不超7905.72万股公司股份，预计募资不超35亿元，用于安徽新能源汽车零部件智能制造项目、重庆新能源汽车零部件智能制造项目、佛山新能源汽车零部件智能制造项目以及补充流动资金。资料显示，文灿股份为奔驰、特斯拉、蔚来、小鹏、广汽 AION等批量供应铝合金车身结构件。公司在定增预案中称，募投项目有助于合理布局区域产能，提高客户服务能力；有助于优化产品结构，满足新能源汽车发展所带来的市场需求；契合汽车行业轻量化发展趋势，为实现国家“双碳”目标贡献力量。10月27日晚，文灿股份发布公告称，公司2022年前三季度实现营业收入38.88亿元，同比增长31.13%；归母净利润2.59亿元，同比增长275.80%。双环传动：20亿定增落地新能源汽车传动齿轮龙头双环传动此次向特定对象发行股票的实际发行数量约为7270.56万股，发行价格为27.35元/股，募集资金总额约为19.88亿元。鹏华基金管理、国泰基金、长江养老保险等13家投资者获配。此20亿元拟用于玉环工厂高精密新能源汽车传动齿轮数智化制造建设项目一期二期、玉环工厂商用车自动变速器齿轮组件数智化制造建设项目、桐乡工厂高精密新能源汽车传动齿轮数智化制造建设项目、高速低噪传动部件实验室项目等。双环传动业务主要分为乘用车齿轮、商用车齿轮、工程机械齿轮以及机器人减速器，凭借者新能源传动齿轮市场的扩容，燃油车齿轮国产替代等因素，提前布局的双环传动自2021年以来业绩一路暴涨。10月20日晚间，双环传动披露三季报，今年1-9月，公司实现营业收入48.25亿元，同比增长18.68%；归母净利润4.09亿元，同比增长80.76%；其中，第三季度实现营收17.28亿元，净利润1.59亿元，同比增长19.43%和61.17%。相比二季度14.43亿元营收和1.32亿元净利再次创下新高。对于业绩增长，双环传动表示，公司持续深化与新能源汽车头部客户的业务合作，在产品力不断获得市场高度认可的过程中与下游客户增强了合作粘性，叠加为全球领先电动车制造企业实现规模量产，公司在新能源汽车齿轮领域的龙头地位进一步稳固。云鼎科技：大股东定向增资8.68亿元落地据10月25日公告，截至2022年10月18日止，公司募集资金总额为人民币8.68亿元，用于偿还债务和补充流动资金，公司后续运营资金充足。本次非公开发行股票的发行对象为公司大股东，山东能源集团有限公司。资料显示， 主要从事软件开发、网络技术服务，互联网数据服务，智能控制系统集成，信息系统集成服务，信息技术咨询服务，物联网技术服务，工程技术研究及发展，通信设备制造、销售，网络设备制造、销售，卫星通信、导航服务，卫星技术综合应用系统集成，技术服务、开发、咨询、转让、推广等业务。10月25日晚，公司发布2022年第三季度报告，前三季度实现营业总收入5.59亿元，同比增长116.57%；归属母公司股东净利润1680.65万元，同比增长4.78%，经营业绩稳中有进。报告期内，云鼎科技立信息技术服务业务收入同比大幅增加，营业收入同比增长116.57%；同时，作为科技型企业，云鼎科技注重人才强企和科技强企战略，加大技术、研发等人员引进，导致公司管理费用、研发费用等期间费用同比增加约2300万元，但短期内尚未发挥出新增人员效能，对净利润增长速度有所限制，前三季度实现归属于上市公司股东的净利润同比增长4.78%。年初至报告期末公司营业收入同比增长116.57%，但归属于上市公司股东的净利润同比增长4.78%，主要原因如下：（1）受宏观经济和市场环境影响，信息化技术服务行业和煤气化专业技术服务行业竞争加剧，公司综合毛利率下降约7.5个百分点；（2）公司及子公司根据业务发展需要，增加管理、技术、研发、销售等人员，导致管理费用、研发费用、销售费用等期间费用增加约2,300万元。同时，本报告期公司实现归属于上市公司股东的净利润同比增长22,505.31%，主要原因为本报告期ERP实施与运维业务实现的净利润较上年同期增加1,512.07万元，同比增长633.82%。",
        "link": "https://www.stcn.com//article/detail/712649.html"
    },
    {
        "time": "2022-10-27 08:23",
        "title": "首家国有大行三季报出炉！邮储银行净利增超14%，AUM新增超万亿，拟定增募资不超450亿",
        "content": "国有大行中的首份2022年三季报出炉！10月26日晚，邮储银行发布的2022年第三季度报告显示，该行前三季度实现营业收入2569.31亿元，同比增长7.79%；实现归属于银行股东的净利润738.49亿元，同比增长14.48%，其中第三季度该项净利润达267.35亿元，同比增长13.8%。截至9月末，邮储银行资产总额13.52万亿元，较上年末增长7.43%。值得注意的是，邮储银行同时还公布了拟定增募资不超过450亿元A股股票预案，拟发行数量不超过67.77亿股，用于进一步充实该行核心一级资本。为保障中小股东权益，此次定增预案发行价格或将较大幅度高于目前二级市场股价。同时，由于控股股东邮政集团不参与认购，邮储银行定增或将引入更多市场化投资者，实现股权结构多元化。溢价定增充实资本，助力自身发展10月26日，邮储银行发布三季报的同时披露了该行非公开发行A股股票的议案，受到市场关注。这也是继该行2021年3月面向控股股东邮政集团定增募资300亿元后，再一次公布的定增计划。根据公告，邮储银行拟非公开发行不超过67.77亿股，募资规模不超过450亿元的议案，发行对象认购此次发行的股票自发行结束之日起6个月内不得转让，扣除相关发行费用后将全部用于补充核心一级资本。值得一提的是，邮储银行这一次非公开发行的A股股票或将以较大幅度的溢价发行。这也意味着，从目前该行二级市场股价表现来看，此举有利于保护中小股东利益。根据定增预案，股票定价方面，定价基准日为发行期首日，发行价不低于定价基准前20个交易日（不含定价基准日）公司普通股股票交易均价的80%，与本次发行前公司最近一期末经审计的除息后归属于母公司普通股股东的每股净资产值的孰高者。公告称，此次发行定价最终将根据发行对象的申购报价情况确定。如按照2021年末除息后每股净资产测算，此次发行底价将不低于6.64元/股。另外，券商中国记者注意到，截至9月末，该行除息前的每股净资产为7.32元。发行对象方面，公告称此次非公开发行A股股票的发行对象为，不超过35名符合法律法规及证监会规定条件的特定对象，包括基金公司、证券公司、信托公司、财务公司、保险机构投资者、资产管理公司合格境外机构投资者及其他机构投资者、法人和自然人等。由于控股股东中国邮政集团不参与认购，此举或将引入更多市场化投资者，有助于实现股权结构的多元化。此次定增目的仍是为了充实该行的核心一级资本，以促进该行后续发展。券商中国记者注意到，上市以来，邮储银行存贷比从41%快速提升至57%，年均提升3个百分点，后续信贷占比仍有很大增长空间。而该行核心一级资本充足率从2016年的8.63%增至2022年9月的9.55%，资本充足率始终高于监管要求。对于此次定增，邮储银行表示，有效的资本补充将为该行持续提升存贷比提供坚实保障，这对保持未来业务稳步发展、提高盈利水平和抗风险能力、更好地支持实体经济发展均具有重要意义。AUM新增超万亿，中收保持高增速回看邮储银行最新业绩，今年前三季度，定位为大型零售银行的邮储银行净利润仍保持较快增速，利息收入保持稳健的同时，“中收跨越”战略的贡献度在进一步提升。财报显示，今年1-9月的中间业务增速仍保持迅猛增势。其中，该行手续费及佣金净收入达236.39亿元，同比增长40.30%；手续费及佣金净收入占营业收入比率达9.20%，同比提高2.13个百分点。这些收入的增量主要来源于该行代理保险、信用卡、理财、投行和交易银行等业务收入实现较快增长。实现“中收跨越”，财富管理转型功不可没。截至9月末，邮储银行管理个人客户资产（AUM）年新增超万亿元，达13.60万亿元；VIP客户4670.70万户，较上年末增长9.56%；财富客户413.34万户，较上年末增长16.04%。在2022年中期业绩发布会上，邮储银行有关负责人还表示，要加快推进财富管理战略升级，向“财富管理银行”快速蝶变。具体来看，该行在三季报中提到，一方面，该行开展客户投教活动，加强对客户经理的培训力度，推动客户资产配置升级；另一方面，在产品供给端与优选基金公司合作、开展50亿元养老理财试点等一系列工作。国泰君安近日发布的研报分析称，邮储银行的财富管理业务在下沉市场中具备网点和知名度优势，已逐渐成长为新的增长极。其中，下沉市场的客群结构决定了居民财富由储蓄转向财富管理的空间比竞争激烈的一二线城市市场更大，这样的条件下，该行财富管理业务的潜力还有待进一步挖掘。贷款总额超7万亿，着重推进农村信贷三季报显示，截至9月末，邮储银行资产总额13.52万亿元，较上年末增长7.43%，其中客户贷款总额达7.15万亿元，较上年末增长10.81%，同比多增426.75亿元，增量创历史同期新高。由于邮储银行4万个营业网点中，将近70%的网点在县及县以下地区，覆盖大量的县域、乡镇，下沉市场，特别是农村市场是其信贷增长的重要领域。今年以来，邮储银行在农村信贷发力显著。三季报显示，截至9月末，该行涉农贷款余额1.77万亿元，较上年末增加1523.77亿元。发力农村信贷，“农村信用体系建设”是邮储银行管理层屡次在业绩发布会上提到的具体推进措施。据三季报披露，截至9月末，该行评定信用村36.20万个，评定信用户634.35万户；上线“农村金融服务画像”数据产品，针对45.67万个行政村开展精准画像。公司信贷方面，邮储银行9月末公司贷款余额2.59万亿元，较上年末增加3383.73亿元，增长15.01%。其中，普惠型小微企业贷款余额达1.15万亿元，在客户贷款总额中占比超过16%，居国有大行前列；线上化小微贷款产品余额1.06万亿元，较上年末增长49.03%。资产质量方面，邮储银行不良贷款率继续保持行业较低水平。三季报显示，该行不良贷款余额588.99亿元，较上年末增加62.14亿元；不良贷款率0.83%，与二季度末持平，较上年末微升0.01个百分点。拨备覆盖率404.47%，风险抵补水平充足。校对：廖胜超",
        "link": "https://www.stcn.com//article/detail/709251.html"
    },
    {
        "time": "2022-10-26 17:52",
        "title": "邮储银行：三季度净利同比增13.5% 拟定增募资不超450亿元",
        "content": "证券时报e公司讯，邮储银行(601658)10月26日晚间披露三季报，公司三季度实现营业收入834.7亿元，同比增长3.43%；净利润267.65亿元，同比增长13.5%。前三季度实现净利润739.35亿元，同比增长14.05%。公司同时公告，拟非公开发行股票募资不超过450亿元，扣除相关发行费用后将全部用于补充核心一级资本。",
        "link": "https://www.stcn.com//article/detail/708865.html"
    },
    {
        "time": "2022-10-23 20:54",
        "title": "邮储银行发放可持续发展挂钩银团贷款 预计可减碳2300万吨",
        "content": "证券时报记者获悉，近期邮储银行在市场上率先发放可持续发展挂钩银团贷款。根据该项目绿色评估专项报告，截至2024年底，此次贷款对应的绿色项目预计可减排二氧化碳至少2300万吨，碳减排效果明显。资料显示，可持续发展挂钩银团贷款是指通过银团贷款条款激励借款人达成预设的可持续发展绩效目标（SPT）的融资工具，是推动减排降耗的重要经济手段之一。据了解，此次银团贷款对象为华能天成融资租赁有限公司，贷款金额6亿元，贷款期限3年。此次可持续发展挂钩银团贷款将贷款利率与企业预设的可持续发展绩效目标——清洁能源项目投放金额、装机规模、二氧化碳减排量相挂钩，在满足企业融资需求的同时，激励其加快在清洁能源项目的资金投放，提升企业绿色发展的动力。记者获悉，作为此次可持续发展挂钩银团贷款落地承办分行，该行北京分行主动对接贷款客户需求，积极与客户探讨绿色指标设计，依托区域同业合作伙伴优势，联系多家机构，牵头确定项目要素及推进方案，以高效、专业的金融服务推动该笔贷款成功落地。邮储银行表示，该行将继续践行绿色发展理念，大力发展可持续金融、绿色金融和气候融资，助力实现碳达峰碳中和目标。",
        "link": "https://www.stcn.com//article/detail/706268.html"
    },
    {
        "time": "2022-10-17 09:01",
        "title": "邮储银行：将不断提升乡村振兴金融服务能力",
        "content": "证券时报e公司讯，邮储银行(601658)10月17日早间公告，今年以来，邮储银行加快生态金融、产业金融、协同金融、绿色金融和科技金融建设步伐，在服务实体经济中担当作为，加速数字化转型，着力打造服务乡村振兴数字生态银行，进一步推进“三农”金融业务高质量发展。下一步，邮储银行将强化大行责任担当，走差异化、特色化的高质量发展之路，不断提升乡村振兴金融服务能力，助力农业农村优先发展、城乡融合发展，为加快建设农业强国、全面建设社会主义现代化国家贡献力量。",
        "link": "https://www.stcn.com//article/detail/701912.html"
    },
    {
        "time": "2022-10-10 12:38",
        "title": "邮储银行：前三季度客户贷款增量创历史同期新高",
        "content": "证券时报e公司讯，邮储银行(601658)午间公告，前三季度，本行客户贷款总额超过7万亿元，较上年末增长超过10%，增量创历史同期新高；客户存款总额超过12万亿元，较上年末增长超过8%。收入、利润等核心财务指标均实现新进步，收入结构优化，经营效率提升，资产质量继续保持优良水平。",
        "link": "https://www.stcn.com//article/detail/696951.html"
    },
    {
        "time": "2022-10-10 10:37",
        "title": "邮储银行回应李嘉诚基金会减持：正常财务投资行为 与基本面无关",
        "content": "（原标题：邮储银行回应李嘉诚基金会减持：正常财务投资行为，与基本面无关）\n证券时报e公司讯，今日邮储银行A股开盘大跌。对于国庆假期披露的李嘉诚基金会减持邮储银行H股一事，邮储银行投资者关系部门相关人士表示，根据披露，李嘉诚（基金会）减持了5万股（H股），持股量仍有20多亿，这是正常的财务投资行为，跟我们银行基本面没有关系。上述人士称，目前银行经营发展情况稳定，基本面没问题。",
        "link": "https://www.stcn.com//article/detail/696737.html"
    },
    {
        "time": "2022-10-03 11:14",
        "title": "港股金融板块跌幅扩大：邮储银行跌11%",
        "content": "证券时报e公司讯，港股金融板块早盘跌幅扩大，邮储银行跌11%，新华保险跌近5%，海通证券和中国银河跌4%，中国平安跌3%，汇丰控股跌2%。",
        "link": "https://www.stcn.com//article/detail/695448.html"
    },
    {
        "time": "2022-09-29 19:05",
        "title": "邮储银行：拟大幅调低付息率相对较高的2年、3年和5年期代理储蓄存款的分档费率",
        "content": "券中社9月29日讯，邮储银行公告，董事会审议通过《调整中国邮政储蓄银行股份有限公司与中国邮政集团有限公司代理吸收人民币个人存款业务储蓄代理费率的议案 》，拟大幅调低付息率相对较高的2年、3年和5年期代理储蓄存款的分档费率，适当调高付息率相对较低的活期及1年期代理储蓄存款的分档费率。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/694036.html"
    },
    {
        "time": "2022-09-29 19:03",
        "title": "邮储银行：对现行储蓄代理费率进行优化调整",
        "content": "证券时报e公司讯，邮储银行(601658)9月29日晚间公告，拟调整该行与中国邮政集团代理吸收人民币个人存款业务储蓄代理费率：拟大幅调低付息率相对较高的2年、3年和5年期代理储蓄存款的分档费率，适当调高付息率相对较低的活期及1年期代理储蓄存款的分档费率，以优化存款结构，加快从“储蓄银行”向“财富管理银行”转变。拟更新储蓄代理费率被动调整情形下四大国有商业银行净利差比较基准以及触发调整的上下限水平。从影响方面分析，以2021年代理储蓄存款为基础，按照调整后的分档费率测算，邮储银行2021年的储蓄代理费将由933.76亿元降至923.7亿元，下降10.06亿元；综合费率由1.29%下降至1.27%，下降2BPs。",
        "link": "https://www.stcn.com//article/detail/694033.html"
    },
    {
        "time": "2022-09-06 16:36",
        "title": "邮储银行稳定股价方案实施最新进展：控股股东已累计增持超2500万元",
        "content": "券中社9月6日讯，邮储银行晚间披露稳定股价方案实施进展。该行控股股东邮政集团计划自2022年6月27日起六个月内择机增持邮储银行股份，增持金额不少于5000万元。根据最新公告，截至2022年9月5日，邮政集团累计增持本行A股545.01万股，增持金额2502.6万元，占本行已发行普通股总股份的0.0059%。",
        "link": "https://www.stcn.com//article/detail/679212.html"
    },
    {
        "time": "2022-09-04 10:34",
        "title": "中科金财：“元宇宙技术服务矩阵”亮相2022年服贸会，携手邮储银行打造沉浸式购物体验",
        "content": "8月31日至9月5日，第十届中国国际服务贸易交易会在北京国家会议中心和首钢园区举办。 基于多年来在区块链、数字人民币、元宇宙等数字化方向的持续探索，中科金财（002657）在本届服贸会上首次发布“元宇宙技术服务矩阵”，形成了元宇宙场景和内容全栈式的技术支撑能力，通过技术赋能的方式，让元宇宙场景搭建和内容制作触手可及。\n中科金财本次首发的“元宇宙技术服务矩阵”包含六大产品和解决方案，具有六大功能。一是数字人民币综合解决方案，提供“数字人民币”芯、端、管、运全生命周期管理服务，包含“数币收付款模块”、“数币安全模组”、“数币收付款终端”、“数币货币硬钱包”、“数字货币可信服务管理功能”、“安全认证平台”、“密钥管理平台”等，为企业提供快速、灵活、低成本、安全的接入与管理服务，为扩大数字人民币应用覆盖面和场景的多元化赋能。二是跨链资产钱包，提供数字资产聚合管理服务，具备数字资产创设、登记、审核、流转的能力，可通过开放的链和平台，实现一站式接入。三是数字资产链，依托开放运营与治理体系，为用户、企业提供数字资产开发、发布、管理、认证、维权等服务，旨在打造一条以技术为背书，合规、自治、可监管的开放联盟链，推动和加强行业规范治理，引导数字文创、元宇宙合理有序发展。四是元宇宙数字化营销平台“觅际”，基于数字资产和数字权益，通过共治模型，让企业、用户、监管方、技术服务方、内容方、创作者共同参与业务生态，创造价值并从中获益。五是数字人内容制作引擎，可实现自动化处理虚拟内容制作，引入人工智能技术，提高数字人制作效率与质量，使得虚拟人更逼真、形象，推动内容及产业融合升级。最后是元宇宙场景开发工具，通过自研的虚拟人及场景部件生产工具、动画录制引擎插件，高性能GPU渲染能力引擎、基于深度学习的语音转换软件等，形成技术能力矩阵服务，降低元宇宙场景搭建的技术门槛。\n本届服贸会上，中科金财和邮储银行北京分行联合打造的经2022年服贸会官方唯一授权——“2022年服贸会专属数字纪念徽章”在中科金财数字化营销平台“觅际”上链铸造发行。同时，中科金财数字化综合技术服务能力和邮储银行数字人民币场景服务能力相结合，共同打造的创新数字人民币应用场景，首次实现了“沉浸式购物+数字人民币”场景落地。\n展会上，中科金财将虚拟空间、数字人、电商购物及数字人民币支付等众多的科技元素有机结合，参观者通过VR眼镜沉浸式体验邮储YOU商街的商户服务。将“云逛街”、“云购物”、“云采摘”等吃喝玩乐一站式便捷、优质服务呈现在参观者眼前，突破了购物的空间限制和地域限制。\n中科金财有关人士表示，公司将致力成为国内领先的区块链、元宇宙、数字人民币核心技术与平台综合服务商，提供元宇宙全栈式服务，打造元宇宙生态，在“元宇宙+银行”、“元宇宙+旅游”、“元宇宙+零售”、“元宇宙+电商”、“虚拟人直播”、“元宇宙+证券”等领域进行深入探索，助力推动创造新的经济空间与产品服务形态。（燕云）",
        "link": "https://www.stcn.com//article/detail/677609.html"
    },
    {
        "time": "2022-08-26 21:15",
        "title": "中国邮储银行携手国民养老保险加强养老金融服务",
        "content": "券中社8月26日讯，中国邮政储蓄银行与国民养老保险公司25日在京举行启动仪式，国民养老保险首款产品“国民美好生活养老年金保险”正式落地邮银渠道进行销售。\n邮储银行副行长徐学明表示，邮储银行愿与国民养老保险一起，推出更多符合人民群众所盼的养老金融产品与服务。\n国民养老保险董事长叶海生表示，国民养老保险期待借助邮储银行网络优势，在强化代销合作、推动产品创新、探索新合作模式、加强新市民金融服务、培育养老金融市场、打造养老服务生态等领域，开展全面深入合作。\n未来，邮储银行将与国民养老保险一道，坚持“普惠”与“创新”，共同研究落实积极应对人口老龄化、健全多层次社会保障体系的国家战略，全力推动落实个人养老金、商业养老金等国家政策，努力探索第三支柱个人商业养老金融发展的新模式。\n责编：何力光",
        "link": "https://www.stcn.com//article/detail/672348.html"
    },
    {
        "time": "2022-08-25 11:10",
        "title": "同比多增608亿元 上半年邮储银行贷款增量创新高",
        "content": "国有大行首份2022年中期业绩出炉。中国邮政储蓄银行8月22日发布的半年报显示，上半年该行各项贷款增长5370亿元，同比多增608亿元，增量创历史同期新高。截至2022年6月末，邮储银行涉农贷款余额1.72万亿元，较上年末增加1042.64亿元；制造业中长期贷款较上年末增长19.23%；“专精特新”及科创企业贷款客户数超2万户；绿色贷款余额4336.71亿元，较上年末增长16.49%。当前，我国经济延续恢复发展态势，但仍有小幅波动，正处于经济回稳最吃劲的节点。中国人民银行日前召开的“部分金融机构座谈会”强调，主要金融机构特别是国有大型银行要强化宏观思维，充分发挥带头和支柱作用，保持贷款总量增长的稳定性。“上半年，银行业整体面临有效信贷需求不足的挑战，我行前瞻预判市场形势，采取了一系列有效策略。”邮储银行行长刘建军表示，在总量安排方面，邮储银行坚持稳的总基调，全年信贷增量稳中有升、超过去年全年。上半年，邮储银行各项贷款增长5370亿元，同比多增608亿元，增量创历史同期新高，存贷比和信贷资产占比较上年末分别提升0.83个百分点、0.80个百分点。值得注意的是，从信贷结构看，在上半年的贷款增量中，邮储银行的实体贷款在全部贷款中的新增占比达86%。“绝大部分的信贷资产投向了实体经济。”刘建军说，其中，“三农”金融、小微金融、绿色金融等特色信贷增长势头良好。在“三农”金融方面，邮储银行持续加大涉农信贷投放力度，力争“让大多数中国农民都有邮储银行的授信，为亿万农户提供综合金融服务”。截至2022年6月末，该行涉农贷款余额1.72万亿元，较上年末增加1042.64亿元，约占全部贷款余额的四分之一；个人小额贷款结余突破1万亿元，较上年末增长近18%；加快农村信用体系建设，已建成信用村30.41万个，评定信用户486.15万户。“在小微金融方面，作为普惠金融的倡导者、先行者和推动者，我们长期深耕小微金融市场，不断丰富产品，加快数字化转型。”刘建军说，上半年邮储银行普惠型小微企业贷款余额突破1万亿元，净增超1300亿元，净增金额同比增长近40%；线上小微贷款余额9775亿元，较上年末增长37%。在绿色金融方面，邮储银行大力发展可持续金融、绿色金融和气候融资，截至2022年6月末，绿色贷款余额4337亿元，较上年末增长16%；绿色债券投资余额275亿元，较上年末增长19%。在信贷平稳增长的同时，还要统筹做好防范金融风险工作。今年上半年，邮储银行的资产质量保持较好水平、风险抵补能力充足。截至2022年6月末，该行不良贷款率为0.83%，不到行业平均水平的一半。此外，该行严格做实资产分类，目前逾期60天的贷款已全部划入不良。“无论是产品、客户的准入，还是资产风险分类，邮储银行一直坚持审慎的标准，强调全流程风险管理，这是我们的核心、关键能力。”该行首席风险官梁世栋说，从长远来看，着力打造优秀的风险管理能力最为重要，包括对行业的深刻洞察能力、看未来的能力，也包括智能风控的能力。“展望下半年，我们对完成全年信贷增长目标的信心还是比较强的，目前信贷投放已经完成了70%以上的进度。”刘建军说，接下来，该行将坚持“特色化、综合化、轻型化、数字化、集约化”的转型方向，在生态金融、产业金融、协同金融、绿色金融和科技金融等方面发力，把传统优势转化为决胜未来的差异化优势。针对零售金融，邮储银行将坚持不懈地推进财富管理战略，将邮储银行的网点、客群、储蓄存款等资源禀赋优势转化为财富管理发展优势，实现“储蓄银行”向“财富管理银行”的快速蝶变。针对公司金融业务，邮储银行将更加精准地聚焦“专精特新”、科创企业等代表中国经济转型方向的目标客群，通过“商行+投行+交易银行”的综合金融服务模式以及“1+N”的综合金融服务体系，提供全方位的专业金融服务。针对金融同业，邮储银行将发挥自身的比较优势，推进“同业生态圈”建设，加大资产交易流转，全面丰富资金管理业务的价值贡献。“特别是在‘邮银协同’方面，中国邮政拥有独特的商流、物流、信息流、资金流‘四流合一’优势，拥有强大的生态场景、庞大的渠道、海量的信息数据资源，我们将充分利用这些资源，构建特色更加鲜明的业务模式和服务体系。”刘建军说，尤其是在广袤的农村天地、下沉市场方面，要让场景、数据和流量通过银行实现价值变现，更好地服务国民经济的重点领域和薄弱环节。",
        "link": "https://www.stcn.com//article/detail/670836.html"
    },
    {
        "time": "2022-08-23 17:10",
        "title": "邮储银行宜春市彬江镇营业所被罚20万元 因遗失并伪造金融许可证",
        "content": "券中社8月23日讯，银保监会宜春监管分局8月23日披露行政处罚信息公开表，中国邮政储蓄银行股份有限公司宜春市彬江镇营业所因遗失并伪造金融许可证，8月15日被银保监会宜春监管分局罚款20万元。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/669361.html"
    },
    {
        "time": "2022-08-23 14:17",
        "title": "邮储银行上半年已完成全年70%信贷投放，房地产开发贷占比仅1.59%",
        "content": "“实事求是地说，稳息差面临着压力”2022年上半年，银行业整体面临有效信贷需求不足的挑战。邮储银行（601658.SH）通过调整信贷结构，稳住了上半年信贷投放的大盘子，完成了全年70%以上的信贷投放进度，并维持住了2.27%的净息差。8月23日上午，邮储银行举行2022年上半年业绩发布会，管理层回应了投资者的关切，尤其是近期的房地产热点问题。该行管理层表示，一直都在跟踪和排查，整体风险可控。贷款增量创历史同期新高，稳息差面临压力半年报显示，2022年上半年，邮储银行归属于银行股东的净利润471亿元，同比增长14.88％；实现营业收入1,736亿元，同比增长10.05%，营业收入和净利润均保持两位数增长，特别是手续费及佣金净收入继续保持了高增速，占营业收入的比重达到10.3%，同比提高3.06个百分点。ROE和ROA分别为13.35%和0.73%，同比分别提升0.05个和0.02个百分点。资产质量方面，上半年末，不良贷款率0.83%，与上年末基本持平，依然不到行业平均水平的一半；逾期率0.91%，不良生成率保持较低水平。拨备覆盖率409.25%，风险抵补能力充足。2022年上半年，银行业整体面临有效信贷需求不足的挑战，行业整体面临较大压力。对此，邮储银行行长刘建军表示：“前瞻预判了市场形势，采取了一系列有效的策略。”从结果来看，上半年该行各项贷款增长5370亿元，同比多增608亿元，增量创历史同期新高，贷存比和信贷资产占比较上年末分别提升了0.83个和0.80个百分点。从结构上来看，邮储银行的实体贷款在全部贷款中的新增占比高达86%。所谓实体贷款，是指非票据、非面向金融同业的贷款，也就是说邮储银行绝大部分的信贷资产投向了真正的实体经济。值得一提的是，该行“两小”贷款和公司贷款的投放力度有效对冲了消费贷款增量的不足。其中，“两小”贷款显示了差异化优势和特色，公司贷款上半年同比多增超过800亿元，同比增速达到16.64%。“这几项贷款稳住了上半年信贷投放的总体大盘子。”刘建军表示。关于息差，上半年银行业整体贷款利率呈下降趋势。从人民银行公布的数据来看，上半年银行业新发放一般贷款加权平均利率同比降幅达到44BP，平均利率水平处于有统计以来低位。“面对贷款利率下行的形势，我们围绕结构优化做文章，尽可能通过业务结构的调整来缓解贷款利率下行对息差造成的影响。”刘建军表示。对此，邮储银行在资产端调整了资产结构，加大了差异化优势信贷的投放，在资产端总体保持了一个较好的风险定价水平。在负债端，持续推进负债成本下降，特别是大力度压缩3年期和5年期存款，稳定付息率水平的同时，存款的付息率还下降了1BP。“实事求是地说，稳息差面临着压力。” 刘建军坦言，为此，邮储银行将持续加强信贷结构调整。同时，在负债方面，继续推进负债成本的下降，特别是提高活期占比，加大财富管理的考核牵引力度，通过财富管理来提高活期存款占比，同时继续压降中长期存款规模和利率。房地产开发贷占比1.59%，绝大多数有抵押有担保业绩会上，邮储银行就该行的房地产相关业务情况作出通报。目前，邮储银行个人按揭贷款余额2.2万亿元，此前该行公告了停工项目涉及的逾期贷款余额为1.27亿元。“应该说占比是非常小的。近期我们一直在跟踪和排查，整体风险可控。”邮储银行副行长姚红在业绩会上表示。在对公房地产方面，邮储银行表内外业务规模都比较小。截至6月末，全行房地产行业贷款余额1778亿元，债券、非标等投向房地产领域业务余额55亿元，理财投资、债券承销、代销等投向房地产领域业务余额269亿元。具体到房开贷，该行房地产开发贷款规模1091亿元，占全行贷款余额1.59%，其中，一半以上具备土地和在建工程抵押，其余绝大部分也采用了保证担保的方式。她表示，邮储银行长期以来坚持审慎的风险偏好，认真落实国家政策和监管要求，持续调优授信政策。主要有三个方面：一是坚持房住不炒的定位，做名单管理，支持优质房产企业；二是加大对长租房的市场保障型建设主体和项目的支持力度，同时遵循市场化、商业可持续原则，支持优质房企并购出险的房企项目；三是重点支持刚性和改善性住房需求，加强商品房预售资金的管理。“邮储银行住房按揭贷款抗风险能力良好，一方面是审慎的风险文化，另一方面是合理的资源摆布。”姚红说。具体来看，一是刚需占比高，笔均余额小，业务分布广，集中度风险低。截至6月末，该行新发放首套房占比超过九成，笔均贷款余额仅40多万元；二是一二手房均衡发展，贷款结余相当，均保持整体平稳增长；三是区域布局上坚定跟随国家的区域战略，在长三角、珠三角、环渤海、成渝和长江中游经济带等领域加大投放，同时积极承接核心城市的外溢需求，加大对于“新市民”、小镇青年等群体的购房信贷支持力度，助力乡村振兴，个人住房业务保持平稳有序健康发展。谈及风险防控，姚红表示，一是区域布局上坚持分类调控，因城施策。该行根据地方经济发展、人口水平、市场需求、商品房库存等因素，建立地市级房地产风险监测模型，在不同的区域进行差异化授权，合理调配信贷资源，防范区域性信贷风险。二是在渠道管理上，邮储银行在项目的区域、定价、开发企业等维度设立了比较严格的准入标准，坚持从源头上把控风险，全面监测二手房中介等合作渠道运营情况，做分层管理，加强优质渠道合作。三是在客户结构上，持续优化数字化风控技术，不断优化迭代模型策略，提升客户风险识别和洗钱风险的防控能力，高评级客户占比持续提升。",
        "link": "https://www.stcn.com//article/detail/669146.html"
    },
    {
        "time": "2022-08-23 10:30",
        "title": "首份国有大行半年报出炉 邮储银行净利同比增长14.88%",
        "content": "中国邮政储蓄银行8月22日晚发布半年报，成为今年首家披露半年报的国有大行。半年报显示，邮储银行业务规模稳步增长，截至6月末，资产总额134264.21亿元，较去年末增长6.66%；客户存款总额121225.17亿元，较去年末增长6.77%；客户贷款总额69910.64亿元，较去年末增长8.32%。盈利能力保持稳健。上半年，邮储银行净利润和营业收入均实现双位数增长，实现归属于银行股东的净利润471.14亿元，同比增长14.88%；实现营业收入1734.61亿元，同比增长10.03%；ROA（年化平均总资产回报率）和ROE（年化加权平均净资产收益率）分别为0.73%和13.35%，同比分别提高0.02个百分点和0.05个百分点。利息净收入实现增长，但净息差有所收窄。上半年，邮储银行实现利息净收入为1371.17亿元，同比增长3.8%；净利息收益率为2.27%，较去年同期下降0.1个百分点。邮储银行持续优化资产负债结构，通过发展价值存款实现“总量稳、结构优、成本降”。“新增存款中，主要是一年期及以下期限的较低成本的价值存款，高成本的长期限存款继续压降，推动存款付息成本下降。”邮储银行在半年报中表示。通过积极推进“中收跨越”战略，邮储银行中间业务收入增长较快，对营收的贡献度也得到提升，上半年实现手续费及佣金净收入178.80亿元，同比增长56.44%，占营业收入比率为10.31%，同比提升3.06个百分点。为加快落实稳定宏观经济大盘政策措施，邮储银行上半年信贷投放更加积极主动，加大对重点领域和薄弱环节的资金支持。截至6月末，普惠型小微企业贷款余额1.09万亿元，在客户贷款总额中占比超15%；涉农贷款余额1.72万亿元，较去年末增加1042.64亿元，余额占客户贷款总额的比例约为四分之一。围绕国家区域战略和实体经济发展，邮储银行加大对科技创新、制造业和绿色等领域的贷款投放力度，支持“专精特新”及科创企业贷款客户数超2万户；拓展具有高创新力、高成长性的先进制造业企业，制造业中长期贷款较去年末增长19.23%；大力发展绿色金融业务，绿色贷款余额4336.71亿元，较去年末增长16.49%。财富管理转型升级显成效。邮储银行聚焦个人客户多元化需求，服务个人客户6.44亿户，AUM（管理个人客户资产）规模达13.41万亿元，较去年末增长7.03%。客户资产提档升级，VIP客户达4624.8万户，较去年末增长8.49%；财富客户达406.02万户，较去年末增长13.98%。资产质量保持优良水平。截至6月末，邮储银行不良贷款率0.83%，较去年末微升0.01个百分点；拨备覆盖率409.25%，较去年末下降9.36个百分点。邮储银行表示，坚持审慎的拨备计提政策，在持续服务实体经济质效的同时，客观、前瞻地反映预期信用损失，保持风险抵补能力充足。资本充足率略有下降。截至6月末，邮储银行资本充足率、一级资本充足率、核心一级资本充足率分别为14.6%、12.02%、9.33%，未来将加强资本精细化管理，持续增强内源性资本补充能力，积极拓宽外源性资本补充渠道。",
        "link": "https://www.stcn.com//article/detail/668972.html"
    },
    {
        "time": "2022-08-22 18:05",
        "title": "邮储银行管理个人客户资产达13.41万亿，中间收入大增",
        "content": "券中社8月22日讯，邮储银行发布2022年半年报，今年上半年该行实现营收1734.61亿元，同比增长10.03%；实现归属于银行股东的净利润471.14亿元，同比增长14.88%，截至6月末，该行资产总额13.43万亿元，较上年末增长6.66%。\n截至6月末，邮储银行管理个人客户资产（AUM）规模达13.41万亿元，较上年末增加8812.24亿元，增长7.03%。今年上半年，邮储银行中间收入延续高速增长态势，手续费及佣金净收入达到178.80亿元，同比增长56.44%。监管数据方面，今年6月末，该行不良贷款率余额为578.88亿元，不良贷款率为0.83%，较上年末微升0.01个百分点，拨备覆盖率为409.25%，较上半年末下降9.36个百分点。邮储银行6月末资本充足率、一级资本充足率、核心一级资本充足率分别为14.6%、12.02%和9.33%，较去年末分别下降0.18、0.37和0.59个百分点。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/668469.html"
    },
    {
        "time": "2022-08-22 17:46",
        "title": "邮储银行：上半年净利润471.14亿元，同比增长14.88%",
        "content": "券中社8月22日讯，邮储银行晚间发布半年报，上半年，归属于银行股东的净利润471.14亿元，同比增长14.88%；营业收入1734.61亿元，同比增长10.03%；手续费及佣金净收入达178.8亿元，同比增长56.44%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/668445.html"
    },
    {
        "time": "2022-08-22 17:45",
        "title": "邮储银行：上半年净利同比增长14.88%",
        "content": "证券时报e公司讯，邮储银行(601658)8月22日晚间公告，上半年实现营业收入1734.61亿元，同比增长10.03%；归属于股东的净利润471.14亿元，同比增长14.88%。不良贷款率0.83%，继续保持行业优秀水平。",
        "link": "https://www.stcn.com//article/detail/668446.html"
    },
    {
        "time": "2022-08-18 08:16",
        "title": "兴业银行与邮储银行达成全面战略合作",
        "content": "券中社8月18日讯，记者获悉，兴业银行与中国邮政储蓄银行日前签署全面战略合作协议。根据协议，双方将在同业金融、普惠金融、绿色金融、投资银行、贸易金融、财富管理、代理业务、网络金融、信息技术、人才培养等多个领域开展全面合作，加强资金、风控、渠道、业务、科技等要素的全方位协同与多层次合作。\n双方一致认为，兴业银行与邮储银行战略互补性强，可合作领域广，合作共识度高。本次全面战略合作协议的签署，将进一步深化双方业务合作，建立更加高效的业务联动机制，共同打造“同行、同进、同赢”的金融生态圈。\n一是拓展合作空间。紧密围绕实体经济和人民群众对美好生活的向往，深挖金融服务需求，巩固延伸合作链条，特别是在双碳战略、科技创新、小微发展、乡村振兴、共同富裕、直接融资等领域拓展新的合作空间。\n二是创新合作模式。充分发挥科技第一生产力、数据关键生产要素的作用，在数字化转型、前沿技术研究、生态场景互联、数据资产开发、数字人民币建设等领域深化合作。\n三是坚守安全底线。在开拓新空间、探索新模式过程中，坚持统筹发展和安全，有效防范传统业务和创新模式的风险，共同维护市场稳定。\n四是强化集团合作。进一步加强与中国邮政的合作，借助中国邮政5万多个营业网点、60多万个农村便民服务站点、商流物流资金流信息流“四流合一”的优势，增加发展动能，更好服务中国邮政“四大板块”，开启双方协同发展新局面。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/665737.html"
    },
    {
        "time": "2022-08-15 15:44",
        "title": "邮储银行：拟于9月27日赎回境外优先股",
        "content": "证券时报e公司讯，邮储银行(601658)8月15日晚间公告，本行拟于9月27日赎回境外优先股。每股的赎回价格为：每股境外优先股的清算优先金额加上自前一股息支付日（含该日）起至赎回日（不含该日）为止期间的已宣告但尚未派发的每股股息。赎回价格总额为75.76亿美元。",
        "link": "https://www.stcn.com//article/detail/663437.html"
    },
    {
        "time": "2022-07-18 17:55",
        "title": "邮储银行拟赎回72.5亿美元境外优先股",
        "content": "券中社7月18日讯，中国邮政储蓄银行股份有限公司发布关于拟赎回境外优先股的公告。2017年9月27日，该行在境外成功发行72.5亿美元的境外优先股。2022年5月30日，董事会2022年第六次会议审议通过了《关于中国邮政储蓄银行赎回境外优先股的议案》，同意在取得中国银保监会批准的前提下，按照境外优先股发行文件的相关规定，全部赎回72.5亿美元的境外优先股。近日，该行收到中国银保监会的覆函，中国银保监会对此次赎回无异议。后续，该行将依照相关法律法规、章程及境外优先股发行文件要求，向相关监管机构办理此次赎回的其他申请手续，及时履行信息披露义务，并计划于2022年9月27日实施此次赎回。\n责编：何力光",
        "link": "https://www.stcn.com//article/detail/645194.html"
    },
    {
        "time": "2022-07-14 16:53",
        "title": "邮储银行：初步认定停工项目涉及住房贷款逾期金额1.27亿元",
        "content": "证券时报网讯，据邮储银行7月14日公告，目前，公司住房贷款余额超过2万亿元，笔均金额约44万元，房地产类不良贷款率处于行业较低水平。该行密切关注部分地区出现的停工缓建和未按时交付楼盘情况，开展深入排查，初步认定的停工项目涉及住房贷款逾期金额1.27亿元，规模和占比小，风险可控。下一步，对于受疫情影响的客户，该行将提供延期还款、征信保护等支持，为客户纾困解难。",
        "link": "https://www.stcn.com//article/detail/643137.html"
    },
    {
        "time": "2022-07-14 16:52",
        "title": "邮储银行：初步认定的停工项目涉及住房贷款逾期金额1.27亿元 规模和占比小风险可控",
        "content": "证券时报e公司讯，邮储银行(601658)7月14日晚间公告，目前，住房贷款余额超过2万亿元，笔均金额约44万元，房地产类不良贷款率处于行业较低水平。本行密切关注部分地区出现的停工缓建和未按时交付楼盘情况，开展深入排查，初步认定的停工项目涉及住房贷款逾期金额1.27亿元，规模和占比小，风险可控。",
        "link": "https://www.stcn.com//article/detail/643138.html"
    },
    {
        "time": "2022-07-05 18:45",
        "title": "邮储银行：2021年度派发现金红利约228.56亿元",
        "content": "券中社7月5日讯，邮储银行5日晚发布2021年年度A股分红派息实施公告显示，本次利润分配以截至股权登记日的该行普通股总股本约 923.84亿股为基 数，每股派发现金红利0.2474 元(税前)，共计派发现金红利约228.56亿元 (税前);其中A股普通股股本725.28亿股，派发A股现金红利约179.43亿元 (税前)。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/613920.html"
    },
    {
        "time": "2022-06-27 16:06",
        "title": "邮储银行披露稳定股价方案：邮政集团拟增持不少于5000万元",
        "content": "券中社6月27日讯，邮储银行披露稳定股价方案，邮政集团拟以累计不少于5000万元增持公司股份。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/608325.html"
    },
    {
        "time": "2022-06-27 16:02",
        "title": "邮储银行：控股股东拟以不少于5000万元增持股份",
        "content": "证券时报e公司讯，邮储银行(601658)6月27日晚间公告，拟采取由控股股东邮政集团增持股份的措施稳定股价，邮政集团拟以累计不少于5000万元增持股份，增持不设置价格区间。",
        "link": "https://www.stcn.com//article/detail/608321.html"
    },
    {
        "time": "2022-06-09 20:50",
        "title": "邮储银行参与承销首批科创票据",
        "content": "券中社6月9日讯，日前，邮储银行作为独立主承销商，为四川长虹电子控股集团有限公司发行科创票据，募集资金5亿元。该项目是中国银行间市场交易商协会推出的首批科创票据之一。\n据悉，科创票据是指科技创新企业发行或募集资金用于科技创新领域的债务融资工具。中国银行间市场交易商协会此次推出科创票据，旨在持续完善金融支持创新体系，进一步引导促进各类创新要素向企业集聚，服务创新驱动发展战略。\n责编：何力光",
        "link": "https://www.stcn.com//article/detail/597611.html"
    },
    {
        "time": "2022-05-30 17:36",
        "title": "邮储银行：拟发行不超900亿元资本债券",
        "content": "券中社5月30日讯，邮储银行5月30日晚公告，拟发行不超过900亿元（含900亿元）或等值外币减记型无固定期限资本债券。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/591213.html"
    },
    {
        "time": "2022-05-30 17:26",
        "title": "邮储银行：拟发行900亿元资本债券",
        "content": "证券时报e公司讯，邮储银行(601658)5月30日晚间公告，拟发行不超过900亿元（含900亿元）或等值外币减记型无固定期限资本债券。",
        "link": "https://www.stcn.com//article/detail/591184.html"
    },
    {
        "time": "2022-05-06 13:25",
        "title": "港股银行股走低，招商银行跌超5%，邮储银行、江西银行跌超3%",
        "content": "券中社5月6日讯，港股银行股走低，招商银行跌超5%，邮储银行、江西银行跌超3%，汇丰控股跌2.9%，渣打集团跌2.8%，交通银行跌2.4%，东亚银行跌约2%。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/576386.html"
    },
    {
        "time": "2022-04-29 18:05",
        "title": "邮储银行今年一季度资产总额、AUM均突破13万亿元",
        "content": "券中社4月29日讯，邮储银行披露的2022年一季报显示，今年1-3月该行营收851.70亿元，同比增长10.14%；净利润250.26亿元，同比增长17.34%。截至今年3月末，该行资产总额和管理个人客户资产（AUM）再创新高，两项指标双双突13万亿元。\n信贷投放方面，今年一季度，该行发放客户贷款净增3546.74亿元，同比多增821.84亿元，其中实体贷款新增占比达98.56%；绿色贷款余额达4025.37亿元，较上年末增长8.12%。\n截至3月末，邮储银行普惠型小微企业贷款余额突破1万亿元，余额占全行各项贷款比例稳居大型银行前列。同时，涉农贷款余额1.68万亿元；评定信用村23.28万个，评定信用户389.78万户。另外，该行“专精特新”及科创企业贷款客户数超过1.9万户。 \n值得一提的是，该行财富管理体系升级已有成效，中间收入迅速增长。一季度，该行实现中收90.87亿元，同比增长39.59%，中收占营业收入比率10.67%，同比提高2.25个百分点。在客户经营上，该行服务个人客户超6.4亿户，其中VIP客户规模近4500万户，财富客户规模388万户。\n资产质量方面，截至3月末，邮储银行不良贷款率0.82%，与上年末持平；资本实力进一步提升，成功发行300亿元永续债和400亿元二级资本债券，资本充足率14.99%，较上年末上升0.21个百分点。 \n记者注意到，近日该行数字化转型亦有新动作。4月23日，邮储银行新一代个人业务核心系统全面投产上线。该系统是大型银行中率先同时采用企业级业务建模和分布式微服务架构的全新个人业务核心系统。据了解，该系统优化办理流程，减少人工依赖，提高处理效率，缩短客户办理业务时长。以国际汇款业务为例，交易时长平均缩短50%。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/574028.html"
    },
    {
        "time": "2022-04-29 17:26",
        "title": "重磅！继腾讯后，蚂蚁退出邮储银行前十大股东？回应来了",
        "content": "券中社4月29日讯，邮储银行刚刚披露的一季报显示，蚂蚁集团已“隐身”邮储银行前十大股东。这意味着，继去年四季度末，蚂蚁集团减持了邮储银行5932.01万股A股后，仍持有的6.795亿股（居于第五大股东）又进行了大幅减持。\n券中社记者从知情人士获悉，“蚂蚁集团的减持动作从去年下半年开始，在今年4月初完成交易，退出了对邮储银行的投资”。\n记者注意到，自进入整改期以来，蚂蚁集团频频收缩投资版图，释放聚焦主业的信号。这或是其继全面退出对36氪和财新投资、减持众安保险后，蚂蚁的又一收缩动作。\n财报显示，截至今年一季度末，邮储银行的第一大股东分别是中国邮政集团622.44亿股、持股占比67.38%；此外，前十大股东还有香港中央结算（代理人）有限公司、中国电信集团、香港中央结算有限公司账户、大家保险资资管产品等，其中居于第十大股东的易方达基金-社保基金1104组合持股8813.32万股、持股占比0.1%，这也意味着，继去年四季度末，蚂蚁集团的持股比例从0.8%降至0.74%后，又减持了数亿邮储银行股份。\n记者向蚂蚁集团方面进行了求证。蚂蚁集团回应表示，“根据自身经营发展和投资管理的规划，已逐步退出对邮储银行的投资。双方多年来积累的深度合作关系保持不变，将继续发挥各自优势，携手为广大用户提供普惠、便捷的服务”。\n公开信息显示，2015年底，邮储银行引入蚂蚁和腾讯等10家战略投资者，此后在2016年9月在香港联交所上市交易，并于2019年12月登陆A股。\n记者注意到，邮储银行的另一家互联网公司股东——腾讯也已经减持。在去年邮储银行的半年报中，腾讯仍持有0.14%股份，位列前十大股东。但是在去年三季度报告中，腾讯已退出了10大股东序列，目前持股情况未对外公开。\n责编：练生亮",
        "link": "https://www.stcn.com//article/detail/573971.html"
    },
    {
        "time": "2022-04-29 17:25",
        "title": "邮储银行：一季度归母净利同比增长17.81%",
        "content": "证券时报e公司讯，邮储银行(601658)4月29日晚间披露一季报，一季度实现营业收入851.70亿元，同比增长10.14%；归母净利润249.77亿元，同比增长17.81%；基本每股收益0.26元。",
        "link": "https://www.stcn.com//article/detail/573970.html"
    },
    {
        "time": "2022-04-29 16:46",
        "title": "邮储银行：一季度净利润同比增长17.81%",
        "content": "券中社4月29日讯，邮储银行：一季度净利润249.77亿元，同比增长17.81%。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/573843.html"
    },
    {
        "time": "2022-04-25 18:46",
        "title": "邮储银行董事长张金良辞任",
        "content": "券中社4月25日讯，邮储银行公告称，张金良因工作调动，辞去该行董事长、非执行董事、董事会战略规划委员会主席及委员职务。该辞任自2022 年4月25 日起生效。\n4月15日下午，建设银行官网公告称，受中央组织部领导委派，中央组织部有关干部局主要负责同志出席中国建设银行领导干部会议，宣布中央决定：张金良同志任中国建设银行党委副书记。\n责编:练生亮",
        "link": "https://www.stcn.com//article/detail/568930.html"
    },
    {
        "time": "2022-04-25 18:18",
        "title": "邮储银行董事长、非执行董事张金良辞任",
        "content": "券中社4月25日讯，邮储银行公告，张金良因工作调动，辞去该行董事长、非执行董事、董事会战略规划委员会主席及委员职务。\n张金良在担任邮储银行董事长期间，带领该行成功实现 A 股上市，完成国有大行“A、H”两地上市收官。\n责编:练生亮",
        "link": "https://www.stcn.com//article/detail/568901.html"
    },
    {
        "time": "2022-04-25 18:04",
        "title": "邮储银行：董事长、非执行董事张金良辞任",
        "content": "证券时报e公司讯，邮储银行(601658)4月25日晚间公告，本行董事会收到张金良的辞职报告。张金良因工作调动，辞去本行董事长、非执行董事、董事会战略规划委员会主席及委员职务。该辞任自4月25日起生效。张金良已确认其与本行董事会无不同意见，亦无就其辞任需要通知本行股东及债权人的任何事项。刘建军（本行执行董事、行长）代为履行董事长、董事会战略规划委员会主席职务，并代为履行法定代表人职责。",
        "link": "https://www.stcn.com//article/detail/568870.html"
    },
    {
        "time": "2022-04-18 09:23",
        "title": "长亮科技：邮储银行部分项目验收工作预计二季度到三季度完成",
        "content": "证券时报e公司讯，针对公司在邮储银行的订单什么时候可完成验收的问题，长亮科技(300348)4月18日在互动平台表示，邮储银行的部分项目验收工作预计在今年二季度到三季度完成，接下来重点是对公存款和对公汇款相关模块的开发。",
        "link": "https://www.stcn.com//article/detail/563182.html"
    },
    {
        "time": "2022-04-15 17:05",
        "title": "邮储银行董事长张金良任建行党委副书记",
        "content": "建行在官网发布消息称，2022年4月15日下午，受中央组织部领导委派，中央组织部有关干部局主要负责同志出席中国建设银行领导干部会议，宣布中央决定：张金良同志任中国建设银行党委副书记。按照流程，待履行完相关程序后，张金良有望出任建行新一任行长。张金良此番是“接棒”上月赴任光大集团的建行原行长王江。据中国光大集团股份公司官网消息，3月4日上午，中央组织部有关负责同志出席中国光大集团干部会议，宣布中央决定：王江同志任中国光大集团股份公司党委书记。4月8日，经公司董事会2022年第二次会议决议通过，选举王江为本公司董事长。张金良的银行从业履历丰富，先后在中国银行、光大银行、邮储银行待过，建设银行将是他银行从业生涯的第四站。公开资料显示，张金良出生于1969年11月，厦门大学经济学博士学位，2003年10月至2016年1月，先后担任中国银行财会部副总经理、IT蓝图实施办公室主任、财务管理部总经理，中国银行北京市分行行长、党委书记，中国银行副行长、党委委员；2016年1月至2018年8月，先后担任中国光大集团党委委员、执行董事，中国光大银行党委副书记、执行董事、行长；自2018年8月起任中国邮政集团公司董事、总经理、党组副书记。2019年5月，出任邮储银行董事长。有银行业人士评价，张金良拥有丰富的业务及管理经验，比较务实。在“执掌”邮储银行期间，大力推动邮储银行IT系统升级改造，大规模招聘技术人员，建设新的核心系统，推进邮储银行加快数字化转型步伐；同时，夯实邮储银行人才队伍建设，建设人才库，重启邮储银行暂停多年的内部处长层级竞聘选拔，推动干部年轻化，并市场化招聘外部银行业人才。",
        "link": "https://www.stcn.com//article/detail/562382.html"
    },
    {
        "time": "2022-04-15 17:00",
        "title": "邮储银行董事长张金良调任建设银行党委副书记",
        "content": "券中社4月15日讯，建设银行官网公告称，4月15日下午，受中央组织部领导委派，中央组织部有关干部局主要负责同志出席中国建设银行领导干部会议，宣布中央决定：张金良同志任中国建设银行党委副书记。\n公开资料显示，现年52岁的张金良于2018年8月起调任邮政集团董事、总经理，自2019年5月起任邮储银行董事长一职，邮储银行2021年年报显示，其董事长任期至2022年5月。简历显示，张金良曾任中国银行财会部副总经理、IT蓝图实施办公室主任、财务管理部总经理，中国银行北京市分行行长，中国银行副行长，中国光大集团执行董事，中国光大银行执行董事、行长等职务。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/562388.html"
    },
    {
        "time": "2022-04-08 08:25",
        "title": "邮储银行AUM年增超万亿，中收增速33.42%创5年新高",
        "content": "（原标题：零售大行崛起！AUM年增超万亿，中收增速33.42%创5年新高！最年轻国有大行谋局这一市场）3月31日，邮储银行召开了2021年度业绩发布会，这家年轻的国有大行再次交出了一份靓丽的成绩单。过去一年，邮储银行实现营业收入3187.62亿元，同比增长11.38%；净利润765.32亿元，同比增长18.99%，净利润增幅继续保持国有六大行领先地位。15年来，该行资产规模从成立之初的2.23万亿元增长到12.59万亿元。2021年，邮储银行管理个人客户资产(AUM）规模创下历史新高，达到12.53万亿元，AUM年内增长超万亿，目前，该行营收中有近7成来自于个人银行业务收入。多年持续深耕零售，这家零售大行正在崛起。尤为突出的是，邮储银行稳步推进财富管理战略成效已十分显著，该行中间业务收入增速创五年来新高，达到33.42%，近三年年均增幅高达23%，同时力争2022年中收增长保持20%以上的水平。年报称，财富管理已提升到邮储银行“全行战略高度”。AUM年增超万亿的零售大行近年来，邮储银行围绕打造“一流大型零售银行”的目标，深化零售转型。在6.37亿户个人客户、线下近4万个网点的加持下，邮储银行的零售业务的优势再次凸显。2021年，该行管理个人客户资产（AUM）总规模突破12万亿元，达到12.53万亿元，AUM年增长1.28万亿元，同比增长11.4%。其中，个人存款突破10万亿元大关，达10.05万亿元，占存款总额的88.5%。目前邮储银行AUM总规模在已披露相关数据的国有大行中，位列第三，增速居于第一梯队。此外，作为最“年轻”的国有大行，邮储银行的个人客户数量近年来已迅速追赶至其他大行水平，个人客户数量各项指标均突破新高。以电子银行渠道为例，邮储银行手机银行客户规模突破3.26亿户，手机银行MAU突破4700万户，手机银行交易金额13.04万亿元，同比增长16.85%，信用卡APP累计用户数763.23万户，较上年末增长109.61%。小额贷款线上放款笔数占比近95%；线上化小微贷款产品余额7130.99 亿元，较上年末增长56.02%。在巨大体量的零售客户基础下，该行个人银行业务收入占比不断提升。数据显示，2021年，邮储银行个人银行业务收入2218.55亿元，同比增长11.99%，占营业收入的69.60%，同比提升0.38个百分点。在业绩发布会上，邮储银行董事长张金良表示，未来将继续在线上推进零售业务数字化转型，线下构建“网点+商圈”特色商业模式、打造金融同业生态圈，拥抱客户、发现触点、搭建场景、建设生态，将金融产品与服务嵌入到客户的生产生活。值得一提的是，由于邮储银行零售网点、区位、人数以及个人客户的巨大体量等大财富管理时代的突出优势。资本市场通常给予零售银行较高估值，良好的业绩表现，也使得邮储银行进一步得到资本市场的认可，2021年全年的股价取得了良好表现。2021年，邮储银行股价涨幅在A股15家全国性银行（6家国有大行和9家股份行）中排名第2；2021年末的PB为0.76，在15家全国性银行中位列第3；股价涨幅在H股10家全国性银行（6家国有大行和4家股份行）中排名第1，估值位居第2。近期，富时罗素宣布对富时中国A50指数调整结果，邮储银行等被纳入该指数。广发证券研报认为，邮储银行坚持大型零售银行定位，依托深厚的个人客户资源、广泛的网点优势等独特资源禀赋，随着“用户引流、客户深耕、价值挖掘”三位一体的发展模式加快构建，零售高质量发展新活力有望激发，发展潜力可期。财富管理战略成效凸显，中收增速33.42%创五年新高邮储银行零售战略深化的另一表现，是其加快升级的财富管理体系，由此带来的是其中间收入的强劲增长。数据显示，2021年邮储银行中间业务收入增速创五年来新高，达到33.42%，收入达220.07亿元。其中，代理业务手续费收入增幅88.67%至122.39亿元；理财业务收入增幅为23.15%；投行业务手续费增幅为43.94%；托管及其他受托业务佣金收入增幅31.23%。从时间纵向来看，邮储银行在2019年到2021年这3年的中收年均增幅高达23%；邮储银行副行长张学文在业绩会上表示，力争2022年邮储银行中收增长保持20%以上的水平。事实上，中间业务收入是近些年银行业大力推进“大财富管理”转型的核心抓手，各大银行越来越重视非利息收入在营收中的贡献度。值得一提的是，邮储银行的33.42%的强劲增速，不仅位列六大国有银行之首，而且强于一些头部股份制行的增速。对于邮储银行中收增速强劲的原因，董事长张金良指出，“这几年全行把中间业务提升到了一个前所未有的高度，中收跨越是我行六大战略之一。”他表示，接下来代销、理财、信用卡、投行、托管等领域都是该行增长点，潜力非常大。张学文表示，去年以来，邮储银行财富管理体系战略升级力度进一步加大，很多新措施也在推进。比如代销业务，从过去单一产品销售向客户多元资产配置转变，理财经理的资产配置能力、理财经理队伍配备在过去一两年都得到了大幅度的提升。年报显示，2021年，邮储银行财富管理坚持以客户为中心，完善客户差异化分层服务体系，围绕客户关系经营和资产配置两大关键能力建设，全面升级“前台队伍能力，中台产品能力、投研能力，后台科技能力”，截至去年末，该行VIP客户4262.98万户，较上年末增长17.07%；财富客户356.21万户，较上年末增长24.12%。深耕下沉市场，财富管理“大有文章可做”在业绩发布会上，邮储银行行长刘建军也坦言，邮储银行的财富管理刚刚起步，与未来发展目标还有差距。他透露，在12.53万亿元的AUM中，存款的占比是78%，投资理财类的占比是22%。刘建军表示，因此，未来财富管理是渐进的推进过程。“阶段性的目标是逐渐降低存款在AUM中的占比，同时扩大其他投资理财类资产的占比。终极目标可以简单概括为：让我们的VIP客户资产配置达到理想状态，同时形成邮储银行AUM的结构优化。”作为深入城乡网络的一家国有大行，邮储银行的4万个网点中，约有70%在县域。同时，邮储银行有丰富的客户基础，在该行6.37亿个人客户中有4亿多分布在县及县以下地区。数据显示，截至2021年9月末，邮储银行县域及农村地区财富客户数量占全行财富客户比重近50%，高净值客户地域分布主要集中在三线城市占比达18.89%。面对这样一个庞大的下沉市场，刘建军解释了为什么邮储银行的财富管理推进是一个渐进的过程：“面对广大农村市场、下沉市场，老百姓的投资理财意识还没有完全地觉醒和迸发出来，所以我们现在大力开展客户投教沙龙活动，来启蒙客户的投资理财意识，这个过程不是三天两天就能够完成的。”“我们每年大概有13000-15000亿AUM的增量，这么大规模的新增AUM，大有文章可做，我们把它做好了，那就将是非常大的财富管理价值创造。”刘建军称。招商证券研报指出，邮储银行作为深耕县域的国有大行，零售资源禀赋优异，成长性凸显。随着该行零售战略转型升级，瞄准财富管理赛道，近年来在财富管理组织架构、客户经营、产品服务、队伍建设、系统建设等方面进行全面升级，财富管理业务有望迎来大发展。据了解，未来，邮储银行将深挖下沉市场财富客户，一是针对下沉市场财富客户继续加大力度投放专属产品、开展专项活动及权益。二是组织开展投资者教育活动，为下沉市场财富客户创造价值。三是从客户需求出发，用好理财经理、财富顾问两支队伍为客户做好品质养老的家庭财富规划。四是凭借网点资源优势形成庞大线下触角，深入千家万户，为客户提供面对面、有温度的服务。除了邮储银行自身，今年刚刚开业的直销银行子公司——邮惠万家银行也是该行深耕下沉市场财富管理的重要着力点。邮储银行首席风险官、邮惠万家银行董事长梁世栋也在业绩会上着重介绍了直销银行未来财富管理的打法。梁世栋介绍称，邮惠万家的财富管理商业模式是“理财超市”，顾名思义，不会只有母行一家理财产品，核心在于错位经营和线上化的运营。相较于母行理财经理通过线下渠道服务客户，邮惠万家银行更侧重于服务母行客户里面的长尾客群，也更侧重于线上化的运营。“这样一方面既可以扩大母行的服务覆盖范围，另一方面也可以提升母行长尾客群的活跃度。”他表示。业内人士分析认为，邮惠万家银行通过线上服务、营销等更多业务的场景，将降低邮储银行服务成本，同时间获取更多的零售客户，在发展零售业务方面公司进一步抢占市场快车道，将业务不断下沉。资产质量持续优异，不良贷款率仅0.82%长期以来，干净的资产负债表、良好的风险管理以及优异的资产质量是邮储银行的一张名片。 首席风险官梁世栋表示，各项宏观政策在年初的时候都已经开始发力。当前国内外形势有很多新的变化，银行业的资产质量面临挑战和压力。“总体上，邮储银行有信心把资产质量保持在同业较优的水平。”梁世栋称，一是邮储银行资产质量基础比较扎实。数据显示，去年末，该行不良贷款率仅0.82%，较上年末下降0.06个百分点。二是风险抵补充足，截至2021年末，邮储银行拨备覆盖率达到418.61%，缓冲垫比较厚。三是坚持前瞻性的风险管理，在对公领域，该行把大额风险客户纳入名单制管理，动态监测风险情况。同时加强重点领域的风险排查，能够做到风险的早识别、早化解。四是强化智能风控的应用。尤其在零售领域，通过客户的精准画像、通过强化贷款用途管理、通过精准、前瞻的贷后预警，实现零售信贷客户全生命周期的风险管理，提升精细化水平。五是今年会进一步加大不良资产处置力度，同时拓宽处置渠道。数据显示，邮储银行目前对于逾期60天以上的所有贷款全部纳入不良，逾期30天以上贷款纳入不良比例超过93%。",
        "link": "https://www.stcn.com//article/detail/557160.html"
    },
    {
        "time": "2022-04-07 20:45",
        "title": "邮储银行：受疫情影响客户最长可申请延期6个月还款",
        "content": "券中社4月7日讯，近日“受疫情影响申请延迟房贷还款”的话题受到各界热议。对此，记者从邮储银行获悉，该行对因感染新冠肺炎住院治疗或隔离人员、参加疫情防控工作人员、疫情防控需要隔离观察人员以及受疫情影响暂时失去收入来源的房贷客户，提供最长6个月的延期还款服务。\n邮储银行在出台房贷延期还款政策的同时，对于客户关心的征信问题，将落实征信权益保护政策，明确对因疫情影响还款不便的上述四类房贷客户，可协助开展疫情相关的征信逾期记录调整，保护客户的征信权益。\n此外，针对城市新市民征信信息尚不完善、信贷申请难的痛点，邮储银行相关人员表示，将在银行流水、社保、纳税等基础上，增加第三方支付流水收入认定客户还款能力，多维度评估收入能力，帮助客户做好房贷申请。\n邮储银行相关人员表示：“将积极践行国有大行责任，向疫情严重地区的房贷客户提供纾困政策支持，全力做好个人住房贷款金融服务，在疫情防控的关键时期支持帮助受困客户渡过难关。”\n责编:练生亮",
        "link": "https://www.stcn.com//article/detail/556982.html"
    },
    {
        "time": "2022-03-31 14:38",
        "title": "邮储银行刘建军：一季度信贷增长超预期，增加信用卡、消费贷领域投放",
        "content": "券中社3月31日讯，邮储银行行长刘建军在2021年度业绩发布会上表示：“今年很多人反映信贷有效需求不足，但是从邮储银行的情况来看，今年一季度我行信贷增长总体是稳中向好，超过预期。”刘建军称，由于邮储银行在零售、普惠、三农等领域贷款占比高，受经济周期波动的影响较小，数据显示“一季度信贷增长好于去年同期，可以说略微超出预期”。\n具体到今年的信贷投放，刘建军表示，在零售信贷领域，邮储银行主要围绕着三农、涉农、普惠小微贷款来加大信贷投放力度。同时，该行也会向信用卡、消费贷这些领域增加投放，来扩大消费对经济的拉动作用。\n在公司信贷领域，确定目标客群为融资总额在10-100亿之间的中大型企业，尤其是瞄准一些“专精特新”和制造业单项冠军企业进行深度的合作。同时，围绕着“双碳”方针大力发展绿色信贷。\n总体来看，刘建军指出，邮储银行今年按照“总量适度、实体优先、结构更优、节奏更快”的原则来摆布。将进一步提升存贷比，提升实体贷款、零售信贷的占比，压降收益率较低的票据融资。\n责编｜曲一文",
        "link": "https://www.stcn.com//article/detail/553331.html"
    },
    {
        "time": "2022-03-31 12:23",
        "title": "邮储银行行长刘建军：评定“信用村”20万个，推进农村普惠金融",
        "content": "券中社3月31日讯，邮储银行行长刘建军在2021年度业绩发布会上回答证券时报记者提问时表示，在乡村振兴的大背景下，更多的资源会向乡村聚集，农村消费潜力、农业多种功能和乡村多元价值开发，会带来新的金融服务需求。 \n对此，刘建军表示，邮储银行在服务乡村振兴方面的三种模式，形成了差异化竞争优势：一是以“信用村”建设为基础的农村普惠金融模式，目前已评定“信用村”接近20万个，信用户360万户，通过农村农业大数据，结合线下员工调研，形成高效精准、小额度广覆盖的主动授信模式；二是以特色产业为依托的产业链生态金融模式，围绕着“一县一业”“一村一品”支持乡村小而美、美而优的一些特色产业发展，如针对肉牛养殖户推出的“邮牛易贷”等产品；三是“邮银、银政、银担”合作协同服务的模式，通过邮政乡村三级物流体系，同时和政府、担保公司进行合作，对新兴农业经营主体，农村创新创业人员来进行金融服务。（记者 谢忠翔）\n责编｜曲一文",
        "link": "https://www.stcn.com//article/detail/553276.html"
    },
    {
        "time": "2022-03-30 17:51",
        "title": "邮储银行成立15年：净利润从10亿增长至765亿元",
        "content": "券中社3月30日讯，邮储银行公布的2021年报显示，截至去年末，邮储银行实现净利润765.32亿元，同比增长18.99 %；不良贷款率0.82%，较上年末下降0.06个百分点。\n从2007年3月20日成立至今，邮储银行已走过15年的发展历程。年报显示，邮储银行资产规模从成立之初的2.23万亿元增长到12.59万亿元，存款总额从2.13万亿元增长到11.35万亿元，贷款总额从零起步增长到6.45万亿元。实现营业收入从396.99亿元增长到3187.62亿元，净利润从10.24亿元增长到765.32亿元，归属于银行股东的权益从220.24亿元增长到7940.91亿元。国际三大评级机构持续给予邮储银行中国银行业领先的信用评级；英国《银行家》“全球银行1000强”排名中，邮储银行升至第15位。",
        "link": "https://www.stcn.com//article/detail/552532.html"
    },
    {
        "time": "2022-03-30 17:37",
        "title": "邮储银行：去年实现净利润765.32亿，增长18.99%",
        "content": "券中社3月30日讯，中国邮政储蓄银行3月30日公布的2021年度报告（A股）显示，2021年，邮储银行实现营业收入3187.62亿元，同比增长11.38%；净利润765.32亿元，同比增长18.99%；截至2021年末，不良贷款率0.82%，较上年末下降0.06个百分点；拨备覆盖率418.61%，较上年末上升10.55个百分点。年报还显示，截至2021年末，邮储银行服务个人客户6.37亿户，管理个人客户资产（AUM）年增超万亿，总规模达12.53万亿元，同比增长11.40%。\n责编：何力光",
        "link": "https://www.stcn.com//article/detail/552517.html"
    },
    {
        "time": "2022-03-28 13:24",
        "title": "邮储银行小额贷款规模突破1万亿元",
        "content": "券中社3月28日讯，数据显示，截至3月23日，中国邮政储蓄银行小额贷款规模突破1万亿元，累计放款超过6万亿元，服务客户5000多万人次，笔均仅10余万元。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/550374.html"
    },
    {
        "time": "2022-03-24 13:17",
        "title": "邮储银行小额贷款规模突破1万亿元",
        "content": "证券时报网讯，据邮储银行消息，截至2022年3月23日，邮储银行小额贷款规模突破1万亿元。",
        "link": "https://www.stcn.com//article/detail/548249.html"
    },
    {
        "time": "2022-03-02 20:02",
        "title": "富时中国A50指数新纳入宁波银行、中国建筑、邮储银行",
        "content": "券中社3月2日讯，3月2日，富时罗素宣布了富时中国A50指数、富时中国A150等指数的季度审核变更结果。其中，富时中国A50指数成分股新纳入宁波银行、中国建筑、邮储银行；剔除爱尔眼科、中国人寿、亿纬锂能。该变更将于3月18日星期五收盘后生效。（上海证券报）\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/534169.html"
    },
    {
        "time": "2022-02-17 09:25",
        "title": "李录169亿持仓曝光！清仓拼多多，加仓美国银行和Meta，重仓邮储银行大賺20亿",
        "content": "北京时间2月16日，芒格衣钵传人李录旗下的喜马拉雅资本向美国SEC提交了其美股最新持仓情况！截至2021年末，喜马拉雅资本的总持仓规模为26.65亿美元（约合169亿人民币），较三季度末的21.48亿美元，增幅达24%。喜马拉雅资本的13F报告非常简单，四季度一共仅3笔操作，加仓美国银行和Meta，清仓拼多多，持仓公司数量从7家变成了6家，分别是美光科技、美国银行、Meta、伯克希尔、谷歌、苹果。值得注意的是，在建仓持有7个季度后，李录首次对美国银行进行加仓，去年更是大手笔的在港股市场买入邮储银行，其对银行股的偏爱与巴菲特几乎一致。由于业绩亮眼，邮储银行港股几天前创下了上市以来新高，重仓其中的李录一年时间就大赚超20亿元。清仓拼多多，李录持仓数量降至6家作为芒格家族资产的管理人，李录在投资上深受芒格和巴菲特的影响，其持仓十分简洁、干净，仓位高度集中于几家公司。喜马拉雅资本最新13F报告显示，截至2021年末，喜马拉雅资本的总持仓规模为26.65亿美元（约合169亿人民币），较三季度末的21.48亿美元，增幅达24%。四季度一共仅3笔操作，首先是清仓拼多多，将手里的36.31万股悉数卖出。由于李录是在2020年四季度拼多多股价高位期间建仓，其持仓成本或在100美元以上，该笔投资或有所浮亏离场，不过持仓数量不大，占总仓位仅2%左右，仅为小试牛刀。此番李录清仓离场，可能是对拼多多的长期增长没有足够的信心，不符合其长期持有的目标。李录另外的2笔操作分别是，加仓美国银行和Meta。对美国银行加仓222.8万股，仓位增加18.03%，持股市值升至6.49亿美元；加仓30.36万股脸书，仓位增加53.02%，持股市值升至2.95亿美元。美国银行和Meta分别是李录的第二大和第三大重仓股。在清仓拼多多后，喜马拉雅资本的持仓公司数量又从7家缩减成6家，分别是美光科技、美国银行、Meta、伯克希尔、谷歌、苹果。其中，美光科技是第一大重仓股，持股数量为1147.65万股。由于四季度美光科技大涨31.37%，李录的持仓市值升至10.69亿美元，占总持仓的比例更是高达40.12%。Wedbush将美光科技评级上调至“跑赢大盘”，同时将该股目标价从100美元上调至120美元。分析师Matt Bryson预计，半导体元件产品渗透率的快速增长在未来几年会转化为应用端对更大内存的需求，进而带动美光科技NADN和DRAM存储芯片销量增长。偏爱银行股，重仓邮储银行一年大赚20亿值得注意的是，在建仓持有7个季度后，李录首次对美国银行进行加仓，去年更是大手笔的在港股市场买入邮储银行，其对银行股的偏爱与巴菲特几乎一致。作为价值投资者，李录看重企业的成长，并十分重视安全边际，只买能力圈范围内的公司，没有合适机会就安静等待，而一旦机会来了就敢于下重注买入。重仓邮储银行，显然又是一个经典案例。港交所披露数据显示，2020年12月18日，李录一出手就买入了10.06亿股邮储银行港股，买入价格是4.23港币；2021年1月15日，又在5.35港币加仓2.68亿股，合计持股数量达到12.74亿股，一直持有至今，持仓总成本约57亿港币。在国内大部分投资者都看不上银行股，给予银行股非常低的投资，所以李录一开始出手买入邮储银行，并不被市场看好，然而仅一年时间，邮储银行却走出了亮眼的行情。由于业绩亮眼以及港股市场回暖，2月14日，邮储银行港股股价最高触及6.82港元，2月14日，创下了上市以来新高。截至2月16日，邮储银行港股最新价格为6.52港元，李录持仓市值83亿港币，较其成本57亿港币，大赚超26亿港元。",
        "link": "https://www.stcn.com//article/detail/525301.html"
    },
    {
        "time": "2021-12-29 19:08",
        "title": "邮储银行大宗交易成交308.84万元",
        "content": "邮储银行12月29日大宗交易平台出现一笔成交，成交量65.71万股，成交金额308.84万元，大宗交易成交价为4.70元，相对今日收盘价折价8.56%。该笔交易的买方营业部为中国银河证券股份有限公司佛山绿景一路证券营业部，卖方营业部为中国银河证券股份有限公司佛山绿景一路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为867.49万元。证券时报•数据宝统计显示，邮储银行今日收盘价为5.14元，下跌1.15%，日换手率为0.92%，成交额为5.37亿元，全天主力资金净流出1.09亿元，近5日该股累计下跌2.28%，近5日资金合计净流出1.33亿元。两融数据显示，该股最新融资余额为10.02亿元，近5日增加2447.47万元，增幅为2.50%。北向资金动态上，沪股通最新持有该股5.63亿股，近5日增加2480.95万股，增幅为4.61%。（数据宝）12月29日邮储银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部65.71308.844.70-8.56中国银河证券股份有限公司佛山绿景一路证券营业部中国银河证券股份有限公司佛山绿景一路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/497370.html"
    },
    {
        "time": "2021-12-27 17:08",
        "title": "邮储银行：直销银行子公司邮惠万家银行获准开业",
        "content": "券中社12月27日讯，邮储银行公告称，银保监会已批准邮储银行直销银行子公司中邮邮惠万家银行有限责任公司（下称“邮惠万家银行”）开业。公告显示，邮惠万家银行注册资本为50亿元人民币，注册地为上海市，业务范围为：吸收公众存款，主要是个人及小微企业存款；主要针对个人及小微企业发放短期、中期和长期贷款；通过电子渠道办理国内外结算；办理电子票据承兑与贴现；发行金融债券；买卖政府债券、金融债券；从事同业拆借；买卖、代理买卖外汇；从事银行卡业务；代理收付款项及代理保险业务；经国务院银行业监督管理机构批准的其他业务。\n对于直销银行的具体建设进展，今年8月30日，邮储银行董事长张金良在半年报业绩发布会上透露，半年以来，邮惠万家银行正在打造四大平台：一是场景金融平台，聚焦三农和小微的需求；二是普惠信贷平台，围绕服务实体经济，提供普惠信贷产品；三是大众财富平台；四是数字乡村平台。",
        "link": "https://www.stcn.com//article/detail/495768.html"
    }
]