[
    {
        "time": "2026-01-21 18:30",
        "title": "兴业银行业绩快报：2025年净利润774.69亿元，同比增长0.34%",
        "content": "人民财讯1月21日电，兴业银行(601166)1月21日发布2025年度业绩快报，2025年营业收入2127.41亿元，同比增长0.24%；归母净利润774.69亿元，同比增长0.34%。截至报告期末，公司不良贷款余额642.51亿元，较上年末增加27.74亿元；不良贷款率1.08%，较上年末上升0.01个百分点；拨备覆盖率228.41%，继续保持较高水平。",
        "link": "https://www.stcn.com//article/detail/3604913.html"
    },
    {
        "time": "2026-01-21 09:43",
        "title": "兴业银行绿色贷款余额超1.1万亿元",
        "content": "人民财讯1月21日电，记者从兴业银行获悉，截至2025年12月末，该行绿色贷款余额超1.1万亿元，其中为园区内企业提供绿色贷款超4500亿元。",
        "link": "https://www.stcn.com//article/detail/3603479.html"
    },
    {
        "time": "2026-01-20 17:07",
        "title": "兴业银行乌鲁木齐分行“四流合一”破解汽车贸易融资难题",
        "content": "近日，兴业银行乌鲁木齐分行与霍尔果斯某投资控股集团合作，成功研发并落地实施全疆首单创新型供应链金融产品。据了解，该产品采用了创新的结构化设计，将跨境直贷、内保外贷等金融工具与汽车贸易实际流程紧密结合，并引入国有企业平台的信用增级机制，构建起“商流、物流、资金流、信息流”四流合一的综合性金融解决方案，通过深度嵌入汽车贸易“订单—物流—结算”全链条，有效整合金融资源与产业流程，为区域内外贸一体化发展注入新动能。这一模式不仅有助于缓解汽车贸易企业，尤其是中小型贸易商的融资压力，还通过闭环管理显著降低了业务中的信息不对称与潜在风险，提升了资金流转的安全性与效率。是兴业银行乌鲁木齐分行践行金融服务实体经济理念的具体成果。通过提供多元化、定制化的金融产品，支持汽车贸易行业突破跨境金融服务瓶颈，助力企业稳健拓展市场。为包括汽车贸易在内的更多行业提供精准、优质的金融支持。对本地汽车贸易企业而言，该产品的落地带来了切实利好。当地某国际贸易物流有限公司负责人表示，新产品有效解决了资金周转期长和汇率波动等长期困扰企业的难题，通过国企增信与境外人民币融资等方式，企业获得了更便利、成本更优的资金支持，经营灵活性与市场竞争力得到增强。兴业银行乌鲁木齐分行方面表示，此次供应链金融创新通过串联汽车制造、经销与海外销售终端，将金融“活水”精准注入贸易关键环节，不仅提升了产业链的整体资金周转效率，也为霍尔果斯打造成为共建“一带一路”重要的跨境金融结算节点积累了实践经验，对促进区域产业与金融深度融合具有示范意义。（秦声）",
        "link": "https://www.stcn.com//article/detail/3602252.html"
    },
    {
        "time": "2026-01-15 22:31",
        "title": "兴业银行1月15日大宗交易成交1.02亿元",
        "content": "兴业银行1月15日大宗交易平台出现一笔成交，成交量500.00万股，成交金额1.02亿元，大宗交易成交价为20.47元，相对今日收盘价溢价0.74%。该笔交易的买方营业部为华福证券有限责任公司福州鼓屏路证券营业部，卖方营业部为兴业证券股份有限公司福州湖东路证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为8.43亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为20.32元，下跌0.93%，日换手率为0.48%，成交额为20.71亿元，全天主力资金净流入1.11亿元，近5日该股累计下跌2.87%，近5日资金合计净流出4.75亿元。两融数据显示，该股最新融资余额为89.08亿元，近5日增加2.60亿元，增幅为3.01%。（数据宝）1月15日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部500.0010235.0020.470.74华福证券有限责任公司福州鼓屏路证券营业部兴业证券股份有限公司福州湖东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3595301.html"
    },
    {
        "time": "2026-01-09 18:15",
        "title": "债券融资超百亿 兴业银行乌鲁木齐分行谱写新疆高质量发展新篇章",
        "content": "2025年是“十四五”收官年，为更好服务疆内债券融资和经济发展，兴业银行乌鲁木齐分行积极围绕实体经济融资需求，发挥投资银行专业优势，承销非金融企业债务融资工具超过100亿元，投资当年疆内新发行各类信用债超过100亿元，全力支持区域优质发行人充分运用直接融资工具降低融资成本，为疆内债券市场和经济发展注入新动能。据了解，兴业银行乌鲁木齐分行不仅在债券承销规模上区域领先，在创新产品上也引领市场，落地全国首单民营科创永续中票；承销疆内首单新规下发后的科技创新债券、疆内首单民营“科创+乡村振兴”双贴标债券，牵头完成疆内自治区单笔最大注册；参与疆内所有科创票据发行，为新疆新质生产力发展作出贡献。此外，兴业银行乌鲁木齐分行还积极通过债券产品助力新疆“一带一路”核心区和向西开放桥头堡建设。2025年9月助力哈萨克斯坦开发银行在香港发行离岸人民币债券，是哈萨克斯坦及中亚地区发行人首次在全球公开发行并上市的人民币债券，也是首笔在香港交易所挂牌的中亚离岸人民币债券。2025年10月助力哈萨克斯坦国家石油天然气股份公司在香港发行离岸人民币债券，是哈萨克斯坦及中亚地区发行人的首单5年期离岸人民币债券，为中亚企业未来在中长期离岸人民币债券市场的融资操作提供了关键的定价参考。不仅体现了中哈两国在深化金融合作、推动资本市场互联互通方面的郑重承诺，也树立了跨国金融合作与产业资本协同的新典范。作为疆内头部债券承销商，兴业银行乌鲁木齐分行积极搭建平台，协同中介机构和投资人，为新疆债券市场健康发展创造良好环境。继2024年首次发布《新疆债券市场白皮书》后，2025年继续发布，回顾分析新疆债券市场发展情况和趋势。接下来，兴业银行乌鲁木齐分行将继续服务实体经济，擦亮“投资银行”名片，为疆内更多发行人提供优质服务，为新疆“十五五”开局作出更大贡献。（秦声）",
        "link": "https://www.stcn.com//article/detail/3583874.html"
    },
    {
        "time": "2026-01-07 22:19",
        "title": "兴业银行1月7日大宗交易成交1062.00万元",
        "content": "兴业银行1月7日大宗交易平台出现一笔成交，成交量50.00万股，成交金额1062.00万元，大宗交易成交价为21.24元。该笔交易的买方营业部为广发证券股份有限公司总部，卖方营业部为招商证券股份有限公司北京景辉街证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为7.41亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为21.24元，下跌1.03%，日换手率为0.34%，成交额为15.36亿元，全天主力资金净流入1.36亿元，近5日该股累计下跌0.84%，近5日资金合计净流入9.42亿元。两融数据显示，该股最新融资余额为85.02亿元，近5日增加3.14亿元，增幅为3.84%。（数据宝）1月7日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.001062.0021.240.00广发证券股份有限公司总部招商证券股份有限公司北京景辉街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3576782.html"
    },
    {
        "time": "2025-12-26 12:50",
        "title": "4.2亿元专项债落地 兴业银行乌鲁木齐分行精准赋能数字科创产业园建设",
        "content": "近日，兴业银行乌鲁木齐分行依托专业高效的专项债财务顾问服务支持，成功为乌鲁木齐经济技术开发区数字科创产业园项目获批专项债资金4.2亿元，为园区基础设施升级、数字产业集聚及区域科创动能培育注入坚实资金力量，彰显兴业银行乌鲁木齐分行深度服务地方重点产业发展的专业担当与金融实效。据了解，此次申报的数字科创产业园项目，是紧扣国家及新疆自治区关于数字经济发展的战略部署，聚焦科创企业培育、产业链协同升级等核心需求，项目落地后将有效完善区域数字产业基础设施配套，加速科技创新资源集聚，为经开区产业数字化转型提供有力支撑。作为专项债财务顾问服务方，兴业银行乌鲁木齐分行精准对接乌鲁木齐市经开区工业和信息化局核心需求，组建专业服务团队深度介入项目全流程，立足最新专项债政策要求，围绕项目合规性梳理、收益测算优化、现金流闭环设计、申报材料编撰等关键环节提供定制化解决方案，精准破解项目申报中的重点难点问题，高效推动项目落地，服务质效获政企双方高度认可。近年来，兴业银行乌鲁木齐分行锚定区域产业发展方向，将专项债财务顾问服务作为深化政银协同、赋能重点产业的重要抓手，持续深耕政策研究与专业能力建设，聚焦数字经济、产业园区、基础设施等重点领域，为地方政府及重点项目提供全周期、专业化的金融服务支持，助力政策资金精准滴灌实体经济。此次数字科创产业园专项债申报成功，既是兴业银行乌鲁木齐分行专项债服务能力的扎实体现，也是金融赋能区域科创产业高质量发展的生动实践。兴业银行乌鲁木齐分行方面表示，接下来将持续深化专业服务优势，精准对接各地州重点产业项目融资需求，不断完善专项债全链条服务体系，以更优质的金融服务助力各类重点项目落地见效，切实推动金融资源与区域产业发展同频共振，为新疆数字经济提质增效、产业升级发展贡献更多兴业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/3559454.html"
    },
    {
        "time": "2025-12-19 22:30",
        "title": "兴业银行大宗交易成交3450.00万股 成交额7.26亿元",
        "content": "兴业银行12月19日大宗交易平台出现一笔成交，成交量3450.00万股，成交金额7.26亿元，大宗交易成交价为21.04元，相对今日收盘价折价0.24%。该笔交易的买方营业部为兴业证券股份有限公司上杭紫金南路证券营业部，卖方营业部为兴业证券股份有限公司龙岩人民西路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为9.58亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为21.09元，上涨0.72%，日换手率为0.34%，成交额为15.09亿元，全天主力资金净流入9121.03万元，近5日该股累计上涨2.13%，近5日资金合计净流入2.16亿元。两融数据显示，该股最新融资余额为84.46亿元，近5日减少1.88亿元，降幅为2.18%。（数据宝）12月19日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3450.0072588.0021.04-0.24兴业证券股份有限公司上杭紫金南路证券营业部兴业证券股份有限公司龙岩人民西路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3548980.html"
    },
    {
        "time": "2025-12-18 16:37",
        "title": "银行行业资金流入榜：兴业银行、农业银行等净流入资金居前",
        "content": "沪指12月18日上涨0.16%，申万所属行业中，今日上涨的有12个，涨幅居前的行业为银行、煤炭，涨幅分别为1.97%、1.89%。银行行业位居今日涨幅榜首位。跌幅居前的行业为电力设备、通信，跌幅分别为2.22%、1.58%。资金面上看，两市主力资金全天净流出325.78亿元，今日有8个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨0.90%，全天净流入资金22.90亿元，其次是银行行业，日涨幅为1.97%，净流入资金为9.27亿元。主力资金净流出的行业有23个，电子行业主力资金净流出规模居首，全天净流出资金110.42亿元，其次是电力设备行业，净流出资金为73.47亿元，净流出资金较多的还有机械设备、非银金融、计算机等行业。银行行业今日上涨1.97%，全天主力资金净流入9.27亿元，该行业所属的个股共42只，今日上涨的有42只；。以资金流向数据进行统计，该行业资金净流入的个股有27只，其中，净流入资金超5000万元的有9只，净流入资金居首的是兴业银行，今日净流入资金1.57亿元，紧随其后的是农业银行、交通银行，净流入资金分别为1.37亿元、1.16亿元。银行行业资金净流出个股中，资金净流出超千万元的有6只，净流出资金居前的有邮储银行、苏州银行、青岛银行，净流出资金分别为5325.86万元、3929.36万元、1534.34万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行      2.25      0.32  15719.32601288农业银行      2.01      0.09  13665.06601328交通银行      2.05      0.44  11649.82600919江苏银行      2.61      0.71  10079.65601939建设银行      2.58      1.33   7112.44600000浦发银行      2.08      0.21   7049.06601818光大银行      1.14      0.48   6419.09601988中国银行      1.60      0.14   5483.64601398工商银行      2.30      0.09   5228.24000001平安银行      0.95      0.41   4058.54600036招商银行      2.05      0.37   3862.74601838成都银行      1.34      0.58   3382.46600015华夏银行      1.33      0.37   2527.24600016民生银行      0.51      0.79   2438.35601229上海银行      3.57      0.50   2298.79601916浙商银行      0.65      0.53   1900.75002142宁波银行      2.71      0.38   1839.93601998中信银行      1.76      0.10   1323.04601665齐鲁银行      2.32      0.74   1280.90601077渝农商行      3.20      0.87   1210.65002807江阴银行      2.40      1.36   1103.95603323苏农银行      1.77      1.05    449.77601187厦门银行      2.40      0.60    398.97601577长沙银行      2.09      0.41    327.82601009南京银行      2.03      0.28    299.42601528瑞丰银行      1.12      0.64    276.18601997贵阳银行      1.18      0.72    221.22002936郑州银行      1.04      0.78   -149.39601963重庆银行      2.55      0.35   -223.22601860紫金银行      0.72      0.78   -247.66002958青农商行      1.28      0.72   -329.00601128常熟银行      1.69      1.64   -629.71002839张家港行      1.75      1.21   -688.63601825沪农商行      1.74      0.17   -702.96001227兰州银行      0.87      0.89   -714.77600908无锡银行      1.70      0.88   -720.15600926杭州银行      2.43      0.89  -1044.18601169北京银行      0.91      0.86  -1172.20600928西安银行      1.34      0.58  -1521.42002948青岛银行      1.76      1.16  -1534.34002966苏州银行      2.97      1.45  -3929.36601658邮储银行      1.12      0.19  -5325.86注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/3546823.html"
    },
    {
        "time": "2025-12-16 11:04",
        "title": "兴业银行乌鲁木齐分行落地南疆首单“专项债+贷款”融资 开辟重大项目融资新路径",
        "content": "近日，兴业银行乌鲁木齐分行为南疆一企业成功办理首笔以专项债券资金匹配项目资本金的融资业务，并配套获批2亿元项目贷款。该笔业务标志着“专项债+银行贷款”融资模式在当地实质性落地，为重大项目建设开辟融资新路径。该笔融资的及时到位，为其相关重大项目的推进提供了坚实的资金保障，展现了金融与实体经济深度融合的积极成效。兴业银行乌鲁木齐分行紧跟政策导向与市场需求，深入剖析项目特点与企业实际困难，凭借对政策的准确把握与丰富的项目融资经验，精心设计融资方案，本次采用的“专项债+银行贷款”的融资模式通过以专项债资金匹配项目资本金，同步撬动贷款，依托全流程资金监管保障专款专用，有力推动了项目按时落地运营，实现了“债贷结合”的协同融资效应。该行持续深化“专项债+银行贷款”综合金融服务模式的应用与推广。聚焦交通运输、能源水利、产业园区、民生保障等重点领域，为更多重大项目配备期限匹配、成本适宜、结构优化的融资组合，充分发挥专项债券“四两拨千斤”的引导带动作用。兴业银行乌鲁木齐分行坚守服务实体经济本源，致力于成为地方政府与企业值得信赖的综合性金融服务伙伴，为推动实体经济高质量发展贡献专业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/3542236.html"
    },
    {
        "time": "2025-12-12 23:21",
        "title": "兴业银行大宗交易成交413.00万元，卖方为机构专用席位",
        "content": "兴业银行12月12日大宗交易平台出现一笔成交，成交量20.00万股，成交金额413.00万元，大宗交易成交价为20.65元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为2.63亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为20.65元，上涨1.13%，日换手率为0.45%，成交额为19.68亿元，全天主力资金净流出1.38亿元，近5日该股累计下跌0.72%，近5日资金合计净流出3.09亿元。两融数据显示，该股最新融资余额为86.35亿元，近5日减少1.20亿元，降幅为1.37%。（数据宝）12月12日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部20.00413.0020.650.00国泰海通证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3538273.html"
    },
    {
        "time": "2025-12-10 14:24",
        "title": "兴业银行乌鲁木齐分行“守护信用、青春无‘债’”宣传活动进校园 师生共筑金融安全防线",
        "content": "为切实提升高校师生征信安全意识，防范校园金融诈骗，近日，兴业银行乌鲁木齐分行走进乌鲁木齐市一院校，开展以“守护信用、青春无‘债’”为主题的征信知识宣传活动。助力在校师生增强金融风险防范能力，筑牢校园诚信安全防线。近年来，不法分子以“注销校园贷”“征信修复”等名义实施诈骗，威胁学生群体财产安全及个人信用记录。针对这一现状，兴业银行乌鲁木齐分行将征信知识普及与校园安全教育紧密结合，开展了一场生动的征信知识宣讲课堂，切实回应师生关切。兴业银行乌鲁木齐分行工作人员通过专题讲座、案例剖析、互动问答等多种形式，围绕“什么是征信”“征信记录的重要性”“常见校园金融诈骗手法”等重点内容进行讲解。结合近期高发的诈骗案例，深入揭露“注销校园贷”骗取转账、“征信修复”收费骗局等套路。同时，通过对《征信业管理条例》的通俗解读，强调“不良征信记录无法通过非正规途径消除”的法律事实，积极引导师生树立“珍爱信用、理性借贷”的正确观念。“以前只知道征信重要，但不太清楚具体如何保护自己。今天的案例让我明白了骗子手段这么多，自己也学到了实用的防诈骗方法。”现场一名学生感触颇深。校方相关负责人也对本次活动予以积极评价，认为活动有效补充了校园征信教育，对构建平安校园、诚信校园具有积极意义。兴业银行乌鲁木齐分行始终践行“金融为民”理念，通过线上线下相结合的方式，推动征信知识、防骗技能进校园，进课堂，持续巩固校园金融安全防线，护航青年学子健康成长。（秦声）",
        "link": "https://www.stcn.com//article/detail/3533454.html"
    },
    {
        "time": "2025-12-05 20:21",
        "title": "兴业银行乌鲁木齐分行“智护银发反诈体系”荣获2025年“数据要素X”大赛新疆赛区三等奖",
        "content": "近日，2025年“数据要素X”大赛新疆赛区决赛在昌吉圆满落幕。本届大赛以“数据赋能 乘数而上”为主题，聚焦数据要素在多个关键领域的融合应用，共设立金融服务、工业制造、科技创新等14个核心赛道，吸引了全区众多优秀项目参与角逐。经过严格评审，最终168个优质项目晋级决赛。其中，兴业银行乌鲁木齐分行申报的“数据驱动的智护银发反诈体系”项目，凭借其突出的技术创新与应用实效，成功斩获金融服务赛道三等奖，成为数据要素赋能金融安全、护航老年群体的典范案例。当前，诈骗手段日益智能化、隐蔽化，银发客户群体更易成为不法分子的目标。针对这一社会痛点，兴业银行乌鲁木齐分行积极探索，充分运用大数据与人工智能技术，创新构建了“数据驱动的智护银发反诈体系”。该项目为老年客户提供了精准、主动的账户风险监测与防护服务，通过建立覆盖“术语、模型、接口、质量”的全维度数据标准化体系，从而能够及时识别潜在诈骗风险，有效预警并阻断相关交易，构筑起坚实的“银发守护机制”。该体系实现了技术与业务的深度融合，构建了与外部反诈机构的协同联防机制。通过持续迭代优化风控模型，并积极探索在更多场景中的应用，该体系能够灵活适应市场变化与技术演进，确保了模式的有效性、稳定性与可推广性。随着数据要素价值的深度释放和金融科技的不断进步，以“智护银发反诈体系”为代表的数据驱动型金融安全解决方案，其市场潜力与应用空间将更为广阔。该体系不仅为保护老年人财产安全贡献了金融智慧，也为金融行业的数字化转型与风险防控能力提升，提供了有益借鉴和有力支撑。（秦声）",
        "link": "https://www.stcn.com//article/detail/3527678.html"
    },
    {
        "time": "2025-11-24 13:14",
        "title": "兴业银行乌鲁木齐分行联合多家单位开展“远离洗钱诈骗圈套”主题宣传活动",
        "content": "为切实提升高校学子反洗钱与反诈防骗意识，守护青年群体财产安全，近日，兴业银行乌鲁木齐分行携手乌鲁木齐市公安局天山分局等单位走进新疆一高校开展“守护青春 远离洗钱陷阱”主题宣传活动，以生动鲜活的形式为师生们送上一堂干货满满的金融安全“必修课”。活动现场，乌鲁木齐市公安局天山区分局民警结合“刷单返利”“出租出借银行卡”“冒充公检法涉案”等新型诈骗与洗钱关联手段，通过真实案例拆解“两头骗”“虚拟货币转移资金”等隐蔽套路，明确指出出租、出借、出售银行卡可能沦为犯罪“工具人”的法律风险，提醒学子“轻松赚钱”不是天上掉“馅饼”，很可能落入“诈骗”的陷阱，牢记“三不”原则：不轻易泄露个人信息、不点击陌生链接、不盲目转账汇款。趣味互动环节让现场氛围持续升温，憨态可掬的“兔子警官”一亮相便吸引学子们踊跃互动，通过案例解说、双反知识互动等形式，让防范技巧在轻松氛围中深入人心。兴业银行乌鲁木齐分行精心设计互动问答环节，围绕反洗钱法律法规、诈骗识别技巧、求助渠道等核心问题展开，学子们举手抢答、积极参与，现场掌声与欢呼声不断。同时，该行工作人员向师生们发放精心编制的“反诈宝典”，手册图文并茂、内容精炼，涵盖常见骗局拆解、应急处置流程等实用知识，成为大家随身的“安全指南”。此次活动将专业金融知识与趣味互动形式相结合，既破解了传统宣传的枯燥感，又实现了“教育一个学生、带动一个家庭、影响整个社会”的传播效果。参与师生纷纷表示，活动内容贴近校园生活，案例真实鲜活、实用性强，不仅提升了自身风险防范意识，更学会了识别和应对洗钱与诈骗风险的具体方法。青年学生是金融安全宣传的重点群体，兴业银行乌鲁木齐分行持续深化银警校合作，创新宣传形式、丰富宣传内容，推动反洗钱、反诈宣传教育常态化、长效化，为构建平安校园、营造安全稳定的金融环境贡献更多力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/3508274.html"
    },
    {
        "time": "2025-11-14 18:21",
        "title": "精耕细作 协同兴疆——兴业银行乌鲁木齐分行小微融资协同服务落地一周年纪实",
        "content": "在天山南北民营经济蓬勃发展的沃土上，小微企业作为产业链中的重要组成部分，紧密关联着区域经济的活力与民生福祉。“融资难、融资贵、融资慢”是制约其发展的关键问题。2024年以来，兴业银行乌鲁木齐分行响应国家建立小微融资协调机制的号召，依托“商行+投行”战略优势及“金融援疆、服务实体”的定位，启动了以“精准赋能、协同增效”为核心的金融服务实践，为边疆地区小微企业注入了持续发展的金融动力。该行积极融入新疆维吾尔自治区“政银企”协同机制，将国家政策与地方产业特色、民族地区发展需求有机结合。通过组建专业精干的“金融特派员”队伍，主动深入企业和基层，打破传统零散服务模式，构建起“强赋能、共成长”的小微金融服务体系，有效匹配企业“短、频、急、小”的融资需求，实现金融服务从“被动响应”向“主动对接”的转变。精准滴灌 助力“专精特新”企业成长在克拉玛依，一家专注于物联网技术在油田数字化应用的专精特新“小巨人”企业，因外部市场竞争加剧，急需资金进行设备升级，却因缺乏有效增信一度面临融资困境。获悉企业需求后，兴业银行乌鲁木齐分行迅速指派“金融特派员”上门服务，基于企业良好的研发基础和经营前景，通过科技企业绿色通道，成功为其发放958万元贷款。“兴业银行的‘兴速贷’产品无抵押、纯信用，全程线上操作，高效便捷，切实解决了我们科技企业的融资痛点！”企业负责人感慨道。这一案例正是该行“金融特派员”机制的生动体现——通过专属额度、专业团队、专项审批及优惠利率，配套优先对接政策、优先放款等举措，精准支持科技型小微企业迈向更高能级。“一县一业一策” 服务县域特色产业面对番茄产业因市场价格波动及销售渠道问题带来的经营压力，兴业银行乌鲁木齐分行积极落实“一县一业一策”乡村全面振兴业务导向，组织县域支行“金融特派员”深入北疆番茄主产区，围绕农资、采收、生产、包装等全链条开展调研，量身定制融资方案，助力产业升级与企业稳健经营。“以前收购番茄资金压力大、时效紧，现在有了兴业银行的贷款，我们信心更足了。”奎屯某番茄企业负责人道出了众多产业链企业的心声。目前，该行已为番茄、玉米等特色产业提供了定制化融资服务，推动金融服务与县域经济及民生需求深度融合。协同服务见成效 持续赋能高质量发展一年来，兴业银行乌鲁木齐分行以小微融资协调机制为纽带，将金融活水持续引向新疆维吾尔自治区重点产业，依托特色小微金融服务体系，累计为超1000户小微企业及个体工商户提供信贷支持超100亿元，协调机制落实成效位居新疆股份制银行首位。兴业银行乌鲁木齐分行将持续深化“政银企”协同，升级“兴业普惠”服务体系，以更灵活的产品、更高效的流程、更有温度的服务，助力小微企业行稳致远，为丝绸之路经济带核心区建设、乡村全面振兴以及新疆民营经济高质量发展注入更多“兴业力量”。（秦声）",
        "link": "https://www.stcn.com//article/detail/3495874.html"
    },
    {
        "time": "2025-11-14 09:57",
        "title": "兴业银行成立金融资产投资公司，注册资本100亿",
        "content": "人民财讯11月14日电，企查查APP显示，近日，兴银金融资产投资有限公司成立，注册资本100亿元，经营范围包含：非银行金融业务。企查查股权穿透显示，该公司由兴业银行全资持股。",
        "link": "https://www.stcn.com//article/detail/3494969.html"
    },
    {
        "time": "2025-11-11 12:53",
        "title": "兴业银行乌鲁木齐分行助力外贸企业汇率管理再升级",
        "content": "近日，兴业银行乌鲁木齐分行成功为当地一家外贸企业办理汇率避险业务，通过专业金融服务助力企业有效应对汇率波动，实现资产保值增值。这是该行扎实服务实体经济、护航外贸企业发展的又一具体行动。据介绍，在当前国内外市场汇率双向波动加剧的背景下，企业对精细化财务管理的需求日益迫切，外贸企业普遍面临汇兑损益管理的挑战。兴业银行乌鲁木齐分行立足企业实际需求，深入调研市场，为该企业量身定制“外汇衍生品”服务方案。该业务帮助企业提升了结汇价格。通过合理运用外汇衍生工具，将汇率波动的不确定性转化为可预期的成本或收益，避免汇率波动侵蚀经营成果，让企业财务状况更稳健、发展规划更清晰。本次，兴业银行乌鲁木齐分行通过整合汇率管理、资金增值、交易结算等金融产品一揽子服务，逐步构建覆盖进出口企业的全链条金融服务生态。接下来，兴业银行乌鲁木齐分行将积极发挥跨境金融服务优势，聚焦外贸企业等经营主体的实际需求，持续优化金融服务供给，通过专业化、差异化、综合化的金融解决方案，为推动企业高质量发展贡献兴业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/3488738.html"
    },
    {
        "time": "2025-11-06 14:09",
        "title": "兴业银行乌鲁木齐分行开展“兴公益”进乡村金融知识普及活动",
        "content": "近日，由新疆银行业协会、新疆保险业协会联合举办的“送金融服务下乡”活动在乌鲁木齐市米东区古牧地镇锅底坑村顺利开展。兴业银行乌鲁木齐分行组织“兴公益”小分队积极参与，为当地村民带来了一场生动实用的金融知识普及活动。据介绍，本次活动以“保障金融权益 助力美好生活”为主题，普及金融知识，帮助乡村居民提升金融风险防范意识。兴业银行乌鲁木齐分行发挥自身服务特色，精心策划了集“金融宣讲、反诈宣传、咨询答疑”于一体的综合宣教方案，以互动游戏、文艺展演等群众喜闻乐见的方式，将金融知识融入生活日常，送到群众身边。活动现场，兴业银行乌鲁木齐分行设计的“风险沙包投掷”互动环节吸引了众多村民参与。引导参与者在趣味体验中理解“投资需匹配自身风险承受能力”的重要原则。一位参与互动活动的村民表示：“这个活动设计得太有意思了！投沙包的时候，我以为很轻松就能成功，但确实有困难，也让我想到金融投资也要看自己的承受能力”。在文艺展演环节，兴业银行乌鲁木齐分行员工自编自导的原创节目《维权新时代》，融合了相声与歌曲，寓教于乐，以诙谐生动表现形式揭露常见的电信诈骗手法、金融黑灰产骗局等内容，赢得了现场观众的阵阵掌声。此外，兴业银行乌鲁木齐分行还通过设立宣传展板、发放宣传折页等方式，展示了其在消费者权益保护、普惠金融、绿色金融等领域的实践与成果，引来不少村民驻足观看、咨询。兴业银行乌鲁木齐分行方面表示，此次活动通过多元创新的形式，不仅有效普及了金融知识与风险防范技能，也增强了金融机构与乡村群众之间的互动与信任。接下来，兴业银行乌鲁木齐分行秉持“服务民生、金融为民”的初心，持续开展各类公益金融教育活动，为守护民众金融权益、助力实现美好生活贡献更多力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/3481839.html"
    },
    {
        "time": "2025-11-04 15:25",
        "title": "兴业银行乌鲁木齐分行助力中亚首单5年期离岸人民币债券成功发行",
        "content": "近日，兴业银行乌鲁木齐分行助力哈萨克斯坦国家石油天然气股份公司离岸人民币债券（又称“点心债”）成功发行。本期债券承销规模达1.7亿元人民币，是哈萨克斯坦乃至中亚地区发行人的首单5年期离岸人民币债券，为中亚企业未来在中长期离岸人民币债券市场的融资操作提供了关键的定价参考。据资料，哈萨克斯坦国家石油天然气股份公司是哈萨克斯坦共和国全资持有的国家核心油气公司，在其国民经济中占据支柱地位。此次成功发行离岸人民币债券（又称“点心债”），不仅是该公司拓展多元化国际融资渠道的重要里程碑，也体现了哈萨克斯坦乃至中亚地区企业对于离岸人民币资本市场日益增长的信心与认可。对于本次点心债发行，分析人士指出，不仅将为中哈企业在能源领域的长期战略伙伴关系注入了新的活力，而且是双方深化金融合作、推动资本市场互联互通的又一实质性成果，更是成功树立跨国金融合作与产业资本协同的新典范。兴业银行乌鲁木齐分行方面表示，一直以来，兴业银行乌鲁木齐分行在新疆债券承销市场持续保持领先优势，并长期致力于支持包括境外债券发行在内的多元化融资项目。接下来，兴业银行乌鲁木齐分行将继续深耕中亚市场，全力以赴为区域内各类发行主体提供高效、专业、全方位的金融服务，积极深化拓展与中亚国家的金融合作。（秦声）",
        "link": "https://www.stcn.com//article/detail/3477697.html"
    },
    {
        "time": "2025-11-03 18:50",
        "title": "兴业银行乌鲁木齐分行精准预警堵截电信诈骗 守护老年客户144万资金安全",
        "content": "近日，兴业银行乌鲁木齐分行依托智能风控系统与客户经理的敏锐响应，成功阻断一起针对老年客户的电信诈骗案件，及时保护了客户雪阿姨（化名）名下144万元资金安全，用实际行动筑牢老年人金融资金“防护墙”。据了解，此次诈骗案件以“关闭百万医疗保险自动扣费”为典型话术，精准瞄准老年人对医疗保障的重视心理。诈骗分子通过电话联系雪阿姨，谎称其名下“百万医疗险”存在“自动扣费异常”，若不及时操作将产生高额违约金，进而诱导老人点击陌生链接，并指导其通过线上渠道支取名下定期存款，企图转移资金。关键时刻，兴业银行乌鲁木齐分行智能预警系统监测到该客户账户出现“定期存款提前支取+高频访问不明链接”的异常交易特征，立即触发风险预警并同步推送至专属客户经理。客户经理第一时间致电客户核实资金用途，发现客户对“关闭扣费”的操作细节含糊其辞，且不清楚链接来源，当即判断可能遭遇电信诈骗。“您别急，这种‘关闭保险自动扣费’的电话十有八九是骗局！”客户经理耐心向该客户拆解诈骗套路，明确告知“正规金融机构绝不会通过陌生链接要求客户支取存款”，并同步协助客户核查账户状态，及时阻断了后续交易操作。经确认，该客户名下144万元定期存款未发生转移，资金安全得到完整保护。“幸好银行及时提醒，不然一辈子的积蓄就没了！”事后，该客户对兴业银行的专业防护与贴心服务连连致谢。据该行相关负责人介绍，针对老年人对电信诈骗辨识能力较弱、易受“医疗保障”“养老理财”等话术误导的特点，分行持续升级风险防控举措：一方面优化智能风控模型，重点监测老年人账户“定期转活期”“大额转账至陌生账户”“频繁点击不明链接”等异常行为；另一方面加强客户经理专项培训，要求对老年客户的可疑交易做到“必核实、必提醒、必协助”，同时定期走进社区开展“老年人资金安全宣教”活动，手把手教老人识别诈骗话术、保护账户信息。兴业银行乌鲁木齐分行提醒，老年群体及家属需警惕“医疗扣费异常”“养老产品退款”“亲属紧急用钱”等高频诈骗场景，遇到涉及资金操作的陌生来电或链接，务必先联系银行客户经理、子女或社区居委会核实，切勿盲目点击链接、泄露密码或转账，共同守护晚年“钱袋子”。（秦声）",
        "link": "https://www.stcn.com//article/detail/3476168.html"
    },
    {
        "time": "2025-11-03 18:31",
        "title": "春秋航空：取得兴业银行不超4.5亿元股票回购专项贷款承诺函",
        "content": "人民财讯11月3日电，春秋航空(601021)11月3日公告，近日，公司取得兴业银行股份有限公司上海分行出具的《贷款承诺函》，借款金额不超过4.5亿元，且不超过回购金额上限的90%；借款期限不超过3年；借款用途专项用于回购公司股票。",
        "link": "https://www.stcn.com//article/detail/3476179.html"
    },
    {
        "time": "2025-10-31 11:39",
        "title": "兴业银行乌鲁木齐分行跨境联动 助力“专精特新”企业低成本融资",
        "content": "近日，兴业银行乌鲁木齐分行成功通过内保直贷业务，为新疆某“专精特新”高新技术企业引入等值3000万元人民币的境外资金，有效拓宽企业融资渠道，降低融资成本，成为金融精准灌溉实体经济的又一创新实践。据了解，该业务基于企业在原材料采购阶段的资金需求，由兴业银行乌鲁木齐分行主导为其设计“内保直贷+货币互换”的综合跨境融资方案。该方案充分利用境外资金市场优势，帮助企业以较低成本获取资金，并通过货币互换工具将浮动利率债务转化为固定利率债务，提前锁定融资成本，有效规避汇率波动风险。此外，兴业银行乌鲁木齐分行全程协助企业完成外债登记等合规流程，保障业务顺利落地，为企业后续拓展国际金融市场业务打下基础。内保直贷作为跨境融资创新模式，有助于缓解境内企业融资渠道有限、成本较高的现实问题。未来，兴业银行乌鲁木齐分行将持续贯彻落实中央金融工作会议精神，不断深化对高新技术产业和“专精特新”企业的金融支持，推动跨境金融服务提质增效，以高水平对外开放助力地方经济高质量发展。（秦声）",
        "link": "https://www.stcn.com//article/detail/3471594.html"
    },
    {
        "time": "2025-10-31 11:07",
        "title": "兴业银行林舒：资本市场活跃度提升带动客户含权产品配置增加",
        "content": "人民财讯10月31日电，兴业银行计划财务部总经理林舒在该行2025年第三季度业绩说明会上透露，三季度以来，资本市场活跃度提升，该行客户资产配置行为体现以下几点特征：一是含权产品配置增加，客户收益提升。三季度贵宾客户股票权益类资产配置占比由跌转升，含权产品销量提升，在双金及以上层级的客户中渗透率稳步提高。扣除存款后，零售客户在该行综合金融资产的年化收益率达到4.04%，较二季度末的2.76%提高。二是第三方存管客户活跃度明显提高。三季度月均签约客户达到上半年月均2倍以上。资金沉淀方面，全行个人第三方存管保证金月日均规模大幅增加，显示客户在资本市场交易更加活跃。",
        "link": "https://www.stcn.com//article/detail/3471540.html"
    },
    {
        "time": "2025-10-31 10:47",
        "title": "兴业银行赖富荣：前三季度新发生不良资产规模及不良生成率实现“双降”",
        "content": "人民财讯10月31日电，兴业银行首席风险官赖富荣在该行2025年第三季度业绩说明会上表示，前三季度该行新发生不良资产规模及不良生成率实现“双降”，房地产、地方政府融资平台、信用卡三大领域从风险高发转向收敛。其中，对公房地产新发生不良同比减少53%，地方政府融资平台无新发生不良，信用卡新发生不良同比下降10.6%。\n其他领域方面，第三季度制造业该行新发生不良较前两个季度平均新发生不良金额下降48.6%，且相关风险已在年初摸排范围内，没有超预期变化和扩散性趋势。零贷领域受国内外宏观经济环境以及部分客户收入下降影响，资产质量依然承压，但整体资产质量保持在同业较优水平。",
        "link": "https://www.stcn.com//article/detail/3471483.html"
    },
    {
        "time": "2025-10-30 22:03",
        "title": "大家人寿继续增持兴业银行股份，持股比例升至3.38%",
        "content": "人民财讯10月30日电，兴业银行(601166)10月30日披露2025年度第三季度报告，继一季度新进该行前十大股东序列后，“大家人寿保险股份有限公司—传统产品”三季度继续增持6212.41万股兴业银行股份，持股比例升至3.38%。\n数据显示，前三季度该行实现营业收入1612.3亿元，同比减少1.8%，降幅逐季收窄。其中，利息净收入降幅较半年度收窄近1个百分点；手续费及佣金净收入同比增长3.8%，增幅较半年度扩大1.2个百分点。\n根据安排，兴业银行拟每10股派现5.65元（含税）进行中期利润分配，合计拟派发中期分红近120亿元（含税）。这也是该行首次启动中期分红。",
        "link": "https://www.stcn.com//article/detail/3462538.html"
    },
    {
        "time": "2025-10-28 19:52",
        "title": "兴业银行乌鲁木齐分行“金融反诈课堂”走进伊宁职校 趣味互动筑牢青春防线",
        "content": "10月23日，一场由兴业银行乌鲁木齐分行与伊宁市公安局反诈中心共同发起的“护航青春成长”主题安全教育活动在伊宁市职业技术学校成功举办。这场以“防范电信诈骗，守护青春钱包”为主题的宣传讲座，展现了金融机构与执法部门携手履行社会责任、共建平安校园的创新实践。据了解，在当前网络安全形势日益复杂的背景下，学生群体的健康成长需要社会各界的共同守护。本次活动通过资源共享、优势互补的协作模式，将专业的反诈知识、金融安全理念以生动直观的方式送进校园，构建起“警银校”三方联动的安全教育新格局。活动现场，反诈民警与该行工作人员分别从执法警示和金融防范两个维度，为200余名师生剖析典型案例，如“刷单返利”“校园贷”“虚假购物”“冒充客服”等针对学生群体的常见诈骗手法，详细讲解了其作案特征与识别技巧。“以前总觉得诈骗离自己很远，听了讲解才意识到骗子的剧本如此具有迷惑性，真的提高了警惕。”一名学生在现场分享感受时说道。此次安全教育活动特别设置了趣味问答和情景模拟环节。学生们积极参与，在模拟接到诈骗电话、点击可疑链接等情境中，灵活运用刚学到的防骗知识。兴业银行乌鲁木齐分行工作人员对学生的表现进行现场点评与指导，并反复强调“三不一多”原则——不轻信、不透露、不转账，多核实，让学生在互动体验中深化理解。校方负责人对此评价道：“这种多方协作的安全教育模式，不仅丰富了学校安全教育的形式，更体现了社会各界对青少年健康成长的真切关怀，为校园安全注入了新的活力。”此次活动的成功举办，为探索建立常态化社会力量参与校园安全教育机制提供了有益实践。兴业银行乌鲁木齐分行未来将与公安局反诈中心继续深化合作，共同筑牢校园安全防线，为青少年营造更安全、健康的成长环境。（秦声）",
        "link": "https://www.stcn.com//article/detail/3431228.html"
    },
    {
        "time": "2025-09-30 22:32",
        "title": "兴业银行发生2笔大宗交易 合计成交1985.00万元",
        "content": "兴业银行9月30日大宗交易平台共发生2笔成交，合计成交量100.00万股，成交金额1985.00万元。成交价格均为19.85元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为2.95亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为19.85元，下跌1.00%，日换手率为0.67%，成交额为28.32亿元，全天主力资金净流出5.69亿元，近5日该股累计下跌2.74%，近5日资金合计净流出6.83亿元。两融数据显示，该股最新融资余额为85.72亿元，近5日增加1.28亿元，增幅为1.52%。（数据宝）9月30日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部50.00992.5019.850.00招商证券股份有限公司北京景辉街证券营业部广发证券股份有限公司总部50.00992.5019.850.00招商证券股份有限公司北京景辉街证券营业部广发证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3365489.html"
    },
    {
        "time": "2025-09-30 10:39",
        "title": "兴业银行新增汇丰银行为“跨境理财通”香港地区合作银行",
        "content": "人民财讯9月30日电，记者从兴业银行获悉，9月29日，该行正式开启与汇丰银行的战略合作，新增其为“跨境理财通”香港地区合作银行，并同步开通全线上业务办理服务，打造全流程线上化办理的差异化服务，实现资源共享和优势互补。",
        "link": "https://www.stcn.com//article/detail/3364466.html"
    },
    {
        "time": "2025-09-29 22:28",
        "title": "兴业银行大宗交易成交1000.00万股 成交额2.02亿元",
        "content": "兴业银行9月29日大宗交易平台出现一笔成交，成交量1000.00万股，成交金额2.02亿元，大宗交易成交价为20.23元，相对今日收盘价溢价0.90%。该笔交易的买方营业部为华福证券有限责任公司福州鼓屏路证券营业部，卖方营业部为兴业证券股份有限公司福州湖东路证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为2.76亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为20.05元，下跌1.33%，日换手率为0.61%，成交额为26.07亿元，全天主力资金净流出2.05亿元，近5日该股累计下跌0.40%，近5日资金合计净流出7139.56万元。两融数据显示，该股最新融资余额为84.59亿元，近5日增加1798.82万元，增幅为0.21%。（数据宝）9月29日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1000.0020230.0020.230.90华福证券有限责任公司福州鼓屏路证券营业部兴业证券股份有限公司福州湖东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3363318.html"
    },
    {
        "time": "2025-09-26 18:24",
        "title": "“兴业边疆惠民生” 兴业银行乌鲁木齐分行全力书写金融“五篇大文章”",
        "content": "2025年是“十四五”规划收官之年，是进一步全面深化改革的重要一年，也是新疆维吾尔自治区成立70周年。作为新疆重要的金融机构，兴业银行乌鲁木齐分行践行金融工作的政治性、人民性，主动服务国家发展大局，牢固树立以人民为中心的价值取向，将做好金融“五篇大文章”与服务新疆经济社会高质量发展紧密结合，推动金融产品和服务模式不断创新，以实际行动诠释责任担当。点燃创新引擎 托举“新疆智造”发展新质生产力是推动高质量发展的内在要求和重要着力点。兴业银行乌鲁木齐分行深刻认识金融支持新质生产力发展的深远意义，深入贯彻落实支持科技金融发展各项政策要求，积极推动体制机制、产品服务、内控风控创新，完善匹配科技型企业全生命周期的产品服务体系，推动区域新质生产力发展。截至7月末，科技金融贷款余额171.99亿元，较年初增加5.41亿元。兴业银行乌鲁木齐分行高度重视科技金融服务，聚焦区域战略性新兴产业和国家高新技术产业，瞄准国家级专精特新“小巨人”企业、省级专精特新中小企业、“制造业单项冠军”企业等重点培育企业，综合运用“融智+融资”服务手段、“商行+投行”组合策略、“线上+线下”产品渠道，支持区域内高潜力、高成长科技型企业健康发展，以全生命周期金融服务护航科技型企业成长壮大，助力新质生产力发展。创设“技术流”授信评价体系，从科技创新能力角度对企业的成长和发展趋势进行量化评价，将技术、专利等“软实力”有效转化成融资“硬通货”，促进“科技—产业—金融”良性循环，为科技型企业发展注入新动能。守护绿水青山 绘就“兴”疆画卷2025年是“两山”理念提出20周年，兴业银行乌鲁木齐分行积极响应国家绿色发展战略，持续优化信贷配置、丰富绿色金融产品和服务，满足客户绿色转型投融资需求。截至7月末，绿色金融贷款余额达107.46亿元，较年初增加23.42亿元。将气象数据要素融入融资流程，落地新疆首笔“气候贷”，创新性采用项目所在地风能、太阳能资源开发指数，使银行对项目评估变得更加科学、精准，推动“气象+金融”模式向“气象×金融”模式转变。落地新疆首笔基于“中碳—兴业全国碳市场碳排放配额现货抵质押价格指数”应用贷款，担保方式采用企业全国碳排放权进行质押，有效盘活企业碳资产，推动新疆碳市场健康发展，促进碳资源优化配置。落地全行首笔煤电行业转型金融贷款暨新疆首笔国家级煤电行业转型金融标准贷款，有助于为煤电项目提升调节能力打捆新能源电力，实现煤电和风光以多能互补一体化接入电网模式。聚焦绿色矿山建设，落地新疆首笔绿色矿山取水权质押绿色金融创新业务，将企业的合法取水权纳入贷款担保组合，有效盘活绿色无形资产，提升绿色矿山建设水平，为区域矿业绿色转型提供了可复制的金融解决方案。落地昌吉回族自治州奇台县某民营新材料产业园项目绿色贷款，专项支持企业通过综合利用矿山固废推动区域矿山生态修复治理，实现环境、资源与产业发展的协同推进，打通“变废为宝”与“以废治废”的绿色循环链条，体现“绿水青山就是金山银山”理念在金融领域的创新应用，为美丽新疆绿色画卷添彩。润泽小微细流 浇灌“共富之花”兴业银行乌鲁木齐分行坚守“金融为民”初心，深入贯彻落实支持小微企业融资协调工作机制相关部署及要求。截至7月末，普惠金融贷款余额达39.27亿元，较年初增加2.21亿元。深化政银企合作，用好政府搭建的“新疆融资信用服务平台”，建立常态化信息交互渠道，推动金融资源更精准对接企业需求，依托“金融特派员”机制，充分利用“千企万户大走访”活动契机，联动产业园区、社区街道、行业协会，深入企业送产品、送政策，针对融资难点、痛点，一户一策制定金融服务方案。持续丰富金融产品，配置“兴速贷（税贷专属）”“兴速贷（资产抵押专属）”“工业厂房贷款”“科技企业研发贷”等，引导信贷资金快速直达小微企业及个体工商户，从贷款额度、利率、审批流程等方面不断加大金融支持力度，切实打通金融惠企利民“最后一公里”。关注种业振兴、农业食品、粮食安全等乡村全面振兴重点领域，以深入县域产业金融服务为基础，围绕农资、采收、生产、包装等全产业链开展调研，形成“一县一业一策”推动方案，用差异化金融服务解决产业链企业融资需求，通过丰富的供应链金融产品体系，推动涉农企业产业链上下游企业协同发展。持续加大对科技力量的运用，落地新疆首个卫星遥感应用系统农业种植2.0监测方案，建立作物种植画像，提升农作物资产评估与风险预警效率，更好赋能乡村全面振兴，为区域农业发展持续注入金融活水。打造“安愉人生” 护航幸福晚年养老金融是发展养老服务事业和产业的重要支撑，对提升老年群体获得感、幸福感、安全感意义重大。兴业银行乌鲁木齐分行贯彻落实中央金融工作会议精神，促进金融服务与养老事业相融合，构建产品、网点、队伍、服务适老化的养老金融服务体系，统筹推进养老金融综合服务，为老年客户营造安心、安全、温暖的金融环境。截至7月末，养老金融融资余额4.16亿元，较年初增加0.91亿元。兴业银行乌鲁木齐分行积极推进养老金融，是疆内唯一荣获全国“敬老文明号”的股份制银行。搭建线上线下联动互通的服务体系，优化个人养老金开户、缴费、凭证抵税、支取等流程服务体验，个人养老金开户约16.3万户，将国家惠民政策落实到金融惠民服务之中。同时持续扩大养老金融服务辐射范围，优化营业网点布局，便利老年客户业务办理。建立养老金融服务中心和养老金融服务站，打造老年客户专属空间和养老金融特色网点。建设养老金融财富队伍，发挥养老金融专员专业性，提供养老资产规划、养老产品咨询、金融知识科普等服务，提升客户获得感。创新服务形式，携手老年大学、律师事务所等开展公益课堂和敬老专题讲座，丰富“安愉人生俱乐部”活动，打造全周期养老金融服务生态和“敬老、爱老、助老、为老”金融服务品牌，以金融之力护航幸福晚年。勇追数字浪潮 助力金融便民兴业银行乌鲁木齐分行主动融入数字经济浪潮，推动金融服务与生活、消费、企业经营等场景深度融合，探索更多智能服务可能性。通过丰富业务平台，加强数字化产品创新，提升科创、绿色、普惠等重点领域服务质效。以数字金融之力增进民生福祉。针对乌鲁木齐市民水费线上缴费场景，与自来水公司开展系统建设合作，打造多个线上收费渠道，为用户提供高效便捷的水费缴纳体验；升级收费渠道对接模式，助力支付结算降本增效，推动企业数字化转型进程。上线基于行内聚合支付产品的“智慧医药结算服务解决方案”，通过整合支付、数据、金融能力，助推客户实现运营效率、服务能力、用户价值的全面跃升，已为多家医疗机构提供包含药企、医院、零售药店等多个行业主体，服务囊括支付结算、融资、账户管理、财富业务等多个领域的多元金融服务。上线新市民人力系统，以“人、财、事”为核心，集成全流程数字化管理功能，为企业提供方案，助力企业构建数字化运营管理体系，带动核心效能提升。立足金融本源，坚守主责主业。兴业银行乌鲁木齐分行将继续提升服务质量，加大金融供给，做实做精做深金融“五篇大文章”，全力助力新疆经济社会高质量发展。（秦声）",
        "link": "https://www.stcn.com//article/detail/3360275.html"
    },
    {
        "time": "2025-09-22 21:26",
        "title": "兴业银行9月22日大宗交易成交549.00万元",
        "content": "兴业银行9月22日大宗交易平台出现一笔成交，成交量30.00万股，成交金额549.00万元，大宗交易成交价为18.30元，相对今日收盘价折价9.09%。该笔交易的买方营业部为中信证券股份有限公司上海溧阳路证券营业部，卖方营业部为中信证券股份有限公司上海溧阳路证券营业部。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为7333.02万元。证券时报•数据宝统计显示，兴业银行今日收盘价为20.13元，下跌0.79%，日换手率为0.25%，成交额为10.56亿元，全天主力资金净流出2435.58万元，近5日该股累计下跌4.46%，近5日资金合计净流出14.78亿元。两融数据显示，该股最新融资余额为84.41亿元，近5日增加4.27亿元，增幅为5.33%。（数据宝）9月22日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部30.00549.0018.30-9.09中信证券股份有限公司上海溧阳路证券营业部中信证券股份有限公司上海溧阳路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3351321.html"
    },
    {
        "time": "2025-09-16 11:05",
        "title": "小番茄撬动大产业 兴业银行乌鲁木齐分行精准赋能新疆特色产业发展",
        "content": "近日，兴业银行乌鲁木齐分行针对新疆番茄制品企业经营特点和资金需求，快速制定综合金融服务方案，给于企业1000万元流动资金贷款的投放，有效填补了企业收购旺季的资金缺口。据了解，新疆是我国番茄种植与加工核心产区，种植面积占全国80%以上，是名副其实的“红色产业”龙头。在这片拥有135万亩标准化番茄良田的土地上，一颗颗小番茄正成为推动乡村振兴的重要引擎。然而，产业链上大量小微企业长期面临融资难、融资贵问题，制约了产业规模化、集约化发展。面对产业发展痛点，兴业银行乌鲁木齐分行积极响应乡村全面振兴，深入落实总行“一县一业一策”业务导向，深入田间地头、生产车间，精准对接企业需求。今年年初，该行制定了支持新疆番茄产业专项业务推动方案，为新疆番茄产业“量身定做”专属金融服务。9月，是番茄丰收的季节，在新疆某番茄制品企业生产车间内，生产线正开足马力加工番茄酱。这家产品远销欧洲、中东、东南亚等国际市场的企业，却在扩大生产规模时遇到了流动资金短缺的难题。“原材料集中收购期资金需求量大，物流运输也需要大量垫资。”企业负责人表示，“这种季节性、临时性的资金需求，往往难以通过常规融资渠道及时解决。”兴业银行乌鲁木齐分行在实地走访过程中了解到这一情况，针对企业经营特点和资金需求，快速制定综合金融服务方案。从贷前调查到审批发放，仅用很短时间就完成了1000万元流动资金贷款的投放，有效填补了企业收购旺季的资金缺口。据介绍，今年以来，兴业银行乌鲁木齐分行已通过番茄产业专项业务方案，为近10家产业链小微企业提供信贷支持，累计放款金额突破5000万元。这些“及时雨”般的贷款资金，不仅缓解了企业的燃眉之急，更保障了生产经营的稳定运行，为新疆番茄产业高质量发展注入强劲动能。接下来，兴业银行乌鲁木齐分行还将继续不断深化产业调研，依托“一县一业一策”模式，持续创新金融产品和服务，助力小微企业成为区域经济发展的重要支撑力量，让新疆特色产业迸发更大活力，在高质量发展道路上走得更好、更远。（秦声）",
        "link": "https://www.stcn.com//article/detail/3341185.html"
    },
    {
        "time": "2025-09-01 19:11",
        "title": "10万亿兴业银行的中报玄机：股东集中度何以刷新15年纪录？",
        "content": "8月29日，资产规模超过10万亿元的兴业银行发布2025年半年度报告。经营业绩“整体跑赢大市”之余，一个更不被注意的数据是：该行普通股股东户数已连续六个季度快速下降，时隔15年重回20万户以内。在资本市场，这往往被视为筹码趋于集中。对应的另一组数据是，今年上半年，兴业银行前五大股东合并持股比例突破50%，由49.83%升至50.84%。其中，大家人寿今年一季度大举增持，成为该行第五大股东，并取得董事席位；大股东福建省财政厅则在二季度将所持86亿元可转债全额转股。“下阶段，我行进一步提升长期稳定投资者比例，优化股东结构。”兴业银行行长陈信健在该行2025年半年度业绩说明会上表示。“对转股总体较为乐观”事实上，早在2021年半年度业绩说明会上，兴业银行管理层就透露，将进一步加强市值管理，让投资者读懂并认可其差异化的商业模式及投资价值。此后，该行陆续推进福建投资集团、福建港口集团等省内国企增持，前五大持股比例提升至2023年末的49.83%。2024年，该行继续获得ETF基金、保险资金、外资等大幅增持。而在今年上半年大家人寿增持、省财政厅所持可转债全额转股后，兴业银行前五大股东合并持股比例成功突破50%，股权稳定性进一步提高。“这充分体现了大股东对我行的长期信心。”陈信健称，下阶段，将继续争取更多机构通过购买股票或者可转债转股方式，成为该行主要股东，进一步提升长期稳定投资者比例。股权结构优化的同时，近年兴业银行经营总体平稳向好，并连续15年稳步提升分红率，去年首次突破30%，达到30.73%，对应分红规模224亿元，两项数据均位列股份行第二。“后续，我行会努力保持这个趋势，制定更加积极的分红政策，并推进实施中期分红，给予股东更好回报。”陈信健透露。叠加风险边际改善、息差降幅收窄、增量资金入市等因素带动银行板块估值显著修复，兴业银行股价也勾勒出一条强劲的上扬曲线——自去年股价底点至今，该行股价累计涨幅超过50%。截至8月29日收盘，该行股价22.41元/股，高于可转债转股价格，距离强制赎回价格尚有23%左右的空间。“对于估值继续修复，实现剩余413亿可转债转股，我们总体较为乐观。”陈信健指出。他表示，该行将在银行板块估值修复趋势中，坚定保持经营跑赢大势。“我们将充分把握板块行情，以经营管理促进市值管理，以市值管理推动可转债转股，并以可转债转股助力经营管理更大提升。”“业绩整体跑赢大市”若股权结构优化是“果”，企业基本面无疑是最核心的“因”。近年来，兴业银行锚定价值银行目标，提升“战略执行、客户服务、投资交易、全面风控、管理推动”五大能力，“经营业绩整体跑赢大市，符合预期”。从“盈利能力强”维度看，上半年该行实现营业收入1104.6亿元，同比减少2.3%，归母净利润同比增长0.2%至431.4亿元，环比一季度均有所好转，且净利润增速由负转正。从“客户合作深”维度看，兴业银行平衡扩面和挖潜的关系，并将挖潜摆在更加重要的位置上，实现客户质量提升、规模增长。6月末，该行企金客户突破160万户，较年初增长4.3%，其中企金潜力及以上客户、价值客户增幅分别约5.6%、6.3%；零售客户达1.12亿户，较年初增长1.6%，其中零售双金及以上客户增幅8.4%。从“风险成本低”维度看，6月末兴业银行不良贷款率持平于1.08%，关注类贷款量率“双降”，房地产、地方政府融资平台、信用卡“三大风险”从高发转向收敛。从“业务结构均衡”维度看，该行推动资负结构向“低成本负债-稳收益资产”组合转变，零售AUM、个人存贷款规模进入股份行前三，“五篇大文章”、高端制造业领域贷款投放显著高于全行一般贷款增速。此外，兴业银行深化“区域+行业”策略，上半年13家重点区域分行贷款占比提高近1个百分点，重点分行考核营收、净利润占比均显著提升，“重点区域发展战略已初见成效”。从“经营特色鲜明”维度看，在较好巩固绿色银行、财富银行、投资银行“三张名片”优势的基础上，该行加快打造科技金融新优势，加速从“数字兴业”迈向“智慧兴业”。截至6月末，兴业银行绿色金融贷款余额、科技金融贷款余额、并购贷款余额、境外债承销规模均居股份行第一；理财管理规模、非金债承销规模、科创票据承销规模均为全市场第二。“在发展中持续优化”价值银行建设初显成效的同时，陈信健坦言，但还有一些薄弱环节需要正视与改进。比如，负债成本仍偏高、重点区域贷款占比还偏低、资管财富类中收还不稳定。对此，他表示，兴业银行将继续在发展中持续优化、久久为功：一是坚守负债立行；二是深耕产业金融；三是聚力中收拓展；四是加强全面风控。从负债端来看，陈信健透露，今年下半年和明后年，该行有近1.5万亿三年期以上的定期存款陆续到期重定价，息差压力将进一步缓解。“同时，通过深耕零售结算场景、推进企金织网工程，低成本结算性存款也在稳步增长。下半年负债降成本的成效将进一步显现。”他认为。产业金融方面，陈信健称，将继续发挥兴业研究专长，联动风险管理与客户服务部门，将研究与准入政策、风险授信、企业画像深度结合，使“Industrial Bank”名副其实。他也提到，要进一步强化投资银行、绿色金融特色，组建“行业研究员+产品经理+风险经理+客户经理”的作战团队，以“研究+专业+敏捷”的方式深耕产业。此外，兴业银行将把握资本市场回稳向好、存款向资管财富“搬家”的机会，理顺“大投行、大资管、大财富”机制、强化母子联动、总分协作，做大集团资管规模，做大客户财富规模。6月末，该行零售AUM达5.52万亿元，较年初增长8%，高于表内资产增速；企业财富AUM日均规模逾4600亿元，银银平台财富销售保有规模近万亿，上半年增幅分别超过6%、15%。从风险端看，陈信健认为，当前兴业银行“风险集中暴露的高峰期已经过去，风险成本还有优化空间”。因此：一是，要积极应对传统风险与新型风险，围绕“机制、系统、专业、责任”，推动风险管理体制改革落地见效；二是，要把握增量政策机遇，持续深化行领导挂钩督导机制，加大房地产、信用卡等重点领域风险化解力度。校对：许欣",
        "link": "https://www.stcn.com//article/detail/3316207.html"
    },
    {
        "time": "2025-08-31 21:45",
        "title": "大家人寿上半年增持兴业银行，公司回应：挖掘优质战略标的并长期持有",
        "content": "人民财讯8月31日电，近日，兴业银行2025年半年度报告显示，前十名股东中，报告期内增持最多的股东为“大家人寿保险股份有限公司－传统产品”，报告期内增持5.4亿股，截至上半年末，共计持股6.5亿股，持股比例超过3%。大家人寿隶属大家保险，是大家保险集团旗下专业寿险子公司。对于上述增持，记者采访了大家保险。大家保险相关负责人表示：“挖掘包括兴业银行在内的优质战略标的，长期持有，发挥长线机构优势。”",
        "link": "https://www.stcn.com//article/detail/3314067.html"
    },
    {
        "time": "2025-08-29 11:23",
        "title": "兴业银行行长陈信健：对实现可转债转股总体比较乐观",
        "content": "人民财讯8月29日电，兴业银行行长陈信健在该行2025年半年度业绩说明会上表示，对兴业银行股价继续修复，实现500亿元可转债转股，总体是比较乐观的。一方面，从银行板块来讲，基于风险边际改善、中长期增量资金入市等积极因素，板块估值在显著修复；从兴业银行自身来看，整体业绩稳中向好，分红政策也将更加积极，中期分红方案即将出炉，下阶段还将积极推动现有股东、新投资者通过二级市场进行增持，或通过收购可转债进行转股等方式入股，进一步提升长期稳定的投资者持股比例。",
        "link": "https://www.stcn.com//article/detail/3303618.html"
    },
    {
        "time": "2025-08-28 21:43",
        "title": "兴业银行：上半年归母净利润同比增长0.2%至431.4亿元",
        "content": "人民财讯8月28日电，兴业银行发布2025年半年度报告显示，上半年该行实现营业收入1104.6亿元，同比减少2.3%，归母净利润同比增长0.2%至431.4亿元，两项业绩增速环比一季度均有所好转，且净利润增速由负转正。该行客户规模稳步增长。其中，企金客户数突破160万户，上半年增幅约4.3%。",
        "link": "https://www.stcn.com//article/detail/3295740.html"
    },
    {
        "time": "2025-08-22 22:53",
        "title": "中国电子与兴业银行签署战略合作协议",
        "content": "人民财讯8月22日电，8月21日，中国电子与兴业银行签署战略合作协议。根据战略合作协议，双方将围绕金融业务、数字基础设施建设、网络安全、数据要素创新、人工智能联研等领域深化务实合作，实现银企互惠互利、共同发展。",
        "link": "https://www.stcn.com//article/detail/3252874.html"
    },
    {
        "time": "2025-08-21 18:40",
        "title": "华为与兴业银行签署深化战略合作协议",
        "content": "人民财讯8月21日电，兴业银行股份有限公司（简称“兴业银行”）与华为技术有限公司（简称“华为”）在深圳举行深化战略合作协议签约仪式。根据协议，双方将立足既有合作成果，聚焦未来战略发展，在数字基础设施建设、科技创新、人才培养和产业金融等领域持续拓展协同合作，共同推动兴业银行加快向智慧化、数字化转型升级。",
        "link": "https://www.stcn.com//article/detail/3235458.html"
    },
    {
        "time": "2025-08-12 10:56",
        "title": "兴业银行乌鲁木齐分行落地全行首笔同业福费廷买入业务",
        "content": "近日，兴业银行乌鲁木齐分行成功落地全行首笔同业福费廷买入业务。该笔业务的顺利办理，标志着兴业银行乌鲁木齐分行在深化同业合作、创新贸易金融服务方面迈出了坚实一步，为区域金融开放注入新活力。据了解，兴业银行乌鲁木齐分行积极优化同业福费廷业务相关服务，产品经理及时跟踪市场动态、整合资源、跟进客户，充分发挥专业优势与产品特色，提升服务质效，取得了客户认可，并与中国银行陕西省分行达成了业务合作，实现全行首笔同业福费廷业务突破，为业务发展积累了宝贵经验。该笔业务是兴业银行全系统范围内落地的首笔同业福费廷业务，充分体现了兴业银行乌鲁木齐分行敏锐把握市场机遇、勇于开拓创新的能力，以及在复杂金融产品操作方面的专业素养和高效执行力。此外，兴业银行乌鲁木齐分行还积极走访同业机构，寻找合作机会，与辖内新疆银行、乌鲁木齐银行已签订了国内信用证同业福费廷业务协议，进一步加深了双方的业务合作关系。未来，兴业银行乌鲁木齐分行将以此次业务突破为契机，进一步整合境内资源，优化供应链金融服务体系，推动金融贸易投融资便利化，为区域高质量发展贡献更多“兴业智慧”与“兴业力量”。（秦声）",
        "link": "https://www.stcn.com//article/detail/3049489.html"
    },
    {
        "time": "2025-07-28 21:28",
        "title": "那拉提空中游览新添一架空中客车H125型直升机 兴业银行乌鲁木齐分行助力新疆文旅产业蓬勃发展",
        "content": "近日，兴业银行乌鲁木齐分行主动发挥金融支持文旅产业的作用，通过“贴身”了解企业需求，帮助企业解决资金需求，助力伊犁新源县某文旅企业增购一架空中客车H125型直升机，那拉提景区360度全景旅游再添新动力。据介绍，上述文旅企业根据不同游客群体需求开发的空中游览特色线路，成功在那拉提景区和国际滑雪场开展了空中游览等飞行业务，那拉提景区也实现了从传统平面旅游到“陆、空”360度全景的转变。截至目前，该企业已安全通航飞行60小时以上，飞行架次达400余架次，在为游客提供安全、顺畅飞行体验的同时，也提高了公司相关配套服务的经济效益，有力促进了当地旅游业的发展。为了进一步丰富旅游产品，提升游客体验，该企业计划新增采购一架空中客车H125型直升机，并设立了8个起降点，旨在进一步提升游客服务品质，打造环景区低空飞行精品航线。这一举措不仅能优化飞行路线，还将为游客出行游览提供更多选择。由于新项目的实施需要大量资金投入，兴业银行乌鲁木齐分行在了解到企业存在资金缺口后，主动发挥金融支持文旅产业的作用，积极联系企业，了解资金需求，开展项目尽调，设计资金方案。目前，该笔授信已顺利获批。上述企业负责人表示，本笔授信的成功获批将使我们低空游览项目服务能力得到极大的提升，空中客车H125型直升飞机的加入，将进一步提升我们的服务品质和层次，为游客带来更加独特的游览体验。兴业银行乌鲁木齐分行方面也表示，未来将继续深化与新疆各级文旅企业的合作，共同探索更加多元化的金融服务模式，为新疆文旅产业“添翼飞翔”注入源源不断的动力。（秦声）",
        "link": "https://www.stcn.com//article/detail/2787836.html"
    },
    {
        "time": "2025-07-28 10:50",
        "title": "兴业银行：要把握数字时代机遇 研究稳定币",
        "content": "人民财讯7月28日电，7月23日至25日，兴业银行在福州召开2025年半年工作会议。会议提出，要把握数字时代机遇，增强信心、乘势而上，研究稳定币，开展“人工智能+”，推进“数据要素X”，做好基础工作，在智改数转的道路上迈出更大步伐，加快从“数字兴业”迈向“智慧兴业”。",
        "link": "https://www.stcn.com//article/detail/2770240.html"
    },
    {
        "time": "2025-07-24 18:36",
        "title": "兴业银行现2笔大宗交易 均为折价成交",
        "content": "兴业银行7月24日大宗交易平台共发生2笔成交，合计成交量171.00万股，成交金额3664.53万元。成交价格均为21.43元，相对今日收盘价折价8.10%。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为3664.53万元，净买入3664.53万元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为2.11亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为23.32元，下跌1.98%，日换手率为0.47%，成交额为23.26亿元，全天主力资金净流出2.83亿元，近5日该股累计下跌3.99%，近5日资金合计净流出8.34亿元。两融数据显示，该股最新融资余额为58.96亿元，近5日增加2.96亿元，增幅为5.29%。（数据宝）7月24日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.002143.0021.43-8.10机构专用上海证券有限责任公司北京广渠门证券营业部71.001521.5321.43-8.10机构专用上海证券有限责任公司北京广渠门证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2739086.html"
    },
    {
        "time": "2025-07-23 14:50",
        "title": "兴业银行乌鲁木齐分行走进草莓音乐节现场 开展“莓”好相伴金融知识宣传活动",
        "content": "近日，2025新疆超级草莓音乐节欢乐开唱，兴业银行乌鲁木齐分行走进音乐节现场，开展以“兴业同行，消保护航”为主题的“莓”好相伴金融知识教育宣传活动，将金融消保理念融入年轻群体的狂欢盛宴，让知识传递更具青春活力。活动现场，兴业银行乌鲁木齐分行的宣传展台被醒目的“消保护航”主题元素与草莓元素装点，成为音乐节中一道独特的风景线。工作人员化身“金融护航员”，针对近年来易遇到的网络借贷陷阱、个人信息泄露、电信诈骗等问题进行详解，并通过趣味问答、案例演示、互动游戏等方式，在享受音乐与自然的状态里普及金融知识。充满活力的互动形式吸引了大批年轻人驻足，大家在轻松愉快的氛围中学习如何识别“注销校园贷”“虚假投资”等常见诈骗套路。不仅如此，考虑到音乐节当天气温较高，兴业银行乌鲁木齐分行工作人员精心准备了“金融防坑小贴士”宣传扇，将较为复杂的消保内容简化为朗朗上口的短句，如“不透露验证码、密码，要保护个人信息安全”“陌生链接不点击，个人信息要保密”等，在为“嗨”翻全场的观众送去清爽的同时，便于他们快速阅读、理解、记忆。展台还设置了“消保咨询角”，为有疑问的观众提供一对一解答。现场累计发放宣传资料2000余份，服务观众咨询近300人次。兴业银行乌鲁木齐分行方面表示，此次走进草莓音乐节，是分行创新金融知识宣传形式的一次积极尝试。未来，兴业银行乌鲁木齐分行将继续贴近不同群体的需求，以更鲜活、更接地气的方式，让“兴业同行，消保护航”的理念渗透到更多生活场景中，守护年轻人的“莓”好生活，共建安全和谐的金融环境。（秦声）",
        "link": "https://www.stcn.com//article/detail/2709484.html"
    },
    {
        "time": "2025-07-22 15:54",
        "title": "兴业银行：目前在欧盟国家没有销售收入",
        "content": "人民财讯7月22日电，兴业银行(601166)7月22日在互动平台表示，目前在欧盟国家没有销售收入。",
        "link": "https://www.stcn.com//article/detail/2688515.html"
    },
    {
        "time": "2025-07-09 15:49",
        "title": "近30家国企和上市公司参与，兴业银行投行万里行济南专场研讨会举行",
        "content": "7月2日，以“乘势而‘兴’，千帆‘并’进”为主题的兴业银行投行万里行（济南专场）研讨会成功举办，吸引了近30家国有企业、上市公司参与。研讨会由兴业银行总行投资银行部、总行研究院、兴业国信与济南分行联合主办，24家投行战略合作企业及毕马威等4家行外机构受邀参会，各方共探投行合作创新路径，共谋商业银行服务高质量发展新蓝图。    会议现场，来自兴业银行总行投资银行部及合作机构专家毕马威企业咨询（中国）有限公司合伙人孙远，围绕宏观经济形势、并购融资、资本市场等热门领域展开分享。从国内资产配置策略到企业出海并购要点，专业解读与兴业特色产品展示相辅相成，引发了与会者的热烈讨论与深度交流。    兴业银行总行投资银行部副总经理徐海惠在致辞中指出，兴业银行深耕“商行+投行”战略，投行业务优势显著。在市场表现方面，兴业银行债券承销规模多年稳居市场第一梯队，并购贷款余额、回购增持贷款公告金额等多项指标在股份制银行中名列前茅。在产品体系构建上，兴业投行始终秉持“客户为本、商行为体、投行为用”的经营理念，打造了覆盖债券承销、股权投资等七大领域的完备产品体系，实现一级市场、一级半市场投行全品类产品布局。在集团协同发展层面，兴业银行依托多牌照资源优势与健全协同机制，强化综合化运用能力，在重大项目上实施集团全口径协调管理，有效打通投行产品端与财富资金端，以完整视图提升展业效率。长期以来，兴业银行与山东企业保持着深厚合作情谊，成功落地首单高速公路类REITs、首批股票回购增持贷款、首单供热特许经营权私募ABS、首单园区资产PreREITs基金等多个标杆项目，持续为山东实体经济发展注入强劲金融动能。兴业银行济南分行副行长陈枫燊向与会嘉宾详细介绍了总行及济南分行的发展历程，深入阐述辖内投资银行业务的展业优势，并明确了下一阶段发展方向。兴业银行济南分行将紧密贴合山东省产业发展新布局，重点开拓科创金融、能源金融、园区金融等新兴客群赛道；聚焦供应链融资、资产盘活、资本盘活、园区运营、招商引资等多元场景，通过纯债、股债结合、权益投资等多样化组合设计，全方位满足企业“融资”与“融智”需求。兴业银行济南分行将以此次活动为重要契机，深化辖内战略客群合作，在助力企业转型发展与产业升级的进程中，持续擦亮“投资银行”名片，为山东经济高质量发展贡献更多兴业力量。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/2480003.html"
    },
    {
        "time": "2025-07-02 13:17",
        "title": "兴业银行乌鲁木齐分行编织普惠金融“安全网”",
        "content": "6月26日至30日，兴业银行乌鲁木齐分行在新疆地区召开的2025（中国）亚欧商品贸易博览会上，充分利用国际盛会汇聚的庞大客流与关注度，将“普及金融知识万里行”活动及反诈、优化支付服务宣传推向更广阔舞台，以高站位、多语种、强渗透的方式，精心编织普惠金融“安全网”。据了解，在展会现场兴业银行乌鲁木齐分行精心设置反诈宣传展台，通过发放双语宣传折页、开展趣味反诈套圈互动游戏等形式，精准对接服务参展客商与观众。活动以每日2场的频率持续推进，目前已累计举办8场，成功触达400余人次及20余家中外企业。同时，兴业银行乌鲁木齐分行精心打造双语宣传矩阵，内容聚焦老年人金融安全、大学生消费保护等五大核心议题的宣传折页，成为展会现场顺畅沟通的桥梁。此外，兴业银行乌鲁木齐分行还通过常态化开展“进乡村、进校园、进社区、进商圈、进企业”的“五进”场景普及宣传金融知识，精准滴灌民生关切。据统计，此次“普及金融知识万里行”活动共开展宣教162场，覆盖群众23.55万人次，发放资料2万余份。兴业银行乌鲁木齐分行相关负责人表示，2025（中国）亚欧商品贸易博览会为分行深化“普及金融知识万里行”、反诈及优化支付服务宣传提供了国际化广阔舞台。以此为契机，兴业银行乌鲁木齐分行将持续深化金融教育长效机制，不断创新宣教形式、拓展服务深度，为筑牢边疆金融安全屏障、构建和谐金融生态贡献兴业力量，助力谱写新时代金融惠民新篇章。（秦声）",
        "link": "https://www.stcn.com//article/detail/2354938.html"
    },
    {
        "time": "2025-06-25 09:56",
        "title": "兴业银行乌鲁木齐分行金融助力民营科技型小微企业解决融资难题",
        "content": "“融资难、融资贵”一直是小微企业融资过程中面临的难题，尤其是民营科技型小微企业，因规模有限、缺少适格抵质押物，很难获得担保公司及银行信贷资金的充分支持。近日，兴业银行乌鲁木齐分行积极响应国家金融监督管理总局、国家发展和改革委员会支持小微企业融资协调工作机制相关要求，组织金融特派员与工信厅、科技厅等对接，深入走访民营科技型小微企业，了解企业融资的痛点难点。据了解，本次兴业银行乌鲁木齐分行服务的企业是位于新疆克拉玛依市云计算产业园区的新疆某能源物联网科技股份有限公司，公司是专注于物联网技术在油田数字化建设应用的国家专精特新“小巨人”科技企业。此前受外部暂时性不利因素的影响，近几年收入下降，利润为负，2024年末才扭亏为盈。目前，企业因技术升级需进行设备更新改造，但由于近些年有所亏损，且无抵押物，在当地融资过程中遇到难题。兴业银行乌鲁木齐分行金融特派员在拜访克拉玛依科技厅时得知企业融资需求，立即与企业取得联系，并介绍该行“兴速贷（优质科创企业专属）”线上融资业务。因该行在克拉玛依市尚未设置网点，企业工作人员抱着尝试的态度提交了线上融资申请，初审通过1000万元。企业相关负责人非常高兴，积极配合办理开户等后续业务，最终获得958万元授信额度。在完成相关业务后，上述企业相关负责人表示，兴业银行乌鲁木齐分行“兴速贷（优质科创企业专属）”线上融资业务通过无抵押、纯信用的贷款顺利解决了公司在发展过程中的燃眉之急。展望未来，兴业银行乌鲁木齐分行表示，将继续提升普惠金融服务水平，加大产品创新与服务优化力度，积极探索更多适应小微企业融资需求的金融产品及服务模式，做好普惠金融“大文章”，赋能区域民营科技型小微企业高质量发展，为新疆区域经济发展贡献更大金融力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/2242402.html"
    },
    {
        "time": "2025-06-17 13:03",
        "title": "兴业银行乌鲁木齐分行深耕乡村金融教育 护航幸福生活",
        "content": "为打通金融知识普及“最后一公里”，近日，兴业银行乌鲁木齐分行走进阿克苏市依干其镇托万克巴里当村，与驻村工作队开展“普及金融知识万里行”活动。通过“课堂宣讲+田间答疑+入户指导”组合拳，将金融知识融入村民生活场景，切实提升乡村群众金融风险防范能力。在文化活动中心的金融知识小课堂上，兴业银行乌鲁木齐分行工作人员以“身边事”讲“大道理”，通过播放反诈情景剧、发放双语宣传折页，重点讲解网络诈骗、银行卡盗刷等防范技巧。“如何辨别正规理财产品？”“贷款需要注意哪些陷阱？”面对村民的踊跃提问，讲师团队结合新疆本地金融消费案例，一一细致解答。村民热合曼大叔表示：“这样的课堂接地气，学完就能用在生活里！”烈日下的田间地头，工作人员化身“移动宣讲员”，与村民们话家常、讲政策。针对农业生产中的资金周转需求，工作人员详细解读“兴农贷”等特色信贷产品，科普气象指数保险、农产品价格保险等风险保障工具。“原来保险能帮我们降低种植风险，这个知识来得太及时了！”种植大户阿米娜大姐说道。此外，工作人员分组走访留守家庭，讲解养老金诈骗防范要点，帮助村民们下载国家反诈中心APP，并设置亲情紧急联系人，以科技手段为村民筑牢安全防线。据介绍，此次活动累计覆盖村民300余人次，发放宣传资料500余份，切实将金融知识转化为守护乡村群众财产安全的“防护网”。兴业银行乌鲁木齐分行后续将建立常态化宣教机制，推动金融知识在乡村落地生根，为乡村全面振兴贡献专业金融力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/2076060.html"
    },
    {
        "time": "2025-06-13 20:47",
        "title": "兴业银行发生6笔大宗交易 合计成交1.74亿元",
        "content": "兴业银行6月13日大宗交易平台共发生6笔成交，合计成交量739.86万股，成交金额1.74亿元。成交价格均为23.50元。从参与大宗交易营业部来看，机构专用席位共出现在6笔成交的买方或卖方营业部中，合计成交金额为1.74亿元，净买入1.74亿元。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为2.79亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为23.50元，下跌1.51%，日换手率为0.87%，成交额为42.86亿元，全天主力资金净流入3.07亿元，近5日该股累计下跌0.25%，近5日资金合计净流入3024.08万元。两融数据显示，该股最新融资余额为56.60亿元，近5日增加1.01亿元，增幅为1.82%。（数据宝）6月13日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部296.156959.5323.500.00机构专用国泰海通证券股份有限公司总部267.666290.0123.500.00机构专用瑞银证券有限责任公司上海花园石桥路证券营业部109.982584.5323.500.00机构专用中信证券股份有限公司深圳滨海大道证券营业部32.48763.2823.500.00机构专用中信证券股份有限公司深圳滨海大道证券营业部24.35572.2323.500.00机构专用中信证券股份有限公司深圳滨海大道证券营业部9.24217.1423.500.00机构专用中信证券股份有限公司深圳深南中路中信大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2019268.html"
    },
    {
        "time": "2025-06-10 10:40",
        "title": "银行板块发力上扬 兴业银行、南京银行创出新高",
        "content": "银行板块10日盘中发力上扬，截至发稿，民生银行涨超3%，浙商银行、贵阳银行涨逾2%，兴业银行、南京银行创出新高。近期多家银行宣布分红派息，节奏上看，相比往年，今年银行派息日期明显前置，特别是国有大行分红时间点往年大多是7月，今年提前至4—5月。另外有6家银行年末分红将在本周（6月9日—6月13日）实施，包括重庆银行、平安银行、上海银行等。中信证券指出，6—7月为银行传统分红密集期，部分个股或因投资者避税、除权等原因股价有所扰动，但历史数据看，板块6—7月整体绝对、相对收益表现相对稳定。过去20年看，其中有11年绝对收益为正，13年相对收益为正，今年部分银行派息日提前到4—5月将进一步减小扰动。展望来看，由于险资、公募等机构投资者的长线配置需求仍有空间，资金面的波动或仅影响短期股价，预计2—3季度银行股绝对价值仍将延续。个股方面，可把握两条主线：1）高性价比品种，选择2025年业绩增速有望高于可比同业、分红回报和估值空间占优的银行；2）中长期配置型品种，选择商业模型具备特色、ROE高且波动率低、市场预期差大的银行。",
        "link": "https://www.stcn.com//article/detail/1944492.html"
    },
    {
        "time": "2025-05-29 12:58",
        "title": "兴业银行乌鲁木齐分行在新疆人力资源行业数字化服务领域实现新突破",
        "content": "近日，兴业银行乌鲁木齐分行成功为乌鲁木齐市某人力资源公司上线新市民人力系统，标志着该行在新疆地区人力资源行业数字化服务领域实现新突破。为企业数字化转型注入新动能的同时，也在金融服务实体经济领域树立了创新标杆。据了解，在国家“金融服务实体经济”与“数字中国建设”的战略引领下，兴业银行聚焦金融数字化转型与服务实体经济的深度融合，自主研发了一套为人力资源密集型行业量身打造的创新解决方案——新市民人力系统。该系统以“人”“财”“事”为核心，集成办公OA、人员招聘、员工管理、考勤算薪等全流程数字化管理功能，支持电脑端和微信小程序双端操作，使用便捷高效。同时，系统采用云端部署，安全可靠，专为亟需数字化转型的企业提供敏捷部署方案，快速助力企业构建数字化运营管理体系。兴业银行乌鲁木齐分行以此产品为契机，通过数字化创新服务，助力企业客户在数字化转型中走得更稳、更远。据悉，此次上线系统的人力资源公司作为乌鲁木齐市人力资源领域的资深企业，深耕市场十余年，企业规模不断扩大。然而，传统的企业管理模式存在人员流动性大、信息维护效率低、甲方客户及外派员工管理存在盲点、代发薪资流程繁琐、风险高等痛点，亟需通过数字化产品实现突破。兴业银行乌鲁木齐分行在深入调研企业数字化转型需求后积极响应，联合兴业银行总行专家团队形成“总行—分行—支行”三级联动机制，上门为企业客户定制解决方案，提供从系统配置到技术落地的全流程支持，并通过现场指导与资源调配，确保系统快速上线运行。该系统的上线，首先在线上“人”员管理方面破解信息孤岛难题，系统通过扫码入职、电子合同签署、全生命周期追踪等功能，实现了员工入转调离的全流程线上闭环管理。并打通各环节信息断点，解决因人员规模大、流动频繁导致的管理盲区，显著降低企业人力成本。此外，系统通过“智能算薪—一键制单—在线发薪—自动校验”的闭环管理，将代发业务统一纳入系统，有效降低人工操作风险，提升资金管理安全性与效率。有效解决了传统代发薪资模式存在涉及付款银行多、网银操作繁琐且风险管控薄弱等痛点。不仅如此，依托可视化流程引擎，系统支持请假、报销等办公流程的灵活配置与移动审批，结合微信小程序实现“零障碍”异地办公。提升企业跨区域团队协作效率，实现“多场景、轻量化”数字化办公需求。展望未来，兴业银行乌鲁木齐分行将持续深化金融科技应用，以科技赋能实体经济发展，助力更多企业实现数字化转型，为推动新疆经济社会高质量发展贡献兴业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1850128.html"
    },
    {
        "time": "2025-05-27 17:10",
        "title": "兴业银行回应“大额存款推名企实习”：推广中表述不完整 已暂停该项目",
        "content": "人民财讯5月27日电，针对近日网传“通过银行大额存款可获得名企实习机会”的消息，兴业银行在接受证券时报记者问询时表示，近期该行私人银行部推出菁英企业实习计划，引发公众关切和媒体报道，该行对该项目在推广中表述不完整造成的误解，深表歉意。\n据了解，该项目是兴业银行私人银行部面向高净值客户提供的增值服务，委托第三方机构执行。第三方机构通过公开渠道，收集优质企业的实习岗位信息，推荐给客户，并为客户提供职业能力评估和培训辅导等服务，帮助申请人更好地匹配实习岗位需求。申请人是否可获得实习机会，由面试企业最终决定。\n兴业银行方面表示，鉴于该项目引起争议，经审慎评估，该行已暂停该项目。",
        "link": "https://www.stcn.com//article/detail/1847396.html"
    },
    {
        "time": "2025-05-20 10:26",
        "title": "兴业银行乌鲁木齐分行联合多方开展校园“双反”宣传活动",
        "content": "为深入贯彻落实国家反洗钱、反电信诈骗工作部署，切实提升高校师生金融风险防范意识，近日，兴业银行乌鲁木齐分行携手乌鲁木齐市公安局天山区分局、新疆易企达企业管理有限公司走进新疆大学机械工程学院、智能制造现代产业学院，共同举办“筑牢反诈防线 护航青春校园”主题宣传活动。通过创新宣教形式与深度讲解知识，吸引200余名师生参与，现场反响热烈。据了解，此次活动突破传统宣讲模式，用“双师课堂+沉浸互动”形式构建多维度知识场景。民警以《谨防电信诈骗》为主题，深度剖析“AI换脸诈骗”“游戏代练陷阱”“两卡犯罪”等新型骗局。通过展示近期学生受骗的真实案例，民警生动还原诈骗分子作案手法，现场演示如何识别可疑链接、核实陌生来电，帮助师生掌握“反诈三步法”——不轻信、不转账、速报警。兴业银行乌鲁木齐分行工作人员则聚焦校园金融安全痛点，详细拆解“征信修复骗局”“校园贷连环套”“主播打赏洗钱”等典型套路，针对师生比较关注的信用记录问题，详细解读《征信业管理条例》，强调“任何声称付费修复征信的行为均属诈骗”，并指导他们通过官方渠道查询信用报告。现场还设置“校园贷模拟计算器”，直观展示高息贷款利滚利危害，引起现场师生共鸣。为强化知识转化效果，活动特别设计多重互动环节。在反洗钱、反诈、征信知识有奖竞答过程中，师生踊跃参与，通过“现场抢答”形式角逐“反诈达人”称号，“警察小熊”玩偶及主题文创手提袋成为热门奖品。身着制服的“兔子警官”穿梭于会场，给师生赠送各类宣传手册，萌趣形象吸引大量合影互动，使反洗钱、征信保护等知识在轻松氛围中有效传播。新疆大学机械工程学院学生表示：“民警揭秘的‘注销校园贷’骗局让我感到后怕，原来骗子会冒充客服诱导下载屏幕共享软件。兴业银行乌鲁木齐分行讲师教给我们的‘三不’口诀特别实用，这样的课程应该纳入新生必修课！”在场教师亦高度评价此次活动，认为联动宣教能填补传统安全教育中金融防诈专业性的短板。兴业银行乌鲁木齐分行始终将金融消费者权益保护置于战略高度，此次联合宣教是深化“警银校企”四方协作机制的创新实践。兴业银行乌鲁木齐分行将以此次活动为契机，持续发挥专业优势，推进“反诈宣传进校园”系列活动，助力构建“教育一个学生、带动一个家庭、辐射整个社会”的安全金融生态环境，筑牢金融安全防火墙，为维护区域经济稳定发展贡献“兴”力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1837041.html"
    },
    {
        "time": "2025-05-13 10:57",
        "title": "兴业银行成功发行首期100亿元科技创新债券",
        "content": "人民财讯5月13日电，兴业银行最新消息显示，5月13日，该行首期科技创新债券在银行间市场成功发行。债券发行规模100亿元，期限3年，票面利率1.66%，获得2.9倍超额认购。",
        "link": "https://www.stcn.com//article/detail/1827553.html"
    },
    {
        "time": "2025-05-12 10:41",
        "title": "兴业银行创历史新高，融资客减仓",
        "content": "兴业银行股价创出历史新高，截至10:12，该股上涨1.76%，股价报22.49元，成交量2984.70万股，成交金额6.65亿元，换手率0.14%，该股最新A股总市值达4672.14亿元，该股A股流通市值4672.14亿元。证券时报•数据宝统计显示，兴业银行所属的银行行业，目前整体涨幅为0.55%，行业内，目前股价上涨的有32只，涨幅居前的有江阴银行、兴业银行、苏农银行等，涨幅分别为1.88%、1.76%、1.49%。股价下跌的有3只，跌幅居前的有重庆银行、杭州银行、厦门银行等，跌幅分别为0.64%、0.20%、0.17%。两融数据显示，该股最新（5月9日）两融余额为60.11亿元，其中，融资余额为59.78亿元，近10日减少4.15亿元，环比下降6.50%。机构评级来看，近10日共有5家机构对该股进行评级，预计目标价最高的是浙商证券，4月30日浙商证券发布的研报给予公司目标价为25.82元。公司发布的一季报数据显示，一季度公司共实现营业收入556.83亿元，同比下降3.58%，实现净利润237.96亿元，同比下降2.22%，基本每股收益为1.1500元，加权平均净资产收益率3.06%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。智能盯盘股价异动、新高、历史新高、创新高、股价、大涨、上涨",
        "link": "https://www.stcn.com//article/detail/1825467.html"
    },
    {
        "time": "2025-05-08 06:54",
        "title": "兴业银行获准筹建金融资产投资公司",
        "content": "证券时报记者 马传茂国内第六家银行系AIC（金融资产投资公司）落定。昨日，兴业银行获准筹建金融资产投资公司。昨日晚间，国家金融监管总局官网信息显示，该局已批复同意兴业银行筹建“兴银金融资产投资有限公司”（名称暂定），该行应自批复之日起6个月内完成筹建工作。根据批复文件，筹建工作接受国家金融监管总局的监督指导，筹建期间不得从事金融业务活动。筹建工作完成后，应按照有关规定和程序向国家金融监管总局提出开业申请。兴业银行董事长吕家进曾在3月底召开的2024年度业绩说明会上表示，监管部门在积极推动设立金融资产投资公司，“我们是符合条件的，在积极准备”。吕家进还表示，“兴业国信资管在私募股权、创业投资方面有较多成功的项目，积累了较多的经验，在市场上较有影响力，我们会发挥好这些团队的作用。一旦金融资产投资公司能够成功申请，我们还会在科技金融上有新的发展。”近年来，兴业银行将科技金融作为绿色银行、财富银行、投资银行之外的“第四张名片”来打造，持续加大对科技型企业信贷支持力度。截至今年2月末，兴业银行科技贷款余额超万亿元。此前，我国共有5家金融资产投资公司，具有非银行金融机构的特许经营牌照，由工、农、中、建、交5家国有大行在2017年全资设立，最初被视为银行的债转股子公司，主要从事债转股及其配套支持业务。2020年2月《关于进一步加快推进上海国际金融中心建设和金融支持长三角一体化发展的意见》发布后，金融AIC开始设立专业子公司并在上海开展不以债转股为目的的股权投资业务。在此基础上，2024年开始，政策端持续驱动金融AIC股权投资扩围，加大对科技金融支持力度。",
        "link": "https://www.stcn.com//article/detail/1820494.html"
    },
    {
        "time": "2025-05-07 18:10",
        "title": "兴业银行：兴银金融资产投资有限公司获准筹建",
        "content": "人民财讯5月7日电，兴业银行(601166)5月7日晚间公告，公司收到《国家金融监督管理总局关于筹建兴银金融资产投资有限公司的批复》。根据该批复，本公司获准筹建兴银金融资产投资有限公司。筹建工作完成后，本公司将按照有关规定和程序向国家金融监督管理总局提出开业申请。兴银金融资产投资有限公司注册资本100亿元，为本公司全资子公司。",
        "link": "https://www.stcn.com//article/detail/1769153.html"
    },
    {
        "time": "2025-05-07 17:21",
        "title": "最新官宣！花落兴业银行，这张非银牌照扩容了",
        "content": "第六家银行系AIC（金融资产投资公司）落定！5月7日晚间，国家金融监管总局信息显示，该局已批复同意兴业银行筹建“兴银金融资产投资有限公司”（名称暂定）。当天稍早，金融监管总局局长李云泽已在国新办新闻发布会上预告，“近日即将陆续批复（金融AIC），今天我们就会批复一家，推动加大对科创企业的投资力度。”今年3月，金融监管总局发布《关于进一步扩大金融资产投资公司股权投资试点的通知》提到，在五家国有大行AIC基础上，支持符合条件的商业银行发起设立金融AIC。兴业银行获批筹建金融AIC根据批复，兴业银行获批筹建兴银金融资产投资有限公司（名称暂定），该行应严格按照有关法律法规要求办理筹建事宜，自批复之日起6个月内完成筹建工作。同时，公司筹建工作接受金融监管总局的监督指导，筹建期间不得从事金融业务活动。筹建工作完成后，应按照有关规定和程序向金融监管总局提出开业申请。在此之前，兴业银行董事长吕家进曾在3月底召开的2024年度业绩说明会上表示，监管部门在积极推动设立金融资产投资公司，“我们是符合条件的，在积极准备”。“兴业国信资管在私募股权、创业投资方面有较多成功的项目，积累了较多的经验，在市场上蛮有影响力，我们会发挥好这些团队的作用。一旦金融资产投资公司能够成功申请，我们还会在科技金融上又形成一个新的发展。”吕家进指出。近年来，兴业银行将科技金融作为绿色银行、财富银行、投资银行之外的“第四张名片”来打造，持续加大对科技型企业的信贷支持力度。截至今年2月末，全行科技贷款余额超万亿元。吕家进也强调，通过充分发挥此前“三张名片”的功能，能有效推动科技金融发展，形成兴业银行较强的市场竞争优势。“一是，绿色低碳转型中发展起来的企业多是科技企业；二是，科技创新有很强的‘造富’效应，富裕起来的企业、企业主、科技创新人才都有财富保值增值需求；三是，兴业银行的债券承销、债券投资、并购融资、权益投资在行业中都具备竞争优势，能够为科技企业提供综合化接力式服务。”他表示。股权投资试点加力扩围目前，我国共有5家金融资产投资公司，具有非银行金融机构的特许经营牌照，由工、农、中、建、交5家国有大行在2017年全资设立，最初被视为银行的债转股子公司，主要从事债转股及其配套支持业务。2020年2月《关于进一步加快推进上海国际金融中心建设和金融支持长三角一体化发展的意见》发布后，金融AIC开始设立专业子公司并在上海开展不以债转股为目的的股权投资业务。在此基础上，2024年开始，政策端持续驱动金融AIC股权投资扩围，加大对科技金融支持力度。其中，2024年6月，国务院办公厅发布“创投十七条”提出，扩大金融AIC直接股权投资试点范围；8月，北京市联合国家发改委、金融监管总局召开金融AIC股权投资扩大试点推进座谈会。2024年9月，金融监管总局印发通知，将五家大行设立的金融AIC股权投资试点范围由上海扩大至北京等18个城市，并纳入稳经济增长一揽子增量措施抓好落实，指导大行和金融AIC推动试点落地见效。到今年3月，金融监管总局又发布《关于进一步扩大金融资产投资公司股权投资试点的通知》：一是将金融AIC股权投资范围扩大至试点城市所在省份；二是支持符合条件的商业银行发起设立金融AIC；三是支持保险资金参与金融AIC股权投资试点。在5月7日的国新办新闻发布会上，金融监管总局局长李云泽透露，金融AIC股权投资试点加力扩围，目前签约的意向金额突破3800亿元。中信建投非银金融团队报告认为，银行系AIC虽因债转股而生，初期目的是盘活信贷资源，化解国有企业杠杆率过高的问题，但未来或成为银行参与科技金融和股权市场的重要途径，随着股权投资试点进一步扩展，将继续衍生出在创业投资、股权投资、企业重组等不同领域的创新业务。校对：冉燕青",
        "link": "https://www.stcn.com//article/detail/1769027.html"
    },
    {
        "time": "2025-04-30 11:09",
        "title": "兴业银行行长陈信健：坚持宁可让利不让风险的原则",
        "content": "人民财讯4月30日电，兴业银行行长陈信健在该行2025年第一季度业绩说明会上表示，今年该行在风险政策上坚持“宁可让利不让风险”的原则，一是主动对不良高发领域（如没有真实交易场景的信用卡和消费贷业务）收紧风险管控，二是主动选择适度放慢政信合作投放速度，坚持做真正市场化、合规的项目，三是主动调整压缩部分低效资产，把有限的资源用在边际效益高的业务上，在释放资本的同时减缓资产收益率下行压力。“短期内会使资产增速下降，并对营收增长产生一定影响，但中长期来看，这些策略有利于全行可持续、高质量发展。”陈信健称。",
        "link": "https://www.stcn.com//article/detail/1748413.html"
    },
    {
        "time": "2025-04-30 10:31",
        "title": "兴业银行林舒：两大抓手做好下一阶段负债成本管控",
        "content": "人民财讯4月30日电，兴业银行计划财务部总经理林舒在该行2025年第一季度业绩说明会上表示，下一阶段该行负债成本管控主要有两大抓手：一是继续抓好主结算账户和结算，促进短久期、低成本的存款增长，控制高成本存款量价；二是做好债券发行的统筹安排，有计划地置换年内到期的835亿元金融债，其中4月份已经发行300亿元绿色金融债，发行成本节约100BP以上。",
        "link": "https://www.stcn.com//article/detail/1748363.html"
    },
    {
        "time": "2025-04-30 10:16",
        "title": "兴业银行行长陈信健：科技、绿色贷款余额双双突破万亿元",
        "content": "人民财讯4月30日电，兴业银行行长陈信健在该行2025年第一季度业绩说明会上透露，该行持续加大对金融“五篇大文章”及该行“五大新赛道”领域资产投放，其中科技贷款、绿色贷款余额已双双突破万亿元大关。",
        "link": "https://www.stcn.com//article/detail/1748336.html"
    },
    {
        "time": "2025-04-29 23:19",
        "title": "大家人寿新进成为兴业银行第五大股东",
        "content": "人民财讯4月29日电，兴业银行(601166)披露的2025年一季报显示，“大家人寿保险股份有限公司—传统产品”新进成为该行第五大股东，持有约6.54亿股股份，占该行总股本的3.15%。此外，该行董事会会议同日审议通过有关提名郁华为董事候选人的议案，后者现任大家人寿党委书记、总经理。",
        "link": "https://www.stcn.com//article/detail/1742051.html"
    },
    {
        "time": "2025-04-29 20:07",
        "title": "兴业银行乌鲁木齐分行助力新疆文旅产业发展 推动非遗文化传承与创新",
        "content": "为进一步支持新疆文旅产业发展，助力非物质文化遗产的保护与传承，近日，兴业银行乌鲁木齐分行赴新疆某文旅投资企业，为“新疆非遗文化保护传承开发项目”提供专项债财务顾问服务指导，通过金融支持助力新疆文旅资源的挖掘与开发，推动区域经济与文化高质量发展。据了解，该项目聚焦于木卡姆艺术的保护与传承，以“新疆木卡姆非遗文化”为特色IP，融合构建创新文旅产业示范区。木卡姆艺术是新疆地区最具代表性的非物质文化遗产之一，具有深厚的历史文化价值和独特的艺术魅力。兴业银行乌鲁木齐分行围绕国家专项债政策导向及项目可行性，以专业化的财务顾问服务，为项目的顺利推进奠定了坚实基础。在服务过程中，兴业银行乌鲁木齐分行团队深入分析项目特点，结合地方资源禀赋和政策优势，详细指导项目的包装设计、收益测算及市场化运作模式，并对专项债发行的相关政策、申报流程及审核要点进行专题宣讲，帮助企业精准把握政策方向，提升项目申报的成功率。此次专项债财务顾问服务指导，是兴业银行乌鲁木齐分行践行金融支持实体经济、服务地方经济发展的重要举措。不仅助力企业盘活文旅资源，也为新疆文旅产业的高质量发展注入了金融动力。未来，兴业银行乌鲁木齐分行将继续发挥专业优势，深化与相关企业的合作，为新疆文旅经济发展贡献更大力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1739107.html"
    },
    {
        "time": "2025-04-09 16:28",
        "title": "银行行业今日净流入资金3.65亿元，兴业银行等5股净流入资金超5000万元",
        "content": "沪指4月9日上涨1.31%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为国防军工、商贸零售，涨幅分别为6.27%、5.18%。跌幅居前的行业为银行、石油石化，跌幅分别为0.94%、0.07%。银行行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流入74.27亿元，今日有16个行业主力资金净流入，计算机行业主力资金净流入规模居首，该行业今日上涨3.87%，全天净流入资金36.45亿元，其次是国防军工行业，日涨幅为6.27%，净流入资金为33.72亿元。主力资金净流出的行业有15个，农林牧渔行业主力资金净流出规模居首，全天净流出资金32.84亿元，其次是医药生物行业，净流出资金为13.56亿元，净流出资金较多的还有有色金属、基础化工、电力设备等行业。银行行业今日下跌0.94%，全天主力资金净流入3.65亿元，该行业所属的个股共42只，今日上涨的有7只；下跌的有35只。以资金流向数据进行统计，该行业资金净流入的个股有23只，其中，净流入资金超5000万元的有5只，净流入资金居首的是兴业银行，今日净流入资金1.88亿元，紧随其后的是浦发银行、中信银行，净流入资金分别为1.63亿元、1.18亿元。银行行业资金净流出个股中，资金净流出超3000万元的有7只，净流出资金居前的有农业银行、平安银行、工商银行，净流出资金分别为2.38亿元、9116.25万元、5979.65万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行     -2.02      0.45  18789.27600000浦发银行     -1.86      0.34  16347.34601998中信银行     -1.00      0.25  11805.56600926杭州银行      0.35      0.84  11674.25601328交通银行     -0.27      0.58   7533.07600015华夏银行     -0.13      0.45   3998.17601229上海银行     -0.10      0.64   3484.19002807江阴银行     -0.94      2.20   3287.02601169北京银行     -0.83      0.53   3245.06600016民生银行      0.51      0.67   2914.91601838成都银行     -0.95      0.88   2861.40601577长沙银行     -1.22      0.73   2707.93002142宁波银行     -0.89      0.58   2555.09002966苏州银行     -1.64      0.90   2270.34002839张家港行      0.25      1.82   2029.11601818光大银行     -0.27      0.42   1812.22601009南京银行     -0.49      0.46   1584.50601825沪农商行     -0.95      0.26   1262.96002948青岛银行     -1.24      1.30   1056.15601528瑞丰银行     -1.00      1.61    613.68603323苏农银行     -0.60      2.51    367.92600908无锡银行     -1.28      1.43    270.11600928西安银行     -0.90      0.66    140.46601963重庆银行     -0.74      0.71    -22.96601077渝农商行     -0.67      0.74    -40.49601187厦门银行     -1.87      2.13    -79.19001227兰州银行      0.90      1.53   -251.17601939建设银行     -1.90      2.06   -355.46601128常熟银行     -0.15      0.99   -907.03601658邮储银行     -0.59      0.35   -979.70601916浙商银行      0.35      0.97  -1066.88601997贵阳银行     -0.70      1.10  -1170.32002936郑州银行      0.55      1.62  -1204.81002958青农商行     -0.67      2.09  -1244.01600036招商银行     -1.68      0.47  -1523.65601860紫金银行     -0.75      2.77  -3631.20601665齐鲁银行      0.17      1.17  -4661.99601988中国银行     -1.10      0.16  -4790.58600919江苏银行     -0.64      0.90  -5270.44601398工商银行     -0.29      0.21  -5979.65000001平安银行     -0.18      0.55  -9116.25601288农业银行     -0.59      0.18 -23842.54注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1649706.html"
    },
    {
        "time": "2025-04-03 08:57",
        "title": "兴业银行乌鲁木齐分行“兴支付”助力医药行业结算升级 打造“金融+健康”智慧服务新范式",
        "content": "近日，兴业银行乌鲁木齐分行与区域某医药零售龙头连锁药店达成深度合作，全面上线基于行内聚合支付产品的“智慧医药结算服务解决方案”。此次合作以“支付入口+场景生态”为核心，通过整合支付、数据、金融能力，打造医药行业数字化转型新范式，助推客户实现运营效率、服务能力、用户价值的全面跃升。本次解决方案重点聚焦“一码聚合”，破解医药零售商业支付碎片化现象，针对医药零售场景中支付方式分散、对账复杂、用户数据割裂等痛点，兴业银行乌鲁木齐分行依托其品牌支付渠道，实现全渠道支付整合，可支持微信、支付宝、云闪付等多种渠道结算，大幅提高客户结算效率。基于强大的客户管理中台，可高效解决客户多门店对账管理、人员管理、权限管理等多种问题，也为企业集约化经营提供了全面的数据支撑。同时依托丰富的聚合支付接口及强大的服务支撑能力，将客户销售管理系统与支付渠道有机融合，使客户业财一体化更为内聚。截至目前，兴业银行乌鲁木齐分行已为多家医疗机构提供多元金融服务，包含药企、医院、零售药店等多个行业主体，服务囊括支付结算、融资、账户管理、财富业务等多个领域。在数字医疗、智慧医疗双轮驱动下，兴业银行乌鲁木齐分行聚合支付正从交易工具进化为健康产业数字化基座，让每一笔支付都成为连接健康服务的纽带。展望未来，兴业银行乌鲁木齐分行将以科技之力书写“金融为民”新篇章，为“健康中国”战略落地注入强劲动能。（秦声）",
        "link": "https://www.stcn.com//article/detail/1639073.html"
    },
    {
        "time": "2025-04-02 23:09",
        "title": "兴业银行私人银行客户数突破8万户",
        "content": "人民财讯4月2日电，记者从兴业银行获悉，兴业银行私人银行客户数已突破8万户。据了解，兴业银行私人银行成立于2011年4月，总部设于上海，2021年获原银保监会批准设立私人银行持牌专营机构，后于2022年初正式开业。",
        "link": "https://www.stcn.com//article/detail/1638805.html"
    },
    {
        "time": "2025-03-31 08:40",
        "title": "兴业银行2024年实现营收、净利“双增”",
        "content": "3月27日晚间，兴业银行发布2024年业绩报告。报告期内，该行实现营业收入2122.26亿元，同比增长0.66%；实现净利润772.05亿元，同比增长0.12%，年内增速由负转正。该行管理层在去年半年度业绩会上提出的“要从高收益资产+高成本负债的组合，转向低成本负债+稳收益资产的组合”战略初见成效：利息净收入同比增长1.09%，实现净息差1.82%，实现其他非息净收入400.23亿元，同比增长9.43%。具体来看，在做优资产方面，兴业银行年末贷款总额达5.74万亿元，较上年末增加2757亿元。资产结构优化成效明显。其中，企金方面，加快科技、绿色、普惠及大规模设备更新等重点领域资产投放，各领域贷款分别较上年末增长20.68%、19.64%、10.97%和41.45%。零售方面，依托体系化经营增强零贷业务发展动能。零售按揭贷款较上年末增加116亿元，个人经营贷、消费贷（境内银行）分别较上年末增长8.12%、13.18%。在做强负债方面，2024年末，该行存款总额达5.53万亿元，较上年末增长7.69%，规模位列股份行第二，实现存款付息率1.98%，同比下降26个基点，降幅居同类型股份制商业银行较好水平。负债规模稳定增长，因该行以客户为中心，不断提高客户服务能力，持续健全客户分层分类经营体系、产品交叉销售体系、场景金融服务体系，加强获客、留客、活客内生动力。在做大中收方面，2024年，兴业银行全年实现其他非息净收入400.23亿元，较上年末增长9.43%。在利差收窄叠加商业银行加大减费让利、依靠资本支撑的表内业务增长空间和增长速度都受到制约的背景下，该行通过拓展中间业务收入，做强表外，做大中收，有效拓宽非息收入来源。近年来，兴业银行立足主流银行定位，围绕实体经济转型主航道，持续加强对主流产业、主流客户的服务。年报数据显示，一方面，该行深化“区域+行业”经营，增强行业服务能力，充分发挥自身差异化优势，将做好“五篇大文章”与擦亮“三张名片”、布局“五大新赛道”、打造“数字兴业”有机结合、融合推进。另一方面，增强“商行+投行”优势，以“研究、风险、科技、协同”为支撑，更好满足经济转型变革中主流客群日益多元化的金融服务需求。同时，推动“对公+零售”融合，以B端带动C端，C端牵引B端，形成企金、零售、同业更强合力，协调发展、联动发展、融合发展。以“五篇大文章”为例，该行持续做强科技金融，截至报告期末，公司合作科技金融客户32.45万户，较上年末增长14.15%。科技金融融资余额1.74万亿元，较上年末增长17.82%；做优绿色金融，绿色金融客户7.18万户，较上年末增长23.14%。绿色金融融资余额2.19万亿元，较上年末增长15.88%。绿色贷款余额9679.31亿元，较上年末增长19.64%。而在做实普惠金融、做深养老金融方面，2024年兴业银行在普惠小微贷款余额、50周岁及以上客户数分别较上年末增长10.97%和12.03%。另外，2024年，兴业银行信息科技投入83.77亿元，占营业收入3.95%。该行将数字兴业与数字金融有机融合，初步形成数字化运营体系架构，远程数字经营搭建营销场景150个，累计触客6938.75万人次，零售AUM累计增量1098.30亿元。值得一提的是，报告期内，兴业银行基本每股收益为3.51元，加权平均净资产收益率为9.89%。公司2024年度分配预案为：拟向全体股东每10股派现10.6元（含税）。在谈及分红问题时，兴业银行董事长吕家进表示，下一阶段兴业银行将努力为投资者创造更大的价值，先把蛋糕做大，分的比例再商量。一是加快业务转型，保持较好的盈利水平，把可供分享的蛋糕做大。二是把能省的钱给节约了，坚定地走轻资本发展道路，最大程度节省资本，腾出更多的利润来分给股东。三是保持分红率稳步上升，回馈投资人。",
        "link": "https://www.stcn.com//article/detail/1625779.html"
    },
    {
        "time": "2025-03-28 14:13",
        "title": "又有银行降薪了！兴业银行董监高报酬同比缩水超300万元",
        "content": "3月28日，#兴业银行董监高带头降薪超300万#获网友关注。根据年报显示，去年，兴业银行全体董事、监事和高级管理人员实际获得的报酬合计为1632.66万元，较2023年的1941.98万元减少了309.32万元。其中，董事长吕家进报告期内的税前报酬/津贴总额为161.40万元，较2023年的168.31万元减少了6.91万元；副董事长、行长陈信健减少了6.52万元；降幅较大的诸如监事、首席风险官赖富荣的薪酬从2023年的367.46万元降至2024年的157.86万元。去年，兴业银行通过扩大集中采购范围、统筹分支机构运营费用管理等举措合理控制一般性、日常性开支，业务及管理费同比下降0.65%，其中，职工薪酬收缩了1700万元。3月27日晚间，兴业银行发布2024年年度报告，公司2024年度营业收入2122.26亿元，同比增长0.66%；归属于上市公司股东的净利润772.05亿元，同比增长0.12%；归属于上市公司股东的扣除非经常性损益的净利润767.72亿元，同比增长0.33%；基本每股收益3.51元/股。拟每10股派发现金红利10.60元。此外经董事会审议，兴业银行计划每股分红1.06元，分红占归属净利润30.17%，首次超过30%，连续15年提升。值得一提的是，与年报同时发布的还有《关于2025年度估值提升计划的公告》，该公告提到，2025年将择机启动中期分红工作，增加分红频次。近期，随着年报的披露，金融行业的薪酬情况备受市场关注。3月26日，“招商银行人均薪酬降至60万元以内”冲上微博热搜。3月27日，“中信证券高管薪酬缩水69%”也登上了热搜榜。财报数据显示，2024年，招行员工11.72万人，员工费用680.9亿元，人均成本58.1万元。值得注意的是，这已经是招商银行员工费用连续两年下降。具体来看，2022年，招行员工11.3万人，员工费用706亿元，人均成本62.5万元。2023年，招行员工11.65万人，员工费用703.5亿元，人均成本60.4万元。3月26日晚间，中信证券发布2024年年报。相对2023年而言，中信证券2024年董监高的薪酬出现大缩水。年报数据显示，2024年，中信证券董监高薪酬总额为2875.73万元，相比上年的9463.06万元，缩水69.61%。近年来，金融机构降薪趋势明显。2022年8月，财政部发布了对国有金融行业的“限薪令”，要求金融企业高管及重要岗位员工基本薪酬一般不高于薪酬总额的35%，绩效薪酬的40%以上应当采取延期支付方式，延期支付期限一般不少于3年。与此同时，监管机构对薪酬管理违规行为的监控也在加强。",
        "link": "https://www.stcn.com//article/detail/1619175.html"
    },
    {
        "time": "2025-03-28 11:29",
        "title": "兴业银行行长陈信健：通过健全组织体系 畅通大资管、大财富、大投行三者协同",
        "content": "人民财讯3月28日电，兴业银行行长陈信健在该行2024年度业绩说明会上表示，去年该行在总行成立财富与资管业务战略推动工作组；在总行同业金融部加挂资产管理部牌子，增设资管推动处；在部分分行设立资产管理部或资产管理科，加强资管队伍建设，旨在通过健全组织体系、考核引导，进一步畅通大资管、大财富、大投行三者的协同。",
        "link": "https://www.stcn.com//article/detail/1619005.html"
    },
    {
        "time": "2025-03-28 11:01",
        "title": "兴业银行计划财务部总经理林舒：预计2025年息差继续下行10个BP，跑赢大市",
        "content": "人民财讯3月28日电，兴业银行计划财务部总经理林舒在该行2024年度业绩说明会上表示，银行业息差虽然普遍下行，但保持比较稳定息差、比较合理分红水平的银行股还是目前市场投资者追逐的标的。\n林舒透露，经内部初步测算，2025年该行存款付息率大概还有20个BP的下降空间，但同时因为资产端收益率的下行，按照该行现有资产结构，预计全行净息差将继续下行10个BP，跑赢大市。",
        "link": "https://www.stcn.com//article/detail/1618982.html"
    },
    {
        "time": "2025-03-28 11:00",
        "title": "兴业银行行长陈信健：房地产业务风险集中爆发的“峰值”已经过去",
        "content": "人民财讯3月28日电，兴业银行行长陈信健在2024年度业绩说明会上表示，该行持续推动房地产业务的风险化解，房地产贷款在总贷款中占比较上年下降0.49个百分点，全年压降风险房地产项目敞口约143亿元，房地产业务风险虽然还没有全部出清，但集中爆发的“峰值”已经过去。",
        "link": "https://www.stcn.com//article/detail/1618980.html"
    },
    {
        "time": "2025-03-27 21:09",
        "title": "兴业银行董事长吕家进：国际业务力争用三年时间走进同类型银行第一梯队",
        "content": "人民财讯3月27日电，兴业银行董事长吕家进在该行2024年年报致辞中表示，要加快市场向全球拓展，紧随客户出海步伐，积极拓展海外服务网络，将国际业务作为服务优质客户必不可少的重要金融功能，推动国际业务全方位跨越式发展，力争用三年时间走进同类型银行第一梯队，在游泳中学会游泳，把深海变成“蓝海”。",
        "link": "https://www.stcn.com//article/detail/1617157.html"
    },
    {
        "time": "2025-03-27 20:19",
        "title": "兴业银行：2024年净利润772.05亿元，同比增长0.12%",
        "content": "人民财讯3月27日电，兴业银行(601166)3月27日晚间发布2024年年度报告，2024年实现营业收入2122.26亿元，同比增长0.66%；归属于母公司股东的净利润772.05亿元，同比增长0.12%；基本每股收益3.51元；拟每10股普通股派发现金股利10.6元（含税）。2024年末，集团不良贷款率为1.07%，较2021年下降0.03个百分点，资产质量总体保持稳定。2024年计提减值损失601.89亿元，较2021年下降10.18%，拨备覆盖率237.78%，保持较好水平。",
        "link": "https://www.stcn.com//article/detail/1616838.html"
    },
    {
        "time": "2025-03-24 16:54",
        "title": "兴业银行乌鲁木齐分行开展金融知识进社区宣传活动",
        "content": "为积极响应消费者权益保护需求，切实提升消费者金融安全意识，防范金融诈骗风险。近日，兴业银行乌鲁木齐分行联合乌鲁木齐经济技术开发区（头屯河区）中亚南路街道卫星路社区、乌鲁木齐市公安局中亚南路派出所共同开展“金融知识进社区”宣传活动。活动以“保障金融权益，助力美好生活”为主题，通过形式多样的互动内容，助力群众深入掌握反洗钱、反欺诈知识和技能，共同筑起金融安全防线。据了解，本次活动由兴业银行乌鲁木齐分行“金融知识宣传小分队”与志愿者一同走进社区，通过设立宣传台、发放宣传手册、一对一咨询解答，向社区居民普及反洗钱、反欺诈知识。兴业银行乌鲁木齐分行工作人员结合近年来常见的金融诈骗案例，重点讲解防范诈骗技巧以及参与洗钱的危害，反诈民警就电信网络诈骗中典型的刷单返利、冒充客服、高息投资等诈骗手段，提醒居民提高警惕，避免落入不法分子的圈套。活动现场，兴业银行乌鲁木齐分行特别设置“知识有奖问答”环节，引导居民积极思考如何识别防范洗钱及金融诈骗。居民们踊跃参与，通过答题分享赢取礼品，进一步增强了活动趣味性。不仅如此，本次活动中，兴业银行乌鲁木齐分行工作人员关注老年群体财产安全，为老年居民深入剖析常见的养老诈骗手段。一位参与活动的老年居民表示：“我在活动中学到了很多实用的知识，比如什么是洗钱行为、怎样防范电信诈骗等，以后遇到类似情况，我再也不用担心害怕了。”社区工作人员也对活动给予高度评价。他们表示，金融安全关系到千家万户，此类宣传活动不仅有助于增强居民的防范意识，也能强化社区凝聚力。希望未来能与兴业银行乌鲁木齐分行继续合作，开展更多公益活动。通过此次“金融知识进社区”宣传活动，兴业银行乌鲁木齐分行进一步拉近了与群众之间的距离，展现了金融机构的社会责任和担当。活动当天共发放宣传手册200余份，获得了良好的社会反响。未来，兴业银行乌鲁木齐分行将持续加强与相关单位的合作，共同筑牢金融屏障，为群众营造和谐稳定的金融环境。（秦声）",
        "link": "https://www.stcn.com//article/detail/1604062.html"
    },
    {
        "time": "2025-03-21 17:43",
        "title": "兴业银行乌鲁木齐分行亮相2025新疆矿业权出让项目推介会",
        "content": "3月18日，2025新疆矿业权出让项目推介会在阿克苏市举行。此次推介会吸引了全国240多家涉矿企业及新疆14个地（州、市）政府部门参与，共同聚焦新疆丰富的矿产资源开发与合作机遇。兴业银行乌鲁木齐分行作为被邀请的金融机构，在现场设置咨询台，为涉矿企业提供专业的融资贷款咨询服务，积极推动金融与矿业的深度融合。据介绍，推介会集中展示了171个矿业权出让项目，涵盖石油、天然气、煤炭、稀有金属等21种重要矿产，涉及除克拉玛依之外的13个地（州、市），总面积约3.8万平方千米。本次推介会以重大产业项目建设为导向，重点向铜、铁、金、锂等紧缺金属矿产倾斜，同时突出煤炭、石油、天然气等传统优势能源矿产，充分展现了新疆作为国家能源资源战略保障基地的资源潜力和发展决心。兴业银行乌鲁木齐分行凭借丰富的行业经验和专业知识，详细介绍了针对矿业企业的特色金融产品和服务方案，旨在为企业解决资金难题，助力矿业项目顺利推进。据方案介绍，在矿业企业融资需求方面，从前期的勘查开发，到中期的矿山建设，再到后期的生产运营，兴业银行乌鲁木齐分行将会提供全流程、定制化的金融支持，帮助企业优化资金配置，提升运营效率，降低融资成本。（秦声）",
        "link": "https://www.stcn.com//article/detail/1600005.html"
    },
    {
        "time": "2025-03-19 20:43",
        "title": "兴业银行3月19日大宗交易成交9847.20万元",
        "content": "兴业银行3月19日大宗交易平台出现一笔成交，成交量440.00万股，成交金额9847.20万元，大宗交易成交价为22.38元。该笔交易的买方营业部为国泰君安证券股份有限公司总部，卖方营业部为国泰君安证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为8.16亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为22.38元，上涨2.52%，日换手率为0.39%，成交额为17.97亿元，全天主力资金净流入8372.01万元，近5日该股累计上涨5.47%，近5日资金合计净流出1.02亿元。两融数据显示，该股最新融资余额为59.13亿元，近5日减少4.31亿元，降幅为6.80%。（数据宝）3月19日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部440.009847.2022.380.00国泰君安证券股份有限公司总部国泰君安证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1594855.html"
    },
    {
        "time": "2025-03-18 19:49",
        "title": "南京医药：获得兴业银行南京分行不超1.1亿元股票回购贷款",
        "content": "人民财讯3月18日电，南京医药(600713)3月18日晚间公告，公司近日收到兴业银行南京分行关于为公司股票回购提供贷款支持的通知，贷款金额不超过1.1亿元，贷款期限不超过1年。",
        "link": "https://www.stcn.com//article/detail/1592289.html"
    },
    {
        "time": "2025-03-17 23:02",
        "title": "兴业银行科技金融贷款余额突破万亿元",
        "content": "人民财讯3月17日电，记者从兴业银行获悉，截至今年2月末，兴业银行科技金融贷款余额超万亿元。据了解，近年来该行将科技金融作为“第四张名片”来打造，积极参与国家实验室和大学科技园等基础设施建设，并通过“科技成果转化贷”等产品，深化服务科研机构及关键技术专家，推动知识产权应用、技术成果转化、项目孵化、科技型企业培育。",
        "link": "https://www.stcn.com//article/detail/1589702.html"
    },
    {
        "time": "2025-03-15 14:20",
        "title": "兴业银行落地市场首批科技企业并购贷款试点业务",
        "content": "人民财讯3月15日电，近日，兴业银行成功落地市场首批科技企业并购贷款试点业务，为成都某民营上市科技企业发放并购贷款。该笔并购贷款金额占整体并购交易价款比例超78%，期限长达10年。",
        "link": "https://www.stcn.com//article/detail/1586093.html"
    },
    {
        "time": "2025-03-13 20:31",
        "title": "兴业银行大宗交易成交31.56万股 成交额673.81万元",
        "content": "兴业银行3月13日大宗交易平台出现一笔成交，成交量31.56万股，成交金额673.81万元，大宗交易成交价为21.35元。该笔交易的买方营业部为国投证券股份有限公司广州花都凤凰北路证券营业部，卖方营业部为国投证券股份有限公司总部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为7.74亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为21.35元，上涨0.61%，日换手率为0.29%，成交额为12.68亿元，全天主力资金净流出1.37亿元，近5日该股累计上涨1.04%，近5日资金合计净流出1.03亿元。两融数据显示，该股最新融资余额为63.36亿元，近5日减少2243.99万元，降幅为0.35%。（数据宝）3月13日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部31.56673.8121.350.00国投证券股份有限公司广州花都凤凰北路证券营业部国投证券股份有限公司总部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1582101.html"
    },
    {
        "time": "2025-03-13 20:02",
        "title": "兴业银行乌鲁木齐分行落地首笔小币种涉外分离式保函 助力中资企业扬帆出海",
        "content": "近日，兴业银行乌鲁木齐分行成功落地首笔土耳其里拉小币种涉外分离式质量保函，助力新疆某大型跨国集团企业在当地工程项目有序实施。随着共建“一带一路”进入精耕细作的高质量发展阶段，“走出去”企业与沿线国家合作不断深化，经贸活动日益频繁，涉外保函对保障跨国交易顺利实施发挥着越来越重要的作用。该大型跨国集团企业在土耳其出口大型机械设备，需要开立以跨国集团境外子公司为被担保人、同时以当地币种为赔付币种、语种为土耳其语的涉外保函，确保项目顺利实施。据了解，为满足境外业主需求，兴业银行乌鲁木齐分行反应迅速，第一时间为企业提供小币种涉外分离式保函方案，迅速联系土耳其当地银行保函转开及文本审核等事项，为境外业主快速建立了良好的延伸服务通道，高效解决了小币种汇率风险防范、当地小语种文本开立等方面的问题。近年来，兴业银行乌鲁木齐分行通过分离式保函助力企业积极参与境外工程承包、对外投资与进出口贸易等“走出去”项目，有效解决中资企业的海外主体在开拓国际市场或跨境工程承包时缺乏银行授信支持的难点，允许海外子公司占用其母公司或关联方的授信额度，开立包括投标、预付款、履约、质量等各类非融资性涉外保函，拓展海外相关业务，助力中资企业更好地拓展海外市场。经过多年实践，兴业银行乌鲁木齐分行小币种跨境分离式保函业务在风险控制、专业技术、业务流程方面形成了较为成熟的管理体系。在伴随“一带一路”企业扬帆出海的进程中，兴业银行乌鲁木齐分行将继续发挥专业优势，构建全场景涉外非融资性保函生态圈，以全球视野、全球服务积极践行国家开放战略，为新疆区域高水平对外发展贡献更多力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1582277.html"
    },
    {
        "time": "2025-03-06 14:47",
        "title": "兴业银行深圳分行：创新“数据资产”融资，助力人工智能发展",
        "content": "近日，兴业银行深圳分行成功落地分行首笔“数据资产”质押融资业务，为深圳市某数据处理、算力应用科技型企业融资提供了破局之道，助力企业以“数”换“贷”，以数据资产融金融活水。围绕人工智能全产业链，深圳市政府近日“三箭齐发”，绘就了人工智能先锋城市、人工智能终端产业、具身机器人三大领域清晰的路线蓝图。立身于人工智能先锋之城，兴业银行深圳分行积极做好“科技金融大文章”，坚定落实中央经济工作会议关于开展“人工智能+”行动、培育未来产业的工作部署，紧跟兴业银行总行数字化转型步伐，持续支持人工智能相关产业链发展，不断打造科技金融创新范式。据悉，数据处理、算力应用是人工智能推动经济社会数字化转型、数字产业发展的基石，该领域多数科技型企业由于“重数据、轻资产”的特征，往往导致其担保手段不足，融资能力偏弱。该笔业务的企业负责人表示：“数据是人工智能和数字经济发展的基础，也是产业链上区别于传统质押物的企业核心资产。”而兴业银行深圳分行在为企业提供综合金融服务方案时，创新性地实现了数据资产的“担保融资”功能，充分释放了企业数据资产的经济价值，为人工智能与数字经济产业发展贡献了“兴业力量”。作为国内系统重要性银行，兴业银行深圳分行在“双区”驱动、“双区”叠加的背景下，聚焦深圳市“20+8”战略新兴产业，持续完善产品与服务体系，勇于创新产品供给，已形成包括科创快贷、兴速贷（优质科创企业专属）、研发贷、高科技企业人才贷、投贷联动贷款、腾飞贷等全生命周期科技金融特色产品体系。同时，该行稳步推进科技板块改革，以数字化转型为动力引擎，积极打造科技金融“第四张名片”。据了解，该行已正式接入DeepSeek-R1大模型，切实促进员工工作效率与金融服务能力“双提升”。兴业银行深圳分行将继续深入落实深圳市小微企业融资协调机制要求，为深圳市“20+8”产业高质量发展贡献金融主力军力量，促进区域科技与普惠事业蓬勃发展。(CIS)",
        "link": "https://www.stcn.com//article/detail/1565830.html"
    },
    {
        "time": "2025-02-28 16:13",
        "title": "兴业银行服务50岁及以上个人客户超2700万户",
        "content": "证券时报网讯，记者从兴业银行获悉，截至2025年1月末，该行服务50岁及以上个人客户超2700万户，管理综合金融资产逾1.93万亿元。同时，该行积极参与个人养老金的制度设计与政策试点，在福建省开展个人养老金税收优惠试点、代理销售个人税收递延商业养老保险，截至2025年1月末，已累计开立个人养老金账户超649万户，位居行业前列。",
        "link": "https://www.stcn.com//article/detail/1553574.html"
    },
    {
        "time": "2025-02-28 10:55",
        "title": "恒大深圳湾超级总部再易主，兴业银行豪掷66亿接手，万科南方区域代建",
        "content": "近日，兴业银行发布公告称，其深圳分行拟在深圳市南山区购置T208-0054地块的部分物业，用于深圳分行及集团内各子公司运营管理使用，购置总价不超过66亿元。该地块位于深圳湾超级总部基地核心区域，总建筑面积约为35.51万平方米，建筑高度394.4米。此前曾是恒大集团深圳超级总部大楼的选址，却在恒大暴雷后停工烂尾，历经国资纾困、设计调整、复工代建等几番波折，如今重新回到聚光灯下，再次引发业界关注。八年沉浮追溯这一地块的起源，最早在2017年，恒大集团以55.52亿元底价竞得深圳湾超级总部基地T208-0054地块，计划建造394米高的“天圆地方”金色摩天大楼，总建筑面积34.3万平方米，意图打造为深圳地标性总部大厦。彼时的恒大年销售额超5000亿元，战略转型高调推进，深圳湾项目则被市场视为其“去地产化”进军高端商务的象征。然而，随着恒大流动性危机爆发，项目自2021年9月开始全面停工，深达42.35米的基坑因长期积水导致支护结构变形、钢筋锈蚀，成为重大安全隐患，沦为“烂尾”资产。2022年11月，地块重新挂牌转让，深圳安和一号房地产公司以底价约75.4亿元竞得。在安和一号接手后，项目更名为“深圳湾超级总部B塔”，建筑设计也进行了重新调整，规划升级为地上82层、400米高的复合业态超甲级写字楼。深圳湾超级总部B塔效果图 图源：创新南山2023年7月，项目重新复工，由万科南方区域负责代建。据创新南山官方最新消息，2024年7月，B塔项目的钢结构工程已完成首吊。项目目前尚处在施工状态，预计将在2029年竣工。兴业银行表示，目前已与项目开发建设单位安和一号房地产达成初步交易意向，将及时签订商品房买卖合同并履行权属转让登记程序。资本暗流尽管兴业银行在此次公告中表示“本次交易未构成关联交易”，但从安和一号的股权架构中可以发现二者之间早有渊源。天眼查数据显示，2022年拍下该地块的安和一号，是深圳安居建业的附属公司。安居建业成立于2022年初，是由深圳国资主导的纾困平台。在多层股权穿透后发现，安和一号由深圳安稳房地产开发有限公司100%持股，安稳房地产则由深圳安兴一号投资合伙企业和深圳安兴二号投资合伙企业共同持股，比列分别为99%和1%。安兴一号的背后则是兴业国际信托、深圳恒屿实业发展有限公司和深圳安居建业投资运营有限公司，持股比例分别为98%、1%、1%、而兴业国际信托则是兴业银行的子公司，持股比例73%。“兴业银行此次接盘，绝非简单的办公需求升级，或与恒大此前遗留的债务相关。兴业银行曾是恒大的债权人，此前通过子公司兴业信托介入项目纾困，收购早有‘伏笔’”，业内有关人士对界面新闻表示。“这可以理解为一次对高风险地产资产的处置尝试。即通过将土地资产从民营企业剥离至国有平台，再引入银行资本完成价值重塑，既化解了房企的债务危机，又为金融机构提供了优质资产配置机会。”战略落子兴业银行成立于1988年，是经国务院、中国人民银行批准成立的首批股份制商业银行之一，总行设在福建省福州市。深圳分行成立于1998年，目前的办公地址位于深圳福田区的兴业银行大厦。在公告中，兴业银行强调此举为进一步强化落实“粤港澳大湾区布局”，有利于提高全集团在深圳地区的业务发展协同效率，满足业务经营需要，提升综合经营成效。不过，上市银行大手笔购买物业并不常见，与银行通常偏好租赁的轻资产模式相悖。“购置66亿元重资产看似矛盾，但实则该行也试图通过持有核心地段的稀缺物业来对冲金融资产波动风险”，上述业内人士指出。从业绩表现来看，兴业银行当前的财务缓冲空间充足。2024年度业绩快报显示，兴业银行2024年实现营业收入2122.26亿元，同比增长0.66%；实现利润总额871.20亿元，同比增长3.31%；归属于母公司股东的净利润772.05亿元，同比增长0.12%，加权平均净资产收益率为9.89%。从深圳当下的写字楼市场来看，整体空置率虽然常年徘徊在20%以上，去化压力未减，但结构性分化日益显著，核心地段具有稀缺价值的写字楼依旧火热。B塔所在的深圳湾超级总部基地，毗邻深圳科技园，与香港隔海相望，是深圳十九个重点开发建设片区之一，未来将吸引科技、金融头部企业入驻，长期价值可期。并且，“自用+投资”模式也可以实现长期的成本优化，B塔的复合业态设计（商业出租、总部办公、文化配套）可平衡资产收益与业务协同。然而，风险亦不容忽视，B塔项目的竣工周期长达5年，具有不确定性。再加上深圳写字楼市场的空置率和租金下行压力，若期间宏观经济波动、区域竞争加剧均有可能影响资产估值，这一地标重生的背后，也折射出中国房地产行业风险处置的复杂博弈。未来，这场价值66亿的豪赌能否平衡资产配置的短期风险、兑现长期红利，仍需时间检验。",
        "link": "https://www.stcn.com//article/detail/1553139.html"
    },
    {
        "time": "2025-02-28 09:59",
        "title": "兴业银行落地市场首单“南向通”直连欧元债投资业务",
        "content": "证券时报网讯，记者从兴业银行获悉，该行日前落地市场首单债券通“南向通”基础设施互联互通模式项下欧元债投资业务。\n据了解，作为首批参与“南向通”的投资者，兴业银行“南向通”债券交易规模始终位居市场前列。在2023年获批成为“南向通”做市商后，持续发挥做市报价与流动性支持功能。",
        "link": "https://www.stcn.com//article/detail/1552765.html"
    },
    {
        "time": "2025-02-27 08:38",
        "title": "银行踊跃投身“信贷直通车” 兴业银行首笔业务落地",
        "content": "近日，兴业银行依托农业农村部“农业经营主体信贷直通车”（简称“信贷直通车”），为三明市级农业龙头企业永安市大丰米业有限公司发放贷款300万元。这是兴业银行实现与农业农村部“信贷直通车”系统直连后的首笔业务，标志着兴业银行在金融助力乡村振兴上迈出新步伐。兴业银行方面表示，该行积极推进“信贷直通车”业务合作，在总行层面成立专门工作小组，于2024年12月成功与“农业经营主体信贷直通车”实现系统对接。据了解，农业农村部“信贷直通车”以涉农信息平台为载体，引入农担系统、国有大行等金融机构多样化信贷产品服务，充分发挥渠道优势助力破解农业主体融资难、融资贵、融资慢问题，已成为农业农村部门推动涉农领域普惠金融发展的有力抓手，有效提升了农业主体获贷的可及性和便利性。农业农村部近日印发《落实中共中央国务院关于进一步深化农村改革扎实推进乡村全面振兴工作部署的实施意见》，其中提出，优化农业经营主体信贷直通车，完善农业农村基础设施融资项目库，强化融资对接服务。数据显示，自2021年5月“信贷直通车”开通以来，截至2025年2月17日，政府联合金融机构已为数百万农业主体提供了信贷服务，累计授信320.92万笔、授信金额达到8513.39亿元。近年来，国有大行积极投身农业农村部“信贷直通车”活动，在解决农业经营主体融资难问题上成效显著。工商银行在《2024半年度社会责任与可持续金融专题报告》中介绍，截至2024年6月底，该行为超3万户农业经营主体授信247亿元。农业银行也扎实做好新型农业经营主体金融服务，截至2023年末，通过“信贷直通车”累计支持89万个农业经营主体，授信金额1706亿元。邮储银行深化与政府、企业、担保等外部平台的合作，积极参与农业农村部“信贷直通车”，加大对各地普通农户、家庭农场、专业大户的支持力度，截至2023年末，该行通过“农业经营主体信贷直通车活动”共支持农业经营主体近40万个，授信超500亿元，贷款余额超170亿元。中信银行、兴业银行等股份制商业银行也积极参与，丰富信贷产品及服务渠道，“政银担”总对总合作持续深化。据兴业银行介绍，该行建立了金融特派员工作制度打通金融服务“最后一公里”，上线“智慧市场系统”助力农批市场信息化智能化转型，打造“生物资产数字化监管平台”破解养殖企业缺少抵押物困境，研发卫星遥感应用系统提升农作物资产评估与风险预警效率，为全面推进乡村振兴贡献兴业力量。作为首家系统对接农业农村部“信贷直通车”业务的股份制商业银行，中信银行积极推进“信贷直通车”业务落地，总行层面成立专门工作小组，于2024年4月成功实现系统对接“信贷直通车”。随后，多家分行开展业务试点，走访当地农业主管部门和农业担保公司，加强对外宣传和客户引导。数据显示，截至2024年末，中信银行已为全国超过1万家涉农企业提供信贷支持，涉农贷款余额近4500亿元，当年农林牧渔业贷款、普惠涉农贷款、农户信用贷款、农田基本建设贷款、农业科技贷款、粮食重点领域贷款、新型农业经营主体等特色领域贷款增速均超过20%。",
        "link": "https://www.stcn.com//article/detail/1549097.html"
    },
    {
        "time": "2025-02-24 13:23",
        "title": "兴业银行乌鲁木齐分行助力热力供应企业 让金融温暖千家万户",
        "content": "在寒冷的冬季，热力供应是千家万户温暖生活的保障。然而，对于许多中小型热力供应企业来说，面对供暖高峰期的高需求和资金周转压力，往往需要金融支持来确保稳定运营。近日，兴业银行乌鲁木齐分行成功为某热力供应企业提供1000万元流动资金贷款支持，有效缓解了企业在资金方面的压力，助力企业平稳运营，温暖千家万户。据了解，该热力供应企业是乌鲁木齐市重要片区的供暖服务提供商，肩负着为数万户居民和多家商业用户提供供暖服务的责任。然而，随着供暖季的到来，企业需要大量采购天然气、维护设备以及支付人工工资，资金链一度面临紧张局面。了解到企业需求后，兴业银行乌鲁木齐分行“金融特派员”迅速行动，实地走访，通过“普惠金融+绿色金融”的创新模式，为企业量身定制融资方案。凭借兴业银行乌鲁木齐分行普惠金融产品的灵活审批流程和优惠利率政策，企业顺利获得了及时的资金支持。这笔资金不仅帮助企业解决了燃煤采购问题，还优化了设备维护计划，确保了供暖服务的稳定性和高效性。该热力供应企业的负责人表示，兴业银行乌鲁木齐分行的普惠金融政策切实解决了我们的燃眉之急，让我们能够更好地服务用户。同时，公司通过引入清洁供暖技术，也将为保护环境和实现可持续发展贡献力量。兴业银行乌鲁木齐分行方面表示，普惠金融是一份责任，更是一份担当。兴业银行乌鲁木齐分行始终坚守“金融为民”初心，以客户为中心，以服务实体经济为己任，不断探索普惠金融的新模式、新路径。本次合作不仅是兴业银行乌鲁木齐分行普惠金融实践的成功案例，也是银企携手推动绿色发展的生动实践。未来，兴业银行乌鲁木齐分行还将继续深化普惠金融服务，创新产品体系，优化服务流程，为小微企业提供更加优质便捷的金融服务，助力企业实现更广阔长远发展。（秦声）",
        "link": "https://www.stcn.com//article/detail/1539318.html"
    },
    {
        "time": "2025-02-22 08:27",
        "title": "这一大楼，兴业银行要买了",
        "content": "兴业银行(601166)2月21日公告，公司深圳分行拟在深圳市南山区T208-0054地块项目购置部分物业，购置总价不超过人民币66亿元。公司已与该项目开发建设单位深圳市安和一号房地产开发有限公司达成初步交易意向。据了解，该地块曾为恒大拥有，恒大要在此建其总部。兴业银行公告显示，在深圳市南山区T208-0054地块项目购置部分物业，购置总价不超过人民币66亿元。董事会授权管理层根据市场情况变化，对投资预算在误差允许范围（10%）内予以审定。深圳安和一号是深圳市属国有企业深圳市安居建业投资运营有限公司的附属公司，为该项目的开发建设单位。深圳安和一号经批准，在深圳市南山区宗地 T208-0054地块投资建设该项目商品房，土地用途为商业服务业用地，主体建筑物采用巨柱外框架-核心筒-环带/伸臂桁架的结构体系，建筑物地上层数为82层，地下层数为8层。据了解，兴业银行欲购置的物业是深圳湾超级总部B塔，深圳超级总部基地超高层地标建筑之一。项目占地1.04万平方米，总建筑面积约36.5万平方米，建筑高度394.40米，含天际观光、云端办公、总部办公、文化、商业等高端复合业态。B塔的地下部分深达8层，总深度42.35米，创下全国民用建筑基坑最深纪录。如此深度的基坑对建筑结构和施工提出了极高的要求。在最深处，底部局部采用井字型抗冲切型钢梁，单根截面达9米×9米、单根重约10吨，总重约40吨。B塔不仅是一座办公楼，更是集高端商业、超甲级写字楼、文化等多种功能于一体的复合型建筑。裙楼总高60.1米，共12层，将满足高端商业、办公等多元需求。兴业银行称，目前该物业尚处于开发阶段，预计将于2029年竣工。公司拟购该项目部分物业位于建筑物底层商业及中高层写字楼区域，用于深圳分行及集团内各子公司运营管理使用。公司与深圳安和一号将及时签订商品房买卖合同并履行权属转让登记程序。购置深圳市南山区T208-0054地块项目部分物业将进一步强化落实在粤港澳大湾区战略布局，有利于提高全集团在深圳地区的业务发展协同效率，满 足业务经营需要。查询该地块，可以发现2017年12月19日恒大地产以底价55.52亿元购得。当时的资料显示，该项目采用“天圆地方”的设计理念，外立面为“土豪金”，总建筑面积34.3万平方米，建筑高度394米，地上71层，地下6层，办公层层高5.1米，尽览深圳湾一线海景。该项目原计划2024年竣工，欲打造成深圳的地标性建筑。因资金问题，该项目自2021年9月开始停工，后挂牌转让。挂牌资料显示，土地面积10376.82㎡，建筑面积289200㎡。2022年11月28日，据深圳公共资源交易中心公布的信息，位于深圳湾超级总部基地的原恒大总部地块——T208-0054宗地成功转让，由深圳市安和一号房地产开发有限公司以底价约75.4亿元竞得，项目更名为深圳湾超级总部B塔。兴业银行购买深圳湾超级总部B塔早有伏笔。企查查显示，深圳安稳一号房地产开发有限公司持有深圳市安和一号100%股权。而深圳安稳一号房地产开发有限公司则由深圳安稳房地产开发有限公司100%控股。深圳安稳房地产开发有限公司背后则由深圳安兴一号投资合伙企业持股99%和深圳安兴二号投资合伙企业持股1%。深圳安兴一号投资合伙企业则分别由兴业国际信托持股98%，深圳恒屿实业发展有限公司持股1%，深圳安居建业投资运营有限公司持股1%。兴业国际信托早就出现在拿地项目公司股权中。",
        "link": "https://www.stcn.com//article/detail/1538144.html"
    },
    {
        "time": "2025-02-18 10:57",
        "title": "兴业银行乌鲁木齐分行筑牢全民“防火墙” 反诈宣传显担当",
        "content": "年初是电信网络诈骗的高发期，为切实提升客户的防范意识，有效遏制电诈案件发生，保障公众财产安全。2月初，兴业银行乌鲁木齐分行开启新春反电信网络诈骗宣传工作。活动期间，兴业银行乌鲁木齐分行充分利用线上线下各类资源，在柜台、宣传栏、电子宣传屏等醒目位置设置反诈宣传专区，摆放各类反诈宣传资料和海报，内容涵盖常见电信诈骗类型、典型案例解析以及防范措施等，LED屏滚动播放“不听不信不转账，全民反诈在行动”“提高防范意识，谨防网络诈骗”等反诈标语，提醒到访客户时刻保持警惕。借助微信公众号宣传窗口，转发各类防骗宣传文章，并于春节期间发短信提示客户21万余人次，让反诈意识在潜移默化中深入人心，以多样化形式广泛传播反诈知识，营造浓厚的反诈宣传氛围。据悉，该行网点工作人员对前来办理业务的客户主动问询提示，引导客户下载国家反诈中心APP，带领客户熟悉和掌握APP中举报、预警等功能，确保客户在办理业务的同时，也能接受一次反诈知识普及。各网点借助沙龙活动，设置反诈骗知识互动问答环节，客户积极参与，分享亲身经历，工作人员耐心分析，解答疑问。一位参加活动的客户表示：“之前总是接到一些奇怪的电话，自己也不清楚是不是诈骗，通过这次活动，我学到了很多辨别诈骗手段的方法，如果遇到类似的问题，就不会迷茫疑惑了。”不仅如此，兴业银行乌鲁木齐分行组织宣传小队，逐户走访，为各网点周边商户详细讲解常见诈骗手段，如以“低息贷款”“快速融资”为诱饵的诈骗方式，以及利用商户收款码进行洗钱的风险等，针对商户日常经营中频繁使用银行账户的情况，介绍合规使用银行账户的重要性以及违规使用可能带来的法律风险，提醒商户切勿出租、出借、出售银行账户，避免沦为诈骗分子的“帮凶”，提醒商户在日常经营中保持高度警惕，不轻易泄露个人信息和银行账户信息，遇到可疑的交易和业务请求及时与银行或警方联系核实。宣传小队队员在地铁站等人员流动性大、聚集度高的场所发放反诈传单，内容涵盖“网络购物”“兼职刷单”“冒充公检法”等多种常见诈骗类型和防范方法。同时推动反诈宣传进入社区，帮助社区居民为自己的财产安全加上一道“防护锁”。兴业银行乌鲁木齐分行方面表示，通过开展一系列新春反电信网络诈骗宣传工作，切实强化面向社会公众的宣传，进一步提升公众“识诈、防诈、反诈”意识和风险防范能力。未来，兴业银行乌鲁木齐分行将继续把反诈宣传工作作为一项重要任务，常抓不懈，深入推进，用实际行动守护公众财产安全，为营造安全、稳定、和谐的金融环境贡献兴业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1531090.html"
    },
    {
        "time": "2025-01-27 19:06",
        "title": "兴业银行乌鲁木齐分行落地进口信用证全线上“自动开” 跑出“出海赛道”的加速度",
        "content": "近日，兴业银行乌鲁木齐分行落地首笔进口信用证“全线上自动开证”业务，为企业跨境融资提速注入新力量。这是兴业银行兴业管家（单证通）系统继实现涉外汇款、国际信用证、国际保函、进口押汇等融资业务线上办理后，重塑进口和单信用证业务流程、持续深化跨境金融数字化转型的再发力。据介绍，该业务自客户在兴业管家（单证通）系统发起进口开证申请并提交业务背景资料后，系统自动完成信息校验，最快仅需2小时即可成功开证。针对高频、高时效需求的客户，自动放款模式能切实解决客户开证业务流程长、审核速度慢的痛点，极大简化了传统业务流程。从合同签订、资料审核到信用审批，全流程线上化、自动化。同时，后续到单、承兑、付款业务，也均为纯线上办理，真正提高企业业务效率，节约时间成本。兴业银行方面表示，目前“企业出海”正逐渐成为潮流之势，在企业从“产品出海”到“品牌出海”的过程中，兴业银行始终为企业抢抓全球发展新机遇提供更加便捷、高效、安全的跨境融资解决方案。兴业银行乌鲁木齐分行将继续秉承“以客户为中心”的服务理念，不断创新跨境金融服务模式，提升服务质效，为企业“乘风破浪”保驾护航。（秦声）",
        "link": "https://www.stcn.com//article/detail/1512191.html"
    },
    {
        "time": "2025-01-22 14:15",
        "title": "兴业银行乌鲁木齐分行：卫星遥感应用系统探索金融科技赋能乡村全面振兴“兴模式”",
        "content": "近日，兴业银行乌鲁木齐分行落地卫星遥感应用系统农业种植2.0监测方案，帮助疆内某企业完成金融融资1000万元，成为兴业银行卫星遥感应用系统上线后，在新疆区域落地的首笔业务，是兴业银行乌鲁木齐分行在金融科技赋能乡村全面振兴方面又迈出的坚实一步。据了解，上述企业主营特色林果业生产、特色果品经营及深加工，目前已发展成为国家和新疆维吾尔自治区农业产业化重点龙头企业、也是“地区扶贫龙头企业”。随着企业网络数字化销售取得良好成效，产品销量实现稳步增长，相关各项费用支出也随之增加，面临流动资金融资需求。兴业银行乌鲁木齐分行基于公司需求，由分行“金融特派员”带队迅速开展实地走访，深入了解企业经营情况及具体融资需求，结合实际，向企业推荐了卫星遥感监管业务，详细介绍了产品优势和办理方式。企业随即提交了业务申请，最终获批1000万元流动资金贷款，为企业发展增添动力。据悉，兴业银行卫星遥感应用系统是兴业银行将卫星遥感技术应用在金融领域的探索成果。该系统通过引入卫星遥感数据，探索实现对农作物品类、种植面积、长势等情况的远程有效识别，建立作物种植画像，提升农作物资产评估与风险预警效率，为金融服务乡村全面振兴注入科技力量。近年来，兴业银行乌鲁木齐分行持续加大对科技力量的运用，创新信贷服务模式，应用数字化手段做好普惠金融“大文章”，更好赋能乡村全面振兴。截至2024年末，乌鲁木齐分行已为150余户农业龙头企业提供金融服务，累计授信金额超百亿元，贷款余额超15亿元；乡村全面振兴涉农贷款余额近130亿元，较年初新增超21亿元，增幅20%，为区域农业发展持续注入金融活水。兴业银行乌鲁木齐分行将始终践行金融工作的政治性、人民性，持续以做好金融“五篇大文章”和服务新疆“十大产业集群”为重点，积极探索数字化赋能乡村全面振兴的新方法、新路径，推动金融产品和服务模式创新，聚焦区域特色产业和新型农业经营主体需要，充分发挥自身资源优势，用实际行动奋力书写金融服务乡村全面振兴的新篇章。（秦声）",
        "link": "https://www.stcn.com//article/detail/1504971.html"
    },
    {
        "time": "2025-01-15 20:57",
        "title": "公告精选：兴业银行2024年净利润同比增长0.12%；金证股份正在筹划重大事项",
        "content": "【经营数据】兴业银行业绩快报：2024年净利润772.05亿元 同比增长0.12%兴业银行(601166)1月15日晚间发布2024年度业绩快报，2024年度营业收入2122.26亿元，同比增长0.66%；归属于母公司股东的净利润772.05亿元，同比增长0.12%。截至2024年末，公司资产总额10.51万亿元，较上年末增长3.47%，其中各项贷款余额5.74万亿元，较上年末增长5.05%；负债总额9.62万亿元，较上年末增长2.85%，其中各项存款余额5.53万亿元，较上年末增长7.69%。公司不良贷款余额614.77亿元，较上年末增加29.86亿元；不良贷款率1.07%，与上年末持平；拨备覆盖率237.78%，较上年末下降7.43%。宇瞳光学：2024年净利润预计同比增长418.56%—548.2%宇瞳光学(300790)1月15日晚间公告，预计2024年归属于上市公司股东的净利润为1.6亿元—2亿元，同比上升418.56%—548.2%。报告期内业绩预计上升的主要原因：公司传统安防镜头、车载镜头、玻璃非球面镜片等汽车光学零部件、微单摄影等业务量增加,营业收入增长，毛利率回升。报告期内，预计非经常性损益对净利润影响金额区间为3000万元—4000万元。乐鑫科技：2024年净利润预计同比增加120%到150%乐鑫科技(688018)1月15日晚间公告，经财务部门初步测算，预计2024年度实现营业收入为19.85亿元到20.15亿元，与上年同期相比，将增加5.52亿元到5.82亿元，同比增加39%到41%。归属于母公司所有者的净利润为3亿元到3.4亿元，与上年同期相比，将增加1.64亿元到2.04亿元，同比增加120%到150%。本期营收增长主要得益于下游各行各业数字化与智能化渗透率不断提升，以及2023—2024年的新增潜力客户逐步放量。鼎龙股份：2024年净利润预计同比增长120.71%—138.73%鼎龙股份(300054)1月15日晚间公告，2024年度公司归属于上市公司股东的净利润为4.9亿元—5.3亿元，比上年同期增长120.71%—138.73%。半导体材料业务及集成电路芯片设计和应用业务实现营业收入约15.6亿元，同比增长约79%，公司半导体材料业务已经成为公司重要的利润来源。此外，打印复印通用耗材业务本期预计实现营业收入约18亿元（不含芯片），同比略有增长。保龄宝：2024年净利润同比预增100%—130%保龄宝(002286)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润1.08亿元—1.24亿元，同比增长100%—130%。报告期内，公司推出的差异化果萄糖浆，高端益生元、膳食纤维、无糖型低聚糖等高附加值产品受到市场欢迎，销量显著提升。功能糖类和代糖产品的市场需求持续增长，为公司贡献了更多利润；赤藓糖醇市场价格及销量逐步回升，公司抓住欧盟反倾销政策带来的市场机遇，重构欧洲市场体系，使该产品在国际市场上占据更多份额，并进一步提升了公司的国际竞争力。燕京啤酒：2024年净利润同比预增55.11%—70.62%燕京啤酒(000729)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润10亿元—11亿元，比上年同期增长55.11%—70.62%。2024年公司销量稳中有升，特别是大单品燕京U8销量保持快速增长，成为业绩增长的重要驱动力之一。英科再生：2024年净利润预计同比增长51.29%至68.67%英科再生(688087)1月15日晚间公告，预计2024年年度实现归属于母公司所有者的净利润2.96亿元至3.3亿元，与上年同期相比，将增加1亿元至1.34亿元，同比增长51.29%至68.67%。报告期内，海外基地——越南清化（一期）满产满销，发挥了关键赋能作用。山金国际：2024年净利润同比预增50.25%—57.27%山金国际(000975)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润21.4亿元—22.4亿元，同比增长50.25%—57.27%。本报告期公司下属各矿山继续保持稳健经营，净利润同比上升主要得益于金银价格的上涨和合质金销量的增加。永顺泰：2024年净利润同比预增49.8%—94.74%永顺泰(001338)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润预计为2.6亿元—3.38亿元，比上年同期增长49.8%—94.74%。2024年公司积极加大目标市场开拓力度，并持续加大新产品、定制类产品的研发力度，不断加强对产品质量的管控，以更好地满足客户需求，全年销量较上年同期有一定增长。丰乐种业：2024年净利润同比预增49.2%—74.07%丰乐种业(000713)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润6000万元—7000万元，同比增长49.2%—74.07%。本期较上年同期杂交玉米和杂交水稻销量增加，销售收入增长。此外，公司近年来持续加大科研投入，种业推出系列新品种，品种结构改善，新品种销售占比提高，毛利额增加。特宝生物：2024年净利润预计同比增长45.83%到51.23%特宝生物(688278)1月15日晚间公告，经公司财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为8.1亿元到8.4亿元，与上年同期相比，预计将增加2.55亿元到2.85亿元，同比增长45.83%到51.23%。报告期内，公司主业稳健向好，尤其是随着乙肝临床治愈研究的不断深入，公司产品派格宾作为慢性乙肝抗病毒治疗的一线用药，进一步得到专家和患者的认可，产品持续放量，带动经营业绩同比实现较大增长。锡装股份：2024年净利润预计同比增长42.42%—66.66%锡装股份(001332)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润2.35亿元—2.75亿元，比上年同期增长42.42%—66.66%。本报告期的业绩同向上升，主要原因：报告期内完工交付产品数量同比增加且完工交付产品的综合毛利率同比提升所致。天宸股份：2024年净利润同比预增37.54%—55.88%天宸股份(600620)1月15日晚间公告，公司预计2024年年度实现归属于上市公司股东的净利润约为3000万元—3400万元，与上年同期相比，增加约37.54%—55.88%。报告期内公司因优化产业结构，处置子公司股权产生相关收益，上年同期无此项收益。万邦德：2024年净利润同比预增32.09%—82.89%万邦德(002082)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润6500万元—9000万元，同比增长32.09%—82.89%。报告期内，公司通过加大应收账款催收力度，信用减值准备同比减少；南非子公司进一步优化运营体系，积极采取措施提升市场占有率，盈利水平显著提升。红宝丽：2024年净利润预计同比增长30.6%—56.73%红宝丽(002165)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润5000万元—6000万元，比上年增长30.6%—56.73%。报告期，国内家电冰箱柜行业保持增长态势，公司凭借多年在行业积累资源与服务优势，以及特种聚醚应用市场开发，使得公司聚醚产品销量增长；异丙醇胺受益于新客户、新应用开发、大客户维护等，产品销量保持增长。尽管产品定价受主原料环氧丙烷市场价格下降影响，但营业收入仍实现同比增长。亿联网络：2024年净利润同比预增30%—35%亿联网络(300628)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润为26.13亿元—27.14亿元，同比增长30%—35%。报告期内，公司整体经营稳健，市场趋势积极向好，各项业务均保持稳步有效的推进节奏。同时，公司持续优化企业通信解决方案，积极开拓销售渠道，专注中长期竞争力构建。同兴科技：2024年净利润同比预增28.05%—59.86%同兴科技(003027)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润3270.77万元—4083.43万元，同比增长28.05%—59.86%。报告期内，公司加大销售回款力度，信用减值损失减少。同时，内部大力推行组织变革、降本增效，施工及财务成本降低等多种因素影响，导致公司利润上升。锦泓集团业绩快报：2024年净利润同比增加3.02%锦泓集团(603518)1月15日晚间发布业绩快报，2024年度公司实现归母净利润3.07亿元，同比增加3.02%，主要原因是公司运营质量和运营效率持续提升，销售费率得到有效控制，财务费用同比大幅度减少。国检集团业绩快报：2024年净利润同比减少20.97%国检集团(603060)1月15日晚间发布2024年度业绩快报，2024年公司实现营业总收入26.19亿元，归属于上市公司股东的净利润2.03亿元，同比减少20.97%。2024年公司主要业务板块上下游产业景气度差，相关检测业务需求下降、价格下滑，行业竞争进一步加剧。华数传媒：2024年净利润同比预降25.98%—34.69%华数传媒(000156)1月15日晚间公告，预计2024年归属于上市公司股东的净利润为4.5亿元—5.1亿元，比上年同期下降25.98%—34.69%。报告期内，公司预计净利润下降主要原因为数字电视业务收入下降、部分业务毛利率下降以及研发投入增加等。宁波富邦：2024年净利润预计同比减少36.46%到100%宁波富邦(600768)1月15日晚间公告，经公司财务部初步测算，预计2024年度实现归属于母公司所有者的净利润为0万元到1000万元，与上年同期相比，将减少573.91万元到1573.91万元，同比将减少36.46%到100%。2023年公司持有的宁波中华纸业有限公司2.5%股权公允价值变动收益为2600万元，公司预计2024年上述股权公允价值变动带来的损益会同比下降。嘉环科技：2024年净利润预计同比减少约40.73%到60.13%嘉环科技(603206)1月15日晚间公告，经公司财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润约7400万元到1.1亿元，与上年同期相比，将减少约7560.65万元到1.12亿元，同比减少约40.73%到60.13%。报告期内，受市场竞争加剧，采购成本以及人力成本上升的共同影响，导致主营业务毛利率相比上年同期下降。报告期内，公司业务规模增加，受应收账款余额增加及单项计提坏账准备等因素影响，使得本年信用减值损失较上年同期增加。创力集团：2024年净利润预计同比下降43.23%到52.69%创力集团(603012)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润1.9亿元到2.28亿元，与上年同期相比，将减少1.74亿元到2.12亿元。同比下降43.23%到52.69%。公司业绩变动的主要原因为：（1）煤炭价格下行，煤机行业市场竞争加剧，公司取得的订单价格下降，导致毛利率下降；（2）应收账款增加及部分应收账款账龄增加，根据相应信用政策计提的信用减值损失增加；（3）投资收益减少，主要原因是2023年公司处置子公司股权产生的投资收益。巍华新材：2024年净利润预计同比减少44.75%到51.96%巍华新材(603310)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润2.4亿元到2.76亿元，与上年同期相比，将减少2.24亿元到2.6亿元，同比减少44.75%到51.96%。报告期内受行业周期性波动的影响，产品整体市场价格仍处于相对低位，公司主要产品价格下滑幅度较大。同时公司所处细分行业部分产品新增供给增加、竞争加剧，共同导致盈利空间受到较大影响。国芳集团：2024年净利润预计同比减少54.83%至68.98%国芳集团(601086)1月15日晚间公告，预计2024年度实现归属于上市公司股东的净利润为4893.55万元到7125.66万元，与上年同期相比，将减少1.09亿元到8650.21万元，同比变动幅度为-68.98%至-54.83%。报告期内，受宏观经济、市场环境及消费需求变化影响，公司各地区门店销售收入降多增少；公司重要子公司兰州国芳升级改造项目全面实施，受到分阶段、分区域局部停业施工改造的影响，导致该门店产生较大销售损失；为积极应对经济环境影响，公司通过发放消费券、促销券等方式加大营销力度导致毛利减少、费用增加。中材科技：2024年净利润同比预降57.26%—71.48%中材科技(002080)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润6.34亿元—9.5亿元，比上年同期下降57.26%—71.48%。报告期内，公司主要产品价格同比下降，归属于上市公司股东的净利润、归属于上市公司股东的扣除非经常性损益后的净利润及基本每股收益等财务指标较上年同期有所下降。帅丰电器：2024年净利润预计同比下降58.35%到72.06%帅丰电器(605336)1月15日晚间公告，经公司财务部门初步测算，预计2024年年度实现归属于母公司所有者的净利润为5300万元到7900万元，与上年同期相比减少1.11亿元到1.37亿元，同比下降58.35%到72.06%。在集成灶整体市场需求放缓、同行业竞争加剧等多重因素影响下，公司销售量不及预期，新增订单较少，较上年同期有一定幅度的下降。宁波海运：2024年净利润预计同比减少76.38%至84.25%宁波海运(600798)1月15日晚间公告，经财务部门初步测算，预计公司2024年度实现归属于上市公司股东的净利润为1760万元到2640万元，与上年同期相比，将减少9416.16万元到8536.16万元，同比减少84.25%至76.38%。凤竹纺织：2024年净利润预计同比减少79.8%凤竹纺织(600493)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润5480万元，与上年同期2.71亿元相比，将减少2.16亿元，同比减少79.8%。非经营性损益的影响：报告期公司收到相关政府征收拆迁补偿款比去年同期减少4.04亿元所致。主营业务方面：报告期国内外经济形势仍较为严峻，下游需求低迷，公司产品销售收入增长疲乏不达预期所致。天融信：2024年净利润预计为6500万元—9000万元 同比扭亏天融信(002212)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润6500万元—9000万元，同比扭亏，上年同期亏损3.71亿元。上年同期公司净利润亏损原因主要系计提商誉减值准备所致。报告期内，公司持续推进提质增效战略，收入质量提升；公司控费有效，其间费用同比下降，尤其是在新方向和新技术的前期布局基本完成，研发费用同比下降。佰奥智能：2024年预计实现净利润2400万元—3200万元 同比扭亏佰奥智能(300836)1月15日晚间公告，2024年预计实现归属于上市公司股东的净利润2400万元—3200万元，去年同期亏损1360.38万元。上年由于终端客户需求发生变化，公司承接主要客户的部分订单终止执行，终止执行订单已投入的成本无法全部收回，导致公司上年综合毛利率较低，2024年度不存在上述影响，同时，公司积极研发智能化、数字化技术，实现了产品的模块化、柔性化，随着数字化工厂的推广应用，提高了生产效率，公司综合毛利率恢复至正常水平。八一钢铁：2024年净利润预计亏损17.32亿元左右八一钢铁(600581)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润-17.32亿元左右，上年同期归属于母公司所有者的净利润-11.63亿元。受钢铁行业下游景气度差、国内钢铁市场价格大幅下跌、行业亏损面扩大等多重影响，公司经营业绩出现大幅度下降。同日，公司公告，董事长吴彬因工作变动提交辞呈，辞去董事长职务。公司董事会选举柯善良为公司董事长，任期与本届董事会任期一致。三钢闽光：2024年净利润预计亏损12.62亿元三钢闽光(002110)1月15日晚间公告，2024年预计归属于上市公司股东的净利润为亏损12.62亿元，上年同期为亏损6.68亿元。2024年钢铁行业下游需求整体偏弱，钢材价格低位运行，公司产品毛利率同比下降。2024年第四季度预计实现归属于上市公司股东的净利润约6717万元，经营情况环比有所改善。中国长城：2024年净利润预计亏损11亿元—15.2亿元中国长城(000066)1月15日晚间公告，2024年预计归属于上市公司股东的净利润为亏损11亿元—15.2亿元，上年同期为亏损9.77亿元。报告期内，受市场竞争加剧、行业政策和产业周期调整等因素影响，公司毛利率下降，整体盈利空间受到进一步挤压；为进一步聚焦主责主业，加快推动转型升级，公司主动调整业务结构，致使阶段性成本费用较上年同期增加。芯联集成：2024年预计净利润亏损9.69亿元芯联集成(688469)1月15日晚间公告，经财务部门初步测算，预计2024年年度实现营业收入约为65.09亿元，与上年同期相比增加约11.85亿元，同比增长约22.26%。预计2024年年度实现归属于母公司所有者的净利润约-9.69亿元，与上年同期相比减亏约9.89亿元，同比减亏约50.51%。2024年，公司碳化硅业务已实现收入约10.16亿元。南京化纤：2024年净利润预计亏损3.93亿元到5.7亿元南京化纤(600889)1月15日晚间公告，经财务部门初步测算，预计公司2024年度实现归属于上市公司股东的净利润为-3.93亿元到-5.7亿元。公司全资子公司南京金羚生物基纤维有限公司（简称“金羚生物基”）和控股子公司上海越科新材料股份有限公司（简称“上海越科”）2024年度经营亏损，金羚生物基的固定资产、在建工程、存货和上海越科的固定资产、在建工程的价值存在减值迹象。北斗星通：2024年净利润预计亏损3.28亿元—3.98亿元 同比转亏北斗星通(002151)1月15日晚间公告，2024年预计归属于上市公司股东的净利润为亏损3.28亿元—3.98亿元，上年同期为盈利1.61亿元。2023年度公司出售了北斗智联科技有限公司15%的股权实现投资收益4.4亿元，本年投资收益较上年下降约3.9亿元。特种芯片及信息装备业务受项目延期及项目取消等影响，归母净利润较上年同期降低约1亿元。信濠光电：2024年净利润预计亏损2.9亿元—3.55亿元 同比转亏信濠光电(301051)1月15日晚间公告，2024年预计归属于上市公司股东的净利润为亏损2.9亿元—3.55亿元，上年同期盈利4050.02万元。本期受光伏行业深度调整的不利影响，海外新能源市场价格波动导致公司亏损加剧，存货减值增加；受全资子公司新建厂区的影响，新设立的全资子公司恩施信濠和滁州信濠研发投入较大，导致当期亏损较多，目前恩施信濠新厂区已开始投产并逐步提升产能，滁州信濠厂区还在筹建中，预计2025年3月投产。康欣新材：2024年净利润预计亏损2.86亿元康欣新材(600076)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于上市公司股东的净利润为-2.86亿元，与上年同期相比，将继续出现亏损。2024年度，受红海危机打破集装箱航运供需平衡、海运周期变长、海运价格持续上涨、船东补箱意愿增强等多重因素的影响，自2024年二季度开始，国内集装箱市场出现明显的复苏趋势，公司主要产品集装箱地板的销售量较去年同期出现了大幅度增长，但公司库存集装箱板成本处于高位且公司对应产品产能不足，部分产品委托其他企业进行加工生产，利润较薄，不足以覆盖公司的固定折旧摊销成本和管理费用，因此未能导致利润明显提升。同时，环保板产业主要受行业产能过剩影响，公司未满负荷生产，固定成本无法摊薄，且受民用板产品销售价格持续降低的影响，进一步拉低销售毛利。另外，公司在报告期内对存货、商誉进行了减值测算，计提了部分减值。ST曙光：2024年净利润预计亏损2.85亿元到3.4亿元ST曙光(600303)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-2.85亿元到-3.4亿元，与上年同期-4.7亿元相比，将出现减亏。2024年度受市场竞争加剧等因素影响，公司整车产销量未达预期，使现有毛利无法覆盖固有成本费用，导致亏损。珈伟新能：2024年净利润预计亏损2.5亿元—2.85亿元珈伟新能(300317)1月15日晚间公告，2024年预计归属于上市公司股东的净利润为亏损2.5亿元—2.85亿元，上年同期为盈利1591.46万元。因市场交易电价变动的影响，电费结算单价下降，以及部分省市新能源电力消纳不足，导致公司部分光伏电站限电率升高，收入和利润降低。报告期末公司对固定资产、商誉进行减值测试，基于谨慎性原则，公司拟对存在减值迹象的资产计提资产减值准备约1.1亿元；报告期内新能源EPC收入和利润大幅减少。冰川网络：2024年净利润预计亏损2.4亿元—3.4亿元 同比转亏冰川网络(300533)1月15日晚间公告，预计2024年实现归属于上市公司股东的净利润亏损2.4亿元—3.4亿元，同比转亏，上年同期盈利2.73元。报告期内，公司对海外市场及新上线产品的投放力度显著增强，其中《Hero Clash》《Epic War》等投放力度较大，公司销售费用增长，运营成本增加；随着公司海外市场流量费用大幅提升，海外投放回收周期相比国内发行产品回收周期更长，兼之公司《X-hero》等受游戏生命周期延长的影响，收入确认周期延长。鼎信通讯：2024年净利润预计亏损2.09亿元到2.5亿元鼎信通讯(603421)1月15日晚间公告，经公司财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-2.09亿元到-2.5亿元，与上年同期1.31亿元相比，将出现亏损。报告期内，公司被国家电网有限公司列入黑名单2年及南方电网有限责任公司市场禁入处理措施15个月，致使与电力业务相关的中标订单量大幅下降。同时，房地产行业深度调整，消防业务整体受到波及，公司在建工程也受到跌价影响。综合对公司商誉、库存商品、应收账款/应收票据等产生减值损失，导致本报告期归属于母公司所有者净利润同比亏损。燕东微：2024年净利润预计亏损1.72亿元至2.06亿元燕东微(688172)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润-2.06亿元至-1.72亿元，将出现亏损；上年度实现归属于母公司所有者的净利润4.52亿元。2024年度，消费类产品受宏观环境影响，市场发生变化，部分产品需求下滑，导致产品售价下降；其次高可靠业务受客观环境变化影响，产品需求下滑以及客户对产品等级要求的变化，导致高可靠业务经营业绩下滑。福建水泥：2024年净利润预计亏损1.7亿元到2.3亿元福建水泥(600802)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-1.7亿元到-2.3亿元，与上年同期相比，将减亏9259万元到15259万元。报告期，水泥市场需求严重不足，市场竞争更加激烈，公司水泥销售量价齐跌，致使全年继续亏损。康为世纪：2024年净利润预计亏损1.42亿元到1.7亿元康为世纪(688426)1月15日晚间公告，经财务部门初步测算，公司预计2024年实现归属于母公司所有者的净利润-1.42亿元到-1.7亿元，上年同期净利润-8440.95万元。报告期内，作为公司基础业务的分子原料业务，产品销售数量和客户数量均有增长，但受整体行业大环境以及价格竞争影响，产品销售价格有所下降，而公司新产品、新技术尚处于市场推广及测试阶段，还未形成规模收入，导致整体销售收入下降。日播时尚：2024年净利润预计亏损1.4亿元—1.6亿元日播时尚(603196)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于上市公司股东的净利润亏损1.4亿元—1.6亿元，上年同期盈利1707.67万元，与上年同期相比，将出现亏损。报告期内亏损原因：一是营业收入下降，且受门店租金物管、人员薪酬、设计研发、营销推广等固定费用较大影响，导致净利润下降；二是公司拟重启的商办用房建设项目，因重新规划设计，在新设计方案下，已投入的在建工程成本部分不可利用，经评估，上述变更将导致在建工程资产减值7225.87万元。舒泰神：预计2024年净利润亏损1.21亿元—1.48亿元 同比减亏舒泰神(300204)1月15日晚间公告，预计2024年归属于上市公司股东的净利润亏损1.21亿元—1.48亿元，上年同期亏损3.99亿元。报告期内，公司生产经营活动正常，公司积极开展各项营销和市场探索工作，并着力于拓展新产品布局。受外部环境及行业政策等因素影响，报告期内，公司主营业务收入有所下降。华银电力：2024年净利润预计亏损1亿元到1.2亿元华银电力(600744)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于上市公司股东的净利润为-1亿元到-1.2亿元，上年同期亏损1.87亿元，与上年同期相比亏损额同比减少。2024年受发电量同比减少、燃料价格高位运行等因素影响，公司火力发电业务出现亏损。华菱精工：2024年净利润预计亏损9000万元到1.35亿元华菱精工(603356)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-1.35亿元到-9000万元，上年同期亏损约1.04亿元。近年来我国房地产市场增速放缓，导致电梯及相关配件行业竞争愈发激烈，同时受市场环境及原材料波动的影响，整体需求有所下滑。因此预告期内公司总体销售收入、利润呈现下降态势。榕基软件：2024年净利润预计亏损5800万元—9500万元 同比减亏榕基软件(002474)1月15日晚间公告，预计2024年归属于上市公司股东的净利润亏损5800万元—9500万元，上年同期亏损1.46亿元。报告期内，预计公司亏损金额较上年同期较大幅度减少，主要是公司进一步加快项目实施进度，营业收入预计较上年同期出现一定幅度增长，同时因摊销及折旧金额较大、款项回收不及预期等原因，导致公司净利润仍出现亏损。国旅联合：2024年净利润预计亏损5500万元至7700万元国旅联合(600358)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-7700万元至-5500万元，与上年同期-1253.32万元相比,将出现亏损扩大。控股子公司北京新线中视文化传播有限公司由于市场竞争加剧，营业收入较上年同期下滑，以及受供应商媒体政策变动的影响导致毛利率下降，以上因素致使新线中视本期亏损。长春燃气：2024年净利润预计亏损3306.73万元左右长春燃气(600333)1月15日晚间公告，经财务部门初步测算，预计2024年年度实现归属于母公司所有者的净利润-3306.73万元左右，与上年同期-6772.08万元相比，减亏3465.35万元左右。本期业绩预亏的主要原因：燃气业务销量下降，同时，销售价格顺价调整金额未能弥补燃气采购价格累计上涨金额。晶丰明源：2024年净利润预计亏损2400万元—3600万元 同比减亏晶丰明源(688368)1月15日晚间公告，预计2024年年度实现归属于母公司所有者的净利润为亏损2400万元—3600万元，上年同期为亏损9126万元。报告期内，公司在稳步推进LED照明电源芯片业务的同时，积极扩大“第二曲线”的产品研发及市场推广进程，AC/DC电源芯片及电机控制驱动芯片销售收入均有较大提升；同时，公司高性能计算电源芯片产品进入量产环节，公司2024年营业收入同比上升。阿科力：2024年净利润预计亏损1950万元到2650万元阿科力(603722)1月15日晚间公告，经财务部门初步测算，预计2024年度实现归属于母公司所有者的净利润为-2650万元到-1950万元，与上年同期相比，将出现亏损。2024年度，公司主要产品聚醚胺国内新产能释放较多，下游风电客户需求不及预期，导致市场竞争加剧，产品价格持续走低，毛利率持续下滑。中科通达：2024年预计亏损1700万元到1950万元中科通达(688038)1月15日晚间公告，经财务部门初步测算，预计2024年年度实现营业收入3.4亿元到3.7亿元，与上年同期相比，将增加1.21亿元到1.51亿元，同比增加55.09%到68.78%。预计2024年年度实现归属于母公司所有者的净利润-1950万元到-1700万元。中国中冶：2024年新签海外合同额932.4亿元 较上年同期增长47.8%中国中冶(601618)1月15日晚间发布2024年1—12月新签合同情况简报，公司2024年1—12月新签合同额12483亿元，较上年同期降低12.4%，其中新签海外合同额932.4亿元，较上年同期增长47.8%。建投能源：2024年累计完成发电量542.55亿千瓦时 同比增长21.35%建投能源(000600)1月15日晚间公告，初步统计，2024年第四季度公司完成发电量138.35亿千瓦时，同比增长5.52%，完成上网电量128.94亿千瓦时，同比增长5.57%。2024年，公司累计完成发电量542.55亿千瓦时，同比增长21.35%，累计完成上网电量503.66亿千瓦时，同比增长21.32%。根据初步统计，2024年第四季度公司完成供热量2757.3万吉焦，同比减少4.28%。2024年，公司累计完成供热量7166.6万吉焦，同比增长12.83%。中国国航：2024年12月旅客周转量同比上升14.1%中国国航(601111)1月15日晚间发布2024年12月主要运营数据，2024年12月，公司及所属子公司（简称“本集团”）合并旅客周转量（按收入客公里计）同比上升。客运运力投入（按可用座位公里计）同比上升10.7%，旅客周转量同比上升14.1%。其中，国内客运运力投入同比上升2.7%，旅客周转量同比上升5.0%；国际客运运力投入同比上升33%，旅客周转量同比上升41.9%；地区客运运力投入同比上升11.5%，旅客周转量同比上升16.3%。平均客座率77.7%，同比上升2.3个百分点。其中，国内航线同比上升1.8个百分点，国际航线同比上升4.6个百分点，地区航线同比上升3.0个百分点。截至2024年12月底，本集团合计运营930架飞机。南方航空：2024年12月旅客周转量同比上升10.07%南方航空(600029)1月15日晚间公告，2024年12月本集团客运运力投入（按可利用座公里计）同比上升3.33%；旅客周转量（按收入客公里计）同比上升10.07%；客座率为84.55%，同比上升5.17个百分点。中国东航：2024年12月旅客周转量同比上升17.33%中国东航(600115)1月15日晚间发布2024年12月运营数据，2024年12月客运运力投入（按可用座公里计）同比上升6.86%，达到2019年年同期的105.97%；旅客周转量（按客运人公里计）同比上升17.33%，达到2019年同期的110.41%；客座率为83.51%，同比上升7.45个百分点，比2019年同期客座率上升3.36个百分点。2024年12月货邮周转量（按货邮载运吨公里计）同比上升17.45%，达到2019年同期的111.11%。2024年12月，公司引进10架飞机，包括8架A320系列飞机、1架C919系列飞机，1架B787系列飞机，退出2架A320系列飞机。截至2024年12月末，公司合计运营804架飞机。海航控股：2024年12月旅客运输量同比增长30.65%海航控股(600221)1月15日晚间公告，2024年12月，本集团收入客公里同比增长39.66%，收入吨公里同比增长42.85%，旅客运输量同比增长30.65%，客运运力投入（按可利用客公里计）同比增长30.65%，客座率同比上升5.14个百分点。圣晖集成：截至2024年底 在手订单余额为17.35亿元圣晖集成(603163)1月15日晚间公告，截至2024年12月31日，公司在手订单余额为17.35亿元（未含税），比上年同期增长31.47%。其中，IC半导体行业在手订单余额为7.87亿元（未含税），精密制造行业在手订单余额为8.07亿元（未含税），光电及其他行业在手订单余额为1.41亿元（未含税）。上述在手订单数据源自公司内部统计，未经审计，不能以此直接推算公司营业收入、净利润等财务数据。华侨城Ａ：2024年累计实现合同销售金额263亿元华侨城Ａ(000069)1月15日晚间公告，2024年12月，公司实现合同销售面积17万平方米，较1—11月月均销售面积增加19%，环比11月减少25%，同比减少55%；合同销售金额29亿元，较1—11月月均销售金额增加35%，环比11月减少17%，同比减少58%。2024年公司累计实现合同销售面积173万平方米，同比减少24%；合同销售金额263亿元，同比减少42%。2024年12月，公司旗下文旅企业合计接待游客606万人次，较1—11月月均减少11%，环比11月减少6%，同比减少5%。2024年公司旗下文旅企业合计接待游客8081万人次，同比减少14%。【并购重组】金证股份：正在筹划重大事项 股票明起停牌金证股份(600446)1月15日晚间公告，公司正在筹划重大事项，该事项可能导致公司控制权变更。公司股票自2025年1月16日（星期四）开市起停牌，预计停牌时间不超过2个交易日。梦网科技：拟购买碧橙数字100%股份 股票明起复牌梦网科技(002123)1月15日晚间公告，公司拟通过发行股份及支付现金的方式购买碧橙数字100%股份并募集配套资金。公司股票将于2025年1月16日（星期四）开市起复牌。菱电电控：拟购买江苏奥易克斯51%—100%股份 股票明起停牌菱电电控(688667)1月15日晚间公告，公司正在筹划以发行股份及支付现金的方式购买江苏奥易克斯汽车电子科技股份有限公司51%—100%的股份。因本次交易尚处于筹划阶段，存在不确定性，公司股票自2025年1月16日开市起开始停牌，预计停牌时间不超过5个交易日。【再融资】南方精工：拟定增募资不超过3.66亿元南方精工(002553)1月15日晚间公告，拟定增募资不超过3.66亿元，用于“精密制动、传动零部件产线建设项目”和“精密工业轴承产线建设项目”。【增减持、回购】华友钴业：控股股东拟2亿元—4亿元增持公司股份华友钴业(603799)1月15日晚间公告，控股股东华友控股拟以集中竞价交易方式增持公司A股股份，增持总金额不低于2亿元，不超过4亿元。滨化股份：第一大股东拟1.4亿元—2.8亿元增持公司股份滨化股份(601678)1月15日晚间公告，公司第一大股东滨州和宜产业投资合伙企业（有限合伙）（简称“和宜投资”）拟以集中竞价交易方式增持公司股份，增持总金额不低于1.4亿元（含），不超过2.8亿元（含）。本次拟增持股份的资金来源为中国建设银行股份有限公司滨州滨城支行向和宜投资提供的专项贷款及和宜投资自有资金。近日，建设银行滨城支行向和宜投资出具《贷款承诺书》，同意为和宜投资增持公司股份提供专项贷款支持，贷款额度为2.5亿元，贷款期限36个月。深信服：拟1亿元—2亿元回购公司股份深信服(300454)1月15日晚间公告，拟1亿元—2亿元回购公司股份，本次回购的股份将用于实施员工持股计划或股权激励计划，回购价格不超过80元/股（含）。灿瑞科技：拟2000万元—4000万元回购股份灿瑞科技(688061)1月15日晚间公告，公司计划以自有资金和回购专项贷款，通过集中竞价交易方式回购公司股份，回购金额不低于2000万元（含），不超过4000万元（含）。回购价格不超过44.95元/股（含）。汇纳科技：控股股东拟减持不超3%公司股份汇纳科技(300609)1月15日晚间公告，因归还股份质押本息等个人资金需求，控股股东张宏俊计划以集中竞价、大宗交易方式合计减持本公司股份不超过360.34万股（即不超过本公司股份总数的3%）。厦钨新能：股东拟减持不超1.94%公司股份厦钨新能(688778)1月15日晚间公告，持有公司7.35%股份的股东宁波海诚领尊创业投资合伙企业（有限合伙）因自身资金需求，拟通过大宗交易或集中竞价的方式减持公司股份合计不超过814.68万股，即不超过公司总股本的1.94%。爱科科技：股东拟减持合计不超1%公司股份爱科科技(688092)1月15日晚间公告，持有公司5.34%股份的杭州瑞步投资管理合伙企业（有限合伙）和持有公司4.32%股份的杭州瑞松投资管理合伙企业（有限合伙）因自身资金需求，拟减持通过集中竞价交易方式减持合计数量不超过82.69万股，即不超过公司总股本的1%。瑞步投资、瑞松投资的执行事务合伙人均为公司实际控制人、董事方云科，构成一致行动人关系。威奥股份：股东拟减持不超0.36%公司股份威奥股份(605001)1月15日晚间公告，持有公司0.36%股份的乌兰察布太证盛宏股权投资基金（有限合伙）因经营发展需要和投资等财务安排，拟通过集中竞价交易或大宗交易方式减持公司股份，合计不超过143.11万股，不超过公司总股本的0.36%。【中标合同】龙建股份：2024年累计中标项目合计金额211.31亿元龙建股份(600853)1月15日晚间发布2024年第四季度主要经营数据，2024年累计中标项目合计金额211.31亿元，同比减少8.52%，其中，2024年第四季度中标项目金额65.48亿元。腾达建设：中标2987.27万元停车场建设项目腾达建设(600512)1月15日晚间公告，近日，公司中标“黄岩区环城东路东侧、县前街南侧停车场建设”项目。中标价2987.27万元；工期：360日历天。【重大投资】长鸿高科：全资子公司拟投建5万吨/年高端纤维弹性体新材料及配套10万吨/年PBAT黑色母粒装置项目长鸿高科(605008)1月15日晚间公告，鉴于PBAT装置在生产过程中副产大量的THF（四氢呋喃），为进一步提高协同效应，提升盈利水平，全资子公司长鸿生物拟对THF产品进行深加工，投资建设5万吨/年高端纤维弹性体新材料及配套10万吨/年PBAT黑色母粒装置项目，项目计划总投资约6.3亿元，项目建设期为18个月。万泽股份：拟投资5亿元设立并购基金 主要投资于两机产业链方向万泽股份(000534)1月15日晚间公告，公司拟与青岛弘华私募基金管理有限公司签署《青岛弘华私募基金管理有限公司与万泽实业股份有限公司关于设立产业并购基金的合作协议》，共同投资设立产业并购基金。并购基金认缴出资总额为10亿元，其中公司作为有限合伙人认缴5亿元，占合伙企业认缴出资总额的50%。基金的投资策略以成长期投资、上市公司并购或重整投资为主，主要投资于两机产业链方向，着重投向具有整合并购潜力的科技创新型企业和科技成果转化项目。玉马科技：拟与武汉中科共建“高耐候自洁聚合物膜材料开发”联合实验室玉马科技(300993)1月15日晚间公告，公司与武汉中科拟共建“高耐候自洁聚合物膜材料开发”联合实验室，联合实验室围绕具备高耐候性能、高表面自洁性能的聚合物膜材料体系开展一系列技术研究工作，并基于此开展新产品开发、中试、量产及工艺优化工作，共同推动高耐候自洁聚合物膜材料更好应用于新能源、电子信息、高端装备制造等高端领域；双方于近日签署了《项目合作协议》。【其他】人福医药：控股股东签署重整投资协议人福医药(600079)1月15日晚间公告，2025年1月15日，公司控股股东武汉当代科技产业集团股份有限公司（简称“当代科技”）已签署重整投资协议。根据公告，招商局创新科技（集团）有限公司（简称“招商创科”）成为重整投资人，投资总额为118亿元。招商创科将通过全资设立的招商局生命科技（武汉）有限公司参与当代科技的重整，并将控制当代科技持有的人福医药23.7%的股票表决权。公司同日公告，控股子公司宜昌人福药业有限责任公司近日收到国家药品监督管理局核准签发的马来酸咪达唑仑片的《药品注册证书》。马来酸咪达唑仑片适应症为睡眠障碍、失眠，特别适用于入睡困难者、手术或诊断性操作前用药。嘉诚国际：与港航集团签订战略合作框架协议 强化物流、园区开发等领域合作嘉诚国际(603535)1月15日晚间公告，公司与广东省人民政府国有资产监督管理委员会监管的省属大型企业集团广东省港航集团有限公司（简称“港航集团”）于近日签订了《战略合作框架协议》。主要内容包括：强化物流领域合作；物流园区开发合作；加强科技物流领域合作等三方面。华人健康：氨溴特罗口服溶液上市许可申请获受理华人健康(301408)1月15日晚间公告，全资子公司江苏神华药业有限公司收到国家药品监督管理局下发的氨溴特罗口服溶液药品注册上市许可申请《受理通知书》。万邦德：子公司WP107药品获得美国FDA新药临床试验许可万邦德(002082)1月15日晚间公告，全资子公司万邦德制药集团有限公司于2025年1月15日收到美国食品药品监督管理局（以下简称“FDA”）的通知，公司自主研发的WP107（石杉碱甲口服溶液）用于治疗“全身型重症肌无力”的临床试验申请获得许可。",
        "link": "https://www.stcn.com//article/detail/1496001.html"
    },
    {
        "time": "2025-01-15 17:37",
        "title": "兴业银行业绩快报：2024年净利润772.05亿元 同比增长0.12%",
        "content": "证券时报e公司讯，兴业银行(601166)1月15日晚间发布2024年度业绩快报，2024年度营业收入2122.26亿元，同比增长0.66%；归属于母公司股东的净利润772.05亿元，同比增长0.12%。。截至2024年末，公司资产总额10.51万亿元，较上年末增长3.47%，其中各项贷款余额5.74万亿元，较上年末增长5.05%；负债总额9.62万亿元，较上年末增长2.85%，其中各项存款余额5.53万亿元，较上年末增长7.69%。公司不良贷款余额614.77亿元，较上年末增加29.86亿元；不良贷款率1.07%，与上年末持平；拨备覆盖率237.78%，较上年末下降7.43%。",
        "link": "https://www.stcn.com//article/detail/1495612.html"
    },
    {
        "time": "2025-01-06 19:10",
        "title": "兴业银行乌鲁木齐分行推动减费让利行动 惠企利民见实效",
        "content": "为践行金融工作的政治性、人民性，兴业银行积极响应相关要求，推出惠企利民措施，加大减费让利力度，提高金融服务质量。近日，兴业银行乌鲁木齐分行积极落实，不仅将最新价格公示置于厅堂醒目位置，便于客户观看，充分保障客户对于收费项目的知情权。还严格执行对外公示服务价目、落实服务价格信息披露工作要求，坚持遵循“降费不降服务”原则，确保客户在享受费用减免的同时，服务质量不打折扣，为客户提供更优质的金融服务体验。在兴业银行乌鲁木齐分行的各营业网点，工作人员根据厅堂摆放的减费让利公告，向办理业务的客户进行个性化解读，尤其是在受理小微企业和个体工商户支付业务时，工作人员会主动告知客户其可享受的支付服务减费让利政策，并根据客户的业务需求和经济状况，引导客户选择最为适宜的支付结算方式，让客户切实体会到政策带来的实惠与便利。减费让利举措极大提升了客户对惠企利民政策的认同感。据统计，自支付降费政策实施以来，兴业银行乌鲁木齐分行支付手续费减费让利累计近4000万元，惠及超7000户小微企业及个体工商户，切实降低了小微企业综合金融成本，有效满足小微企业发展需求。兴业银行乌鲁木齐分行将继续对各类金融知识宣传活动常抓不懈，切实维护消费者合法权益，强化公众对银行业金融系统的信心，全力推动金融服务质效迈向新台阶，为金融行业稳健发展贡献兴业力量。（秦声）",
        "link": "https://www.stcn.com//article/detail/1481609.html"
    },
    {
        "time": "2025-01-03 18:28",
        "title": "兴业银行现2笔大宗交易 均为折价成交",
        "content": "兴业银行1月3日大宗交易平台共发生2笔成交，合计成交量307.00万股，成交金额5235.32万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价均为折价交易。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为9.62亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为18.92元，平盘报收，日换手率为0.35%，成交额为13.97亿元，全天主力资金净流出2933.00万元，近5日该股累计下跌1.56%，近5日资金合计净流出1.32亿元。两融数据显示，该股最新融资余额为70.48亿元，近5日减少9077.44万元，降幅为1.27%。（数据宝）1月3日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部217.003699.9217.05-9.88光大证券股份有限公司重庆金昌路证券营业部光大证券股份有限公司重庆金昌路证券营业部90.001535.4017.06-9.83光大证券股份有限公司重庆金昌路证券营业部光大证券股份有限公司重庆金昌路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1479101.html"
    },
    {
        "time": "2024-12-27 20:36",
        "title": "兴业银行12月27日大宗交易成交1057.10万元",
        "content": "兴业银行12月27日大宗交易平台出现一笔成交，成交量55.00万股，成交金额1057.10万元，大宗交易成交价为19.22元，相对今日收盘价折价0.67%。该笔交易的买方营业部为中国国际金融股份有限公司深圳分公司，卖方营业部为中国中金财富证券有限公司厦门分公司。进一步统计，近3个月内该股累计发生9笔大宗交易，合计成交金额为9.10亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为19.35元，上涨0.68%，日换手率为0.34%，成交额为13.62亿元，全天主力资金净流入5238.93万元，近5日该股累计上涨4.48%，近5日资金合计净流入3.95亿元。两融数据显示，该股最新融资余额为71.31亿元，近5日减少2.75亿元，降幅为3.71%。（数据宝）12月27日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部55.001057.1019.22-0.67中国国际金融股份有限公司深圳分公司中国中金财富证券有限公司厦门分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1470785.html"
    },
    {
        "time": "2024-12-25 21:45",
        "title": "兴业银行大宗交易成交6.13亿元",
        "content": "兴业银行12月25日大宗交易平台出现一笔成交，成交量3200.00万股，成交金额6.13亿元，大宗交易成交价为19.16元，相对今日收盘价折价0.16%。该笔交易的买方营业部为兴业证券股份有限公司上杭紫金南路证券营业部，卖方营业部为兴业证券股份有限公司龙岩人民西路证券营业部。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为8.99亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为19.19元，上涨1.11%，日换手率为0.36%，成交额为14.28亿元，全天主力资金净流入4992.60万元，近5日该股累计上涨3.17%，近5日资金合计净流入5.13亿元。两融数据显示，该股最新融资余额为72.40亿元，近5日减少2.69亿元，降幅为3.59%。（数据宝）12月25日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3200.0061312.0019.16-0.16兴业证券股份有限公司上杭紫金南路证券营业部兴业证券股份有限公司龙岩人民西路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1467786.html"
    },
    {
        "time": "2024-12-16 19:14",
        "title": "兴业银行12月16日大宗交易成交5626.50万元",
        "content": "兴业银行12月16日大宗交易平台出现一笔成交，成交量310.00万股，成交金额5626.50万元，大宗交易成交价为18.15元，相对今日收盘价折价0.38%。该笔交易的买方营业部为中国国际金融股份有限公司深圳分公司，卖方营业部为中国中金财富证券有限公司厦门分公司。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为2.51亿元。证券时报•数据宝统计显示，兴业银行今日收盘价为18.22元，上涨0.39%，日换手率为0.26%，成交额为9.94亿元，全天主力资金净流出1302.24万元，近5日该股累计下跌1.73%，近5日资金合计净流出5.22亿元。两融数据显示，该股最新融资余额为75.71亿元，近5日增加6941.69万元，增幅为0.93%。（数据宝）12月16日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部310.005626.5018.15-0.38中国国际金融股份有限公司深圳分公司中国中金财富证券有限公司厦门分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1454810.html"
    },
    {
        "time": "2024-12-10 16:39",
        "title": "兴业银行乌鲁木齐分行与兴业证券举办战略签约仪式暨2024年私人银行投资策略报告会",
        "content": "12月7日，兴业银行乌鲁木齐分行与兴业证券联合主办的“新兴向荣·财智未来”战略签约仪式暨2024年私人银行投资策略报告会在新疆乌鲁木齐成功举办，兴业银行乌鲁木齐分行私人银行高净值客户及金融合作伙伴200余人参加了此次活动。资料显示，兴业银行，成立于1988年8月，是经国务院、中国人民银行批准成立的首批股份制商业银行。截至目前兴业银行总资产超过10万亿元，员工人数超过7万名，44家一级分行2000多家分支机构，覆盖全国主要经济城市。历经36年的持续拼搏和稳健发展，兴业银行稳居《财富》世界500强，晋级英国《银行家》杂志2024年全球银行1000强第16位，荣获“全国五一劳动奖状”以及英国《银行家》杂志“2023中国年度银行”奖，已成为国内系统重要性银行之一。兴业银行乌鲁木齐分行自2006年成立以来，始终坚守“真诚服务，相伴成长”的服务理念，18年来扎根边疆，致力于为客户提供全面、优质、高效的金融服务。截至目前，分行拥有昌吉、伊犁2家二级分行，39个营业网点，资产总额达1400亿元，各项存贷款余额均超过600亿元，服务个人客户120万户，法人客户超过1万户，同业客户100多户，主要经营指标均稳居新疆股份制银行首位。兴业银行乌鲁木齐分行党委书记、行长李启信在致辞中表示，兴业证券与兴业银行同根同源、血脉相连，此次与兴业证券新疆分公司的战略合作，是我们共同携手、共谋发展的重要举措。接下来双方在依托自身强大的专业资源的背景下，进一步发挥“双兴联动”的特色优势，不仅为家族客户等高净值人群提供具有“券商特色”的一站式综合金融服务方案，发挥“商行+投行”优势，整合研究、家办顾问、特色家族信托、尊享定制产品等服务资源，满足客户资产配置、财富保值增值等个性化、综合化需求；还将致力于整合资源服务新疆区域发展，在新疆地区企业融资等方面开展合作，发挥为金融支持新疆区域实体经济发展注入新动能。本次活动中，兴业银行乌鲁木齐分行与兴业证券还邀请兴业证券研究所明星分析师为参会的私人银行高净值客户安排了一场2024年私人银行投资策略报告会，通过对对当前全球局势、央行政策、宏观经济、资本市场进行分析，并对下阶段利率、黄金、商品、权益市场走势作出研判，为客户进行全球资产配置提供思路。（秦声）",
        "link": "https://www.stcn.com//article/detail/1446724.html"
    },
    {
        "time": "2024-12-10 08:06",
        "title": "法国兴业银行：标普500指数2025年最高可达7500点",
        "content": "证券时报网讯，法国兴业银行策略师预测，特朗普当选总统后提出的再通胀政策将推动标普500指数在明年达到6500点，2025年最高可达7500点，预计债券收益率将出现显著波动。由于大盘与个股表现的相关性降至25年来最低，当前是获取阿尔法收益的良好时机。策略师建议关注“美国优先”主题板块。",
        "link": "https://www.stcn.com//article/detail/1445187.html"
    },
    {
        "time": "2024-12-01 15:51",
        "title": "兴业银行乌鲁木齐分行拜访阿克苏地区行署及相关企业并进行座谈交流",
        "content": "近日，兴业银行乌鲁木齐分行党委书记、行长李启信一行拜访阿克苏地区行署及相关企业，就全面加强政银企合作、加大对当地重点产业和企业的支持力度等内容进行座谈交流。座谈会上，阿克苏地委副书记、行署常务副专员李晨阳对李启信一行的到访表示热烈欢迎，对兴业银行乌鲁木齐分行前期通过“商行+投行”模式为阿克苏地区企业提供的支持表示肯定，对驻村工作表示感谢。阿克苏地区财政局党组副书记、局长张海汇全面介绍了阿克苏当地经济、财政、金融等相关情况。阿克苏绿色实业集团、阿克苏能源集团、阿克苏投建集团等企业负责人围绕银企合作提出了建议和后续方向。兴业银行乌鲁木齐分行党委书记、行长李启信表示，兴业银行乌鲁木齐分行始终秉承“扎根边疆、服务边疆”的经营理念，以支持当地经济发展为己任，为阿克苏地区企业提供金融支持近40亿元。2017年至今，累计选派30余名骨干人员前往阿克苏市依干其镇托万克巴里当村支持驻村工作，投入各类帮扶资金400余万元，公益捐赠200余万元，积极支持基础设施改善、民生项目建设，持续优化乡村环境。兴业银行乌鲁木齐分行将立足职能定位，持续践行社会责任，为阿克苏地区经济社会高质量发展贡献金融力量。兴业银行乌鲁木齐分行党委委员温斌介绍了业务整体情况。未来，兴业银行乌鲁木齐分行将一如既往发挥“商行+投行”优势，在绿色金融、机构业务、投行业务等方面进一步深化合作，服务阿克苏地区经济建设。重点围绕当地招商引资、乡村全面振兴、资产盘活等需求，提供“融资+融智”服务方案，支持与培育一批当地重点企业，以更加差异化的服务、更有为的担当书写扎根边疆的新篇章。阿克苏地区财政局、发改委、国资委相关部门负责人，兴业银行乌鲁木齐分行相关部门及支行负责人参加座谈。（秦声）",
        "link": "https://www.stcn.com//article/detail/1433785.html"
    },
    {
        "time": "2024-11-30 14:53",
        "title": "兴业银行党委书记、董事长吕家进一行到航宇科技调研交流",
        "content": "证券时报e公司讯，11月28日，兴业银行党委书记、董事长吕家进携团队莅临航宇科技进行考察交流。吕家进对航宇科技各项经济指标呈现平稳增长态势表示肯定，并就下一步的合作计划进行了深入探讨。在友好的氛围中，双方就未来合作方向、领域及方式等进行了深入交流，并达成了一系列共识。双方均表示，将继续深化合作，共同推动航宇科技的持续发展和壮大。",
        "link": "https://www.stcn.com//article/detail/1433541.html"
    },
    {
        "time": "2024-11-10 17:37",
        "title": "极米科技：取得兴业银行不超1.72亿元《贷款承诺函》",
        "content": "证券时报e公司讯，极米科技(688696)11月10日晚间公告，公司拟以1.5亿元—3亿元回购股份，11月8日，公司取得兴业银行股份有限公司成都分行出具的《贷款承诺函》：兴业银行股份有限公司成都分行承诺向公司提供股票回购专项贷款，贷款金额最高不超过1.72亿元，且不超过后期实际回购金额的70%。",
        "link": "https://www.stcn.com//article/detail/1406504.html"
    },
    {
        "time": "2024-11-10 17:06",
        "title": "百洋股份：与兴业银行南宁分行签署《上市公司股票回购借款合同》",
        "content": "证券时报e公司讯，百洋股份(002696)11月10日晚间公告，公司拟以集中竞价方式回购部分公司已发行的人民币普通股（A股）股份，用于实施股权激励。本次拟回购股份数量为988万股，占公司目前总股本的比例为2.8525%，拟回购股份价格为不超过5.8元/股（含）。公司于2024年11月8日与兴业银行南宁分行签署了《上市公司股票回购借款合同》：兴业银行南宁分行同意向公司提供股票回购专项贷款，贷款金额为4011万元整，贷款期限为1年。",
        "link": "https://www.stcn.com//article/detail/1406481.html"
    },
    {
        "time": "2024-10-24 21:47",
        "title": "兴业银行落地SFISF工具下首批国债质押式回购交易",
        "content": "证券时报券中社讯，记者从兴业银行获悉，10月24日该行与国泰君安证券成交证券、基金、保险公司互换便利（SFISF）工具下的首批国债质押式回购交易。\n证券、基金、保险公司互换便利（SFISF）工具是央行创设的新兴货币政策工具，该工具允许符合条件的非银机构以股票、债券等资产作为抵押，从央行换入国债、央行票据等高流动性资产，从而提升非银机构的流动性获取能力和股票增持能力，增强资本市场的内在稳定性。",
        "link": "https://www.stcn.com//article/detail/1367783.html"
    },
    {
        "time": "2024-10-24 20:19",
        "title": "孚日股份：获兴业银行1.38亿元回购公司股份融资支持",
        "content": "证券时报e公司讯，孚日股份(002083)10月24日晚间公告，近日公司与兴业银行签署《上市公司股票回购借款合同》，兴业银行将为公司提供1.38亿元的专项贷款资金用于公司股份回购。",
        "link": "https://www.stcn.com//article/detail/1367704.html"
    },
    {
        "time": "2024-10-24 14:12",
        "title": "兴业银行批复股票回购增持贷款金额超40亿元",
        "content": "证券时报网讯，从兴业银行获悉，截至10月23日，该行已完成20家上市公司的股票回购增持贷款业务审批，批复总金额超40亿元。目前，该行正就股票回购增持贷款业务积极对接超120家不同领域上市公司。\n兴业银行投资银行部相关负责人表示，该行严格落实监管政策要求，制定并发布相关管理办法，有效规范和指导该项业务开展。下一步将持续做好后续贷款投放工作，强化贷款资金的监督和管理，确保贷款资金专款专用，推动上市公司积极运用回购、股东增持等工具进行市值管理，助力维护资本市场稳定运行。",
        "link": "https://www.stcn.com//article/detail/1366822.html"
    },
    {
        "time": "2024-10-23 20:52",
        "title": "兴业银行批复股票回购增持贷款业务超40亿元",
        "content": "证券时报券中社讯，记者从兴业银行获悉，该行积极响应国家设立股票回购增持贷款，支持资本市场的政策号召，截至目前已完成20家上市公司的股票回购增持贷款业务审批，批复总金额超40亿元。目前，该行正积极对接超120家各领域领军上市公司，为资本市场稳定发展持续注入动能。\n10月18日，中国人民银行联合国家金融监督管理总局、中国证监会发布《关于设立股票回购增持再贷款有关事宜的通知》（以下简称《通知》），设立股票回购增持再贷款，激励引导金融机构向符合条件的上市公司和主要股东提供贷款，支持其回购和增持上市公司股票，首期额度3000亿元。\n根据《通知》精神，兴业银行严格落实监管政策要求，制定并发布相关管理办法，有效规范和指导该项业务开展。“我行将持续做好后续贷款投放工作，强化贷款资金的监督和管理，确保贷款资金专款专用，推动上市公司积极运用回购、股东增持等工具进行市值管理，助力维护资本市场稳定运行。”兴业银行投资银行部相关负责人表示。",
        "link": "https://www.stcn.com//article/detail/1365928.html"
    },
    {
        "time": "2024-10-16 18:50",
        "title": "兴业银行深圳分行：增强体系化零售金融建设 打造高质量金融服务体验",
        "content": "深圳作为中国最具创新活力和国际影响力的城市之一，吸引了五湖四海的朋友前来工作和生活。为帮助深圳居民拥有更为高质量的生活体验，深圳的金融机构在优化金融服务上不断勇攀高峰。目前，兴业银行深圳分行PAD上门开户服务重磅升级，仅需不到5分钟即可为外籍人士完成开卡。今年以来，该行跨境理财通业务实现扩面增量，目前正在积极拓展南向通境外合作模式及合作机构，致力于为湾区投资者提供更加丰富的跨境金融产品。 跨境业务扩面增量争创新目前，兴业银行深圳分行的跨境理财通客户数、交易量较去年翻几番。深圳分行目前主要与系统内兴业银行香港分行联动开展跨境理财通业务。今年，该行多管齐下，不断丰富南向通境外合作模式及境外合作机构，下半年将为1000户零售财富类客户提供“南向通”产品服务。同时，该行正着手与多家境外机构搭建合作模式，积极为客户提供多样优质服务。在积极推进为更多客户提供跨境理财通服务的同时，兴业银行针对外籍人士银行卡开户这个“老大难”问题，不断下大功夫攻克，流程优化成效居行业之首。兴业银行深圳分行财富管理部相关负责人介绍到，外籍客户在内地网点柜面开户往往耗时长，要超过1小时，而且因为语言问题，他们使用中文版手机银行较为困难。为切实优化外籍人士的服务效率，针对海外客户的个性化需求，兴业银行深圳分行在总行科技赋能的专班支持下，以国际学校的外籍人士为示范客户，根据他们的现实需求进行技术攻关，现已完成跨境金融服务全流程的体系化搭建。深圳拥有50多所国际学校，外籍教职工人员的金融需求较为集中。通过与公安部第三研究所的合作，兴业银行PAD可直接识别护照中的芯片，因此可以通过PAD向外籍人士提供上门开卡服务，全流程用时不超过5分钟，目前兴业银行该项服务方案领先于同业。在“真诚服务·相伴成长”的服务理念下，兴业银行在外籍人士的开户速度及便利性方面实现了极大的突破，各项跨境金融服务都在持续地提质增效。该行2022年已推出的境外个人“薪酬一键购汇”，免去了以往外籍人士汇款回本国赡家时需要开具收入证明、完税证明，并在柜台填写纸质单据等一系列繁琐流程。让外籍人员在湾区的薪酬随发、随购、随汇触手可及。跨境金服便捷高效且实惠笔者获悉，兴业银行推出的“寰宇人生”系列借记卡，在跨境金融方面可以提供便捷高效且实惠的服务。该卡的购汇、结汇费率都可享5折优惠，跨境外汇汇款的境内行手续费和电报费每年前30笔全免，同时还有每年前三笔境外银行ATM取现免手续费、开具存款证明/外向携带证免费等优惠。从内地汇款到香港和全球其他海外地区，平均到账时间约8小时，最快半小时，同业结算速度位居前列。该卡颇受客户喜爱，目前仅深圳地区每周的发卡量就在1000张以上。截至8月底，兴业银行深圳分行的外汇交易量已较去年全年实现翻番。兴业银行现已成为深圳地区出国留学学生的首选银行。目前，兴业银行深圳分行已与深圳国际交流书院（简称“深国交”）、贝赛思国际学校等四所国际学校头部机构建立了合作关系，并于今年6月与深国交联名发行了“兴业深国交寰宇人生”联名卡。同时，该行手机银行留学续费功能，为留学生家庭提供了不占年度便利化额度的在线一站式购付汇学费汇缴服务，支持全球2000多所境外高校学费汇款直通，学费可全额到帐且免收境内行汇款手续费、电报费。今年，深圳打造全域支付示范区，提升境外来深人员和长者的支付服务水平，营造国际化一流营商环境。兴业银行深圳分行辖内ATM机均支持外卡取现，柜面支持多币种兑换。在大中华喜来登高端酒店等外籍人士高频出现的场景，该行特开设外币代兑点，并为有外币受理需求的商户布设能受理外卡的POS机。为让外籍客户使用手机银行更加顺畅无障碍，兴业银行手机银行薪酬购汇、跨境汇款等功能均设置了中英文自由切换按钮。倾力为长者提供安愉服务数据显示，我国65岁及以上人口的占比接近14.9%，养老金融一直是零售金融的发展重点。早在2012年，兴业银行就提出养老金融综合服务方案“安愉人生”，经十余年深耕，已形成“专属服务、薪酬规划、增值权益、活动平台”为支撑的养老金融生态圈。目前，兴业银行养老金融服务长者客户数超2300万户，其中深圳分行客户数超22万户。  兴业银行深圳分行消费者权益保护办公室相关负责人介绍到，兴业银行是首批获得个人养老金业务开办资格的商业银行之一，搭建了全链路、一站式的养老金融服务生态。截至2024年9月末，兴业银行累计开立个人养老金资金账户近464万户，居市场前列，其中深圳分行累计开立账户超17万户。该行积极借助数字化为长者客户提供更加优质的金融服务。线上，手机银行板块设有长者——安愉版，选择相关版本后，使用流程和交互设计更贴合长者客户的习惯，推送的相关产品更加稳健低波。安愉版曾获评“2021手机银行最佳适老化创新奖”。线下，兴业银行深圳分行已挂牌两家养老服务站和11家养老服务中心。其中，天安支行与社区的养老协会合作，开展形式多样且丰富的金融服务，并开办养生保健、法律讲堂等银发课堂。据悉，深圳分行50家传统支行和11家社区支行全部进行了适老化改造，增设无障碍通道、紧急呼叫按钮，配备老花镜、轮椅等用具，并为长者开通绿色服务通道和爱心服务窗口。营业厅内布置的ATM机在识别客户是长者后，会提示更换为大字版操作界面，同时操作音量也会适当提高。兴业银行深圳分行零售金融部负责人表示，深圳分行始终致力于提升金融服务的普惠性、可得性和便利性，总分行正通过零售金融的体系化建设和标准化管理，让更多海内外投资者受益，并助力更多老百姓享受粤港澳大湾区融合发展的红利。（CIS）",
        "link": "https://www.stcn.com//article/detail/1353820.html"
    },
    {
        "time": "2024-10-16 17:57",
        "title": "兴业银行深圳分行：增强企业“出海”竞争力 扎实做好绿色金融大文章——获2024年粤港澳大湾区绿色金融优秀案例",
        "content": "近日，2024粤港澳大湾区绿色金融联盟年会在广州顺利举行，本次年会以“做好绿色金融大文章 绘就湾区绿美新画卷”为主题，大会完成了包括重要项目签约、最新成果及倡议发布、联盟优秀案例颁奖及展示等多项议题。其中，兴业银行深圳分行申报的案例《兴业银行创新探索“ESG”可持续发展金融服务模式，助力大湾区企业持续增强“出海”竞争力》，获评“2024年粤港澳大湾区绿色金融优秀案例”。粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一，湾区始终秉持“绿色发展，保护生态”的基本原则，大力推进生态文明建设，树立绿色发展理念，以推动形成绿色低碳的生产生活方式和城市运营模式。其中，在产业发展领域，产业链绿色可持续转型正是在全球产业链绿色化、低碳化的背景下的主动作为。深圳作为对外贸易的重要窗口，面对我国民族企业“出海”绿色贸易壁垒的困境，如何运用地域优势全力推动民族企业积极“出海”，携手一批拥有先进制造能力和前瞻战略视野的企业，探索将ESG的理念植入企业基因，持续增强“出海”竞争力等内容成为了当前的重要议题。兴业银行深圳分行以行研力量助力企业搭建ESG治理架构，创新推出国际准则下的可持续发展挂钩贷款，激励企业提升ESG表现，同时提供ESG“金融+非金融”综合服务方案，激励企业实现预设的可持续发展目标，有益于企业制定可持续融资框架，并最终落地于规范企业可持续金融活动的发展方向，提升可持续金融活动的可信度和透明性，全面助力民族企业积极“出海”。其中，该行还支持荣耀终端有限公司在ESG/SDGs可持续发展领域的业务发展，为其发放了首笔可持续发展挂钩贷款。据悉，这是深圳市场中资银行首笔可持续发展贷款，是该行支持企业可持续发展的又一创新举措。从数据来看，截至2023年12月末，兴业银行深圳分行实现央行口径绿色贷款余额259.4亿元，全年增长率50.1%；绿色融资余额671.93亿元，较年初增长108.96亿元，全年增长率19.35%。其中，绿色贷款创历年新高，较2023年初增长超50%，主要投向清洁能源、绿色交通、绿色建筑、绿色仓储等重点绿色领域。兴业银行深圳分行将继续紧跟双碳战略目标，持续践行可持续发展理念，致力于为全社会可持续发展的路径探索贡献“兴”模式和“兴”力量，以绿色领先银行的责任与使命，不断提升绿色服务质效，扎扎实实做好绿色金融大文章。（CIS）",
        "link": "https://www.stcn.com//article/detail/1353815.html"
    },
    {
        "time": "2024-09-30 22:48",
        "title": "兴业银行与国家开发投资集团签署全面战略合作协议",
        "content": "证券时报e公司讯，9月29日，兴业银行与国家开发投资集团在北京签署全面战略合作协议。根据协议，双方将统筹各自优势资源，积极加大产业与金融多层次合作力度，在授信业务、数字金融、投资银行、个人金融、经济及金融行业研究等领域深化全方位合作，支持构建全方位产业布局，为深化供给侧结构性改革，打造完整内需体系，构建多业态产业格局，促进稳增长和经济高质量发展贡献产业与金融力量。",
        "link": "https://www.stcn.com//article/detail/1338624.html"
    },
    {
        "time": "2024-09-30 15:22",
        "title": "兴业银行为险资持仓最高个股，三十万亿险资如何加码权益市场？",
        "content": "近日的政策组合拳令保险行业振奋，新“国九条”等政策的出台，鼓励中长期资金入市，持续壮大长期投资力量，为险资加仓权益资产提供了政策上的支持和引导。金融监管总局公布的数据显示，今年8月末，保险资金运用的余额31.8万亿元，同比增长10.4%，天量资金的涌入让险资的配置需求大增。从细分领域看，投资股票、证券、投资基金、未上市企业股权等权益类资产超6万亿元，但距离监管40%上限仍有一定距离。险资作为市场重要的投资力量，在选股上有什么偏好？手握天然耐心资本的险资在未来又会如何加码权益市场？偏爱高息股从今年上半年的披露数据看，共有792家A股上市公司获得保险资金重仓，较一季度末增加38家；合计持股市值达到1.22万亿元，较今年一季度末增加304.51亿元。险资最青睐的行业为金融业，尤其是分红稳定的银行股。剔除中国人寿集团持有的中国人寿和中国平安持有的平安银行，目前险资持仓最高的个股是兴业银行，三家保险公司中国人保寿险、中国人保财险和华夏人寿合计持股27.9亿股，截至6月末的持仓市值492.1亿元。此外持仓比较高的还有浦发银行、招商银行，位居第四和第五大重仓股，持仓市值分别是478.4亿元和386.7亿元。金融行业外，公用事业、食品饮料、通信行业持股市值居前，均在200亿元以上。险资对银行股长期以来的偏好，其实是险资资金特性的必然。一方面，险资追求长期、稳健的投资回报率，另一方面，在新会计准则下，资本市场波动对利润表的影响更显著，分红比例较高、股息率较高的银行等高股息板块则能起到平滑的效果。华创证券金融业研究主管、首席分析师徐康认为，在新会计准则下，更多权益类资产以FVTPL（以公允价值计量且其变动计入当期损益的金融资产）计量，加剧报表波动，一定程度上限制了险资权益配置。通过指定FVOCI（以公允价值计量且其变动计入其他综合收益的金融资产）或者权益法计量，可在一定程度上规避持有标的股价波动对报表的影响。在谈及投资策略时，多位险企高管均不约而同地提及高股息策略。新华保险副总裁秦泓波表示，权益投资配置策略核心体现在两个方面，一是整体仓位控制，二是选好投资品种。在投资品种上，看好三个方向，一是紧跟国家产业方向，特别是新质生产力以及政策重点扶持领域；二是狠抓行业龙头；三是做好高股息策略。中国人寿副总裁刘晖表示，坚持分散多元的投资策略，强化绝对收益率导向，加大高股息股票配置。如何更好实现“长钱长投”？险资因其来源稳定、负债期限长，被认为具有发展长期权益投资的天然优势。但是出于利润和偿付能力考虑，险资在权益投资上比例一直不高。不过随着国债收益率的不断走低，利差损压力渐显，能够获得长期超额收益的权益投资是必然之选。近日，为打通险资“长钱长投”的堵点，让险资成为资本市场真正的“源头活水，监管部门进行多次表态，包括扩大保险资金长期投资改革试点，支持其他符合条件的保险机构设立私募证券投资基金，推行长周期考核等。不过在业内看来，还有许多难点。有险企投资管理部人士向界面新闻坦言，在各种文件之后，监管规则的改变对于长钱长投的落地更为重要，尤其是偿付能力因子上的调整。“险企能否加大投资二级市场的比例，核心是看保险公司的资产负债表的承受能力和资本的承受能力，能不能承受这么大的波动性。”她表示。对此，中国人寿相关负责人向界面新闻建议，在丰富商业保险资金长期投资模式之外，还需要进一步打通影响保险资金长期投资的制度障碍。“一是优化完善偿付能力相关投资风险因子。当前偿二代二期中权益投资的最低资本计算系数仍然较高，若能细分权益投资领域和持有期限，针对长期持有的标的适度降低投资风险因子，将进一步提升保险资金长期投资的配置意愿。二是优化完善保险长期投资权益资产的会计记账标准。新金融资产准则下，公允价值计量增大了保险公司的利润波动，若能优化保险公司长期投资会计记账标准，将进一步鼓励保险公司长期持有优质权益资产。三是建议取消保险公司股票投资限制性规定。”该负责人表示。",
        "link": "https://www.stcn.com//article/detail/1337832.html"
    },
    {
        "time": "2024-09-30 08:52",
        "title": "兴业银行：10月31日前对存量个人住房贷款利率实施批量调整",
        "content": "证券时报e公司讯，兴业银行9月29日发布关于批量调整存量住房贷款利率的公告的公告称，将按照市场化、法治化原则，提供高效便捷的线上线下服务，正在抓紧制定批量调整存量个人住房贷款利率实施方案，拟于2024年10月12日发布具体操作细则，2024年10月31日前对存量个人住房贷款利率实施批量调整。",
        "link": "https://www.stcn.com//article/detail/1336872.html"
    },
    {
        "time": "2024-09-27 23:03",
        "title": "兴业银行与闽都创新实验室签署战略合作协议",
        "content": "证券时报e公司讯，9月27日，兴业银行与闽都创新实验室在福州签署战略合作协议。根据协议，双方将合力探索金融服务新质生产力发展的新路径、新模式，在科创孵化项目、成果转化基金设立、科技金融创新中心共建、科技金融精准服务、专家智库共建等领域深化合作，推动更多原创性、颠覆性创新成果精准转化，从实验室走向生产线，从科学技术转化为新质生产力，助力福建加快建设高水平创新型省份，为推进高水平科技自立自强贡献力量。",
        "link": "https://www.stcn.com//article/detail/1335653.html"
    },
    {
        "time": "2024-09-27 12:00",
        "title": "兴业银行率先启动股票回购增持专项贷款营销：预测可能存在排他性，要求抢占先机",
        "content": "在央行创设股票回购、增持专项再贷款后，已有银行率先相应，积极开展行动。第一财经从业内获悉，兴业银行于25日在内部下发了《关于开展股票回购增持专项贷款业务营销推动工作的通知》（下称《通知》）。此前的24日，国务院新闻办举行发布会，介绍金融支持经济高质量发展有关情况，中国人民银行行长潘功胜在会上表示，创设股票回购、增持专项再贷款，引导银行向上市公司和主要股东提供贷款，支持回购和增持股票。根据第一财经拿到的上述《通知》，兴业银行将股票回购增持专项贷款业务定义为“银行运用合规资金向符合条件的上市公司或其主要股东等适格主体提供贷款，用于回购公司股票或增持公司股份。”其将该业务划分为股票回购专项贷款和股票增持专项贷款。业务期限上，原则上均不超过3年。在业务定价上，《通知》表示，根据目前公开信息，本次股票回购增持再贷款首期额度为3000亿元，按照贷款本金的100%提供再贷款支持，基准定价年利率为1.75%，商业银行对客户发放的贷款利率指导价格在基准定价年利率基础上上浮50BP，即2.25%左右。潘功胜在发布会上回答记者提问时也表示，商业银行对客户发放的这一再贷款利率在2.25%左右，也就是可以加0.5个百分点，2.25%这个利率水平现在也是非常低的。“首期额度是3000亿元，如果这项工具用得好，可以再来3000亿元，甚至可以再搞第三个3000亿元，都是可以的。”潘功胜说。在目标客户方面，上述《通知》称，目标客户应符合国家产业战略导向、该行行业授信政策要求，主业突出，经营稳健，信用资质良好，具备长期可持续经营能力及还款能力，在行业或一定区域内有明显的竞争优势和良好的发展潜力。优先支持纳入兴业银行上市公司白名单内的客户。同时，《通知》还列出了“黑名单”，包括原则上不得介入暂停上市或终止上市的股票、被列为风险警示股票或退市整理的股票；上市公司或其股东近半年被证监会调查，或者面临行政、刑事处罚等可能对其经营产生重大负面影响的股票；上市公司或其股东信用记录异常或涉及限制融资的股票；最近两期审计报告中任意一期被出具否定意见、无法表示意见、保留意见，或最新一期审计报告被出具带有强调事项段、其他事项段、持续经营重大不确定性段落的无保留意见的股票。《通知》称，对于股票增持贷款业务，优先介入市值稳定，股票二级市场交易活跃、流动性较好，纳入沪深300、中证500、中证1000等指数的股票；审慎介入上市公司及其股东股份对外质押比例过高，受减持新规影响减持受限的股票。兴业银行要求各分行高度重视，充分认识此项工作的重要意义和现实紧迫性。并预测，结合此前政策经验，融资主体可能存在“排他性”，即央行对同一主体有可能仅核准一笔再贷款资金支持。因此分行层面应积极营销梳理辖内上市公司及主要股东，做到主流客户融资对接和融资需求营销“全覆盖”，抢占业务先机。",
        "link": "https://www.stcn.com//article/detail/1334501.html"
    },
    {
        "time": "2024-09-24 16:31",
        "title": "银行行业今日净流出资金1.15亿元，兴业银行等9股净流出资金超3000万元",
        "content": "沪指9月24日上涨4.15%，申万所属行业中，今日上涨的有31个，涨幅居前的行业为食品饮料、非银金融，涨幅分别为6.73%、6.05%。银行行业今日上涨4.26%。资金面上看，两市主力资金全天净流入257.21亿元，今日有28个行业主力资金净流入，非银金融行业主力资金净流入规模居首，该行业今日上涨6.05%，全天净流入资金73.81亿元，其次是电子行业，日涨幅为4.02%，净流入资金为31.89亿元。主力资金净流出的行业有3个，房地产行业全天净流出资金4.83亿元；银行行业全天净流出资金1.15亿元；环保行业全天净流出资金6708.26万元。银行行业今日上涨4.26%，全天主力资金净流出1.15亿元，该行业所属的个股共42只，今日上涨的有42只；。以资金流向数据进行统计，该行业资金净流入的个股有20只，其中，净流入资金超3000万元的有6只，净流入资金居首的是平安银行，今日净流入资金1.24亿元，紧随其后的是工商银行、渝农商行，净流入资金分别为5254.85万元、5001.27万元。银行行业资金净流出个股中，资金净流出超3000万元的有9只，净流出资金居前的有兴业银行、华夏银行、常熟银行，净流出资金分别为9880.97万元、6487.15万元、5622.58万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行      3.74      0.51  -9880.97600015华夏银行      4.35      0.56  -6487.15601128常熟银行      6.57      2.51  -5622.58600016民生银行      2.00      0.61  -4917.65002142宁波银行      5.94      0.98  -4633.14601169北京银行      4.31      0.53  -4421.37601328交通银行      6.74      0.65  -3982.17601658邮储银行      3.78      0.32  -3802.21601229上海银行      3.40      0.42  -3227.85002948青岛银行      4.76      1.56  -2382.16601818光大银行      4.46      0.55  -2258.01601288农业银行      3.90      0.19  -2257.83601998中信银行      4.66      0.21  -1340.16603323苏农银行      4.15      1.68  -1116.80601916浙商银行      2.35      0.67  -1081.38600000浦发银行      5.33      0.30   -523.10601963重庆银行      3.75      0.61   -243.43001227兰州银行      2.33      2.03   -144.07601528瑞丰银行      2.87      1.18   -126.90002958青农商行      3.31      1.24   -118.98002839张家港行      3.24      1.47    -72.56002807江阴银行      4.00      1.31    -58.59601860紫金银行      2.46      1.70     69.01601577长沙银行      4.22      0.74     99.08601997贵阳银行      3.97      1.38    133.74601665齐鲁银行      4.56      0.56    157.60601988中国银行      4.48      0.13    214.87601009南京银行      0.29      0.60    616.46601187厦门银行      3.52      1.79    624.54002936郑州银行      3.05      1.21    633.79002966苏州银行      2.87      1.22   1022.35600928西安银行      4.65      0.77   1042.75600908无锡银行      5.04      1.38   1136.24601838成都银行      2.76      0.65   1768.78601825沪农商行      1.58      0.39   1857.22600036招商银行      5.54      0.66   2164.24600919江苏银行      2.23      0.89   4110.76600926杭州银行      2.59      0.57   4352.95601939建设银行      4.63      2.02   4545.07601077渝农商行      3.66      0.85   5001.27601398工商银行      4.90      0.22   5254.85000001平安银行      3.29      0.84  12435.06注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1329703.html"
    },
    {
        "time": "2024-08-29 20:48",
        "title": "兴业银行乌鲁木齐分行举办国资国企及上市公司新质发展专题活动",
        "content": "近日，为进一步落实自治区“九大产业集群”建设要求，在兴业银行总行投资银行部“投行万里行”活动支持下，兴业银行乌鲁木齐分行成功举办国资国企及上市公司新质发展专题活动。本次活动旨在为疆内国资国企和上市公司提供综合投行服务方案，更好服务疆内经济发展。活动共邀请到疆内主流国企和上市公司客户30余家，兴业银行乌鲁木齐分行行领导、总行投资银行部相关领导和专家参加，并系统性介绍地方国企和资本市场综合金融服务方案。同时，活动还进一步围绕客户需求提供解决思路及产品方案。据了解，长期以来，兴业银行乌鲁木齐分行始终坚定不移服务实体经济，积极为疆内主流客户提供优质服务，充分发挥“商行+投行”独特优势，依托全谱系投行产品，为企业定制一揽子金融服务方案。目前兴业银行乌鲁木齐分行通过各类投行产品为客户提供的融资余额超过500亿元，累计承销发行银行间市场债券1400亿元，其承销规模和只数连续10年区域市场第一，AA+及以上活跃发债客户覆盖率达85%。不仅如此，兴业银行乌鲁木齐分行还成功落地全国首单绿色中票、全国首单“一带一路”中票等，以及众多区域内首单债券。与此同时，通过各类产品服务客户在资产负债结构优化、资产盘活方面的个性化需求。落地区域首单乡村振兴北金所债权融资计划，支持落实国家导向。通过筹组银团助力企业重大项目建设资金需求，通过并购产品助力企业整合优势资源，实现业务快速增长和规模的迅速扩张。整合全市场资源，通过强化与保险、金租、券商等机构的协同，与银行产品形成互补，进一步提升服务能力。对于本次专题活动，兴业银行方面表示，本次活动把最新、最前沿的投行服务体系呈现给客户，后续还将持续跟进客户需求，提供定制方案。兴业银行乌鲁木齐分行将继续秉承“以客户为中心”的服务理念，持续深化与国有企业和上市公司的合作交流，不断提升服务质量和效率，为其提供更优质、更高效的金融服务。（秦声）",
        "link": "https://www.stcn.com//article/detail/1303116.html"
    },
    {
        "time": "2024-08-24 11:01",
        "title": "10万亿兴业银行最新业绩出炉！",
        "content": "“面对低利率、利息差环境，需要对经营策略做一个适当的调整，来推动资产负债重构的再提升”。8月23日，兴业银行2024年半年度业绩说明会在线上召开。该行行长陈信健表示：“良好的资产负债表是穿越周期的关键。”上半年，该行实现营业收入1130.4亿元，归母净利润430.5亿元，分别同比增长1.8%、0.9%，利息净收入实现正增长。其中，该行持续推动资产负债表再重构，信贷结构、负债成本、客群基础延续优化态势。截至8月23日收盘，兴业银行股价收于17.32元，创近两年来新高，当日涨幅接近3%，领涨A股银行板块。新客拓展、存量经营并重在陈信健看来，过去兴业银行资产组织能力较强，但经营客户能力相对较弱，以高收益的资产来匹配高成本的负债，“当前应该说情况发生了很大变化”。“要从高收益资产+高成本负债的组合，转向低成本负债+稳收益资产的组合，通过为客户提供优质的服务来做强负债、做优资产、做大中收，并获取综合效益。”陈信健说。而资产负债结构的优化调整，有赖于优质客群。上半年，兴业银行新客拓展、存量经营并重，客户综合贡献不断提升。截至6月末，该行企业金融客户数突破147万户，较年初增长5%，总量、增量均居股份行第三位。其中，企金潜力及以上客户增长8.2%，新开户客户中潜力及以上、价值层级客户占比分别超过10%、2%，均高于上年同期水平。零售方面，6月末兴业银行零售客户数达1.04亿户，较年初增长3.2%。其中，贵宾客户、私行客户分别较年初增长3.8%、7.2%。值得一提的是，该行重点推进零售经营体系化建设，通过加强客户经营、服务陪伴、数字运营、业务联动、管理评价，提升存量客户向上输送效能。据统计，上半年兴业银行将61.3万户长尾客户提升至贵宾客户，将接近1.1万户三金客户提升至私行客户，私行客户增量创近年新高。半年报亦显示，上半年该行通过公私联动新拓展零售代发工资客户数134.3万户，同比增长14.6%，新拓展私行客户数超5400户，同比增长20%以上。此外，近年来，兴业银行以“生死时速”推进数字化转型，已经从谋划期、建设期到建设期、收获期转变，手机银行和五大线上平台客户量、业务量等多项指标均持续增长。其中，该行手机银行有效客户数已接近6000万户，较年初增长6.7%，月活跃用户数达2054.8万户，同比新增近200万户。预计净息差好于年初目标截至6月末，兴业银行资产规模达10.35万亿元，较年初增长1.9%，增幅为该行上市以来同期最低。放慢规模增长步伐的同时，该行继续推动资产负债表再重构。6月末，兴业银行贷款在总资产中的占比较年初提升1个百分点，至54.8%。“贷款投放的关注点不再是规模上多不多，而是质量上好不好。”兴业银行计划财务部总经理林舒表示，“不会刻意去追求规模的增长。”其中，该行加大重点领域、重点分行投入，推动贷款“稳投放”“优布局”，上半年对公贷款（不含票据）增量超过2670亿元，量价继续保持股份行较好水平。结构上，兴业银行绿色贷款、科技贷款、普惠贷款分别占当期贷款增量的45%、32%、20%以上；13家重点分行贷款占比提升至57.2%。负债端，兴业银行重点推动存款“稳规模”“降成本”。上半年，该行存款付息率同比下降20个基点，已达到同类型股份行中位数。“实际上兴业银行1—7月份的存款付息率是2.05%，比上半年又下降了1个基点。”林舒透露，“粗略测算，预计全年存款的成本还有2—3个基点的下降空间。”展望下半年，林舒表示，预计净息差仍会收窄，但从全年看，将好于年初的预计目标（1.8%）。谈及下阶段兴业银行资产负债管理的思路和方向，陈信健表示，将从三个方面入手：做强负债方面，坚持存款立行原则，把拓展低成本结算性存款、降低存款成本作为稳定息差的关键；做优资产方面，坚持围绕服务实体经济，合理把握客户的有效需求、融资需求，保持资产规模稳定增长；更加突出优化资产业务的结构，把资源更多投向符合政策要求、具有良好市场前景、更为安全的领域；做大中收方面，进一步拓展表外业务的空间是下半年最重要的工作，要千方百计扩大中收，缓解表内资产负债的压力，为资产负债表的调整优化创造更大腾挪的空间。三举措支持地方债务风险化解资产质量方面，6月末兴业银行不良贷款率为1.08%，较年初微升0.01个百分点，关注类贷款占比有所波动。其中，该行重组贷款余额由年初的31亿元增加至277亿元，引起市场关注。“主要是我行根据总局要求，对重组贷款指标口径进行了调整，将重组后分类为关注类的贷款也纳入统计口径。”该行风险管理部总经理赖富荣回应称。也即，年初该行31亿元重组贷款为重组后在不良的贷款，而6月末的277亿为重组后在关注和不良的贷款。“若按此前同等口径，6月末重组贷款与年初数据基本持平。”此外，按照“控新降损”要求，上半年该行继续推进房地产、地方政府融资平台、零售信贷等重点领域风险防控。其中，6月末该行对公房地产融资余额超过7500亿元，较年初增长约610亿元，主要投向城市更新、产业园区、住房租赁等新领域。“随着近期多项房地产政策的推出，部分核心城市已经出现比较积极的信号，但是政策效果还要一段时间才能显现。”赖富荣表示。赖富荣认为，在成交量没有持续企稳前，房企资金链受销售回款的影响继续承受一定压力。“预计下半年我行房地产贷款还会新增不良，可能还会有一些风险暴露”。同时，该行继续压降地方政府融资平台债务，上半年余额减少近百亿。“从上半年情况来看，我行融资平台业务的资产质量总体还是比较平稳的。”赖富荣称。他表示，未来兴业银行将积极支持地方债务风险的防范化解：一是积极争取地方政府债券的置换资源，有效压降存量业务的风险敞口。其中，上半年已经落地14亿元的置换额度；二是细化行内化债的策略，结合区域、债务性质等因素，多渠道采取重组、优质主体接续、非标转标、市场化转化等手段进行分类处置；三是推进存量业务市场化整改，合规支持融资平台转型、退出。",
        "link": "https://www.stcn.com//article/detail/1296796.html"
    },
    {
        "time": "2024-08-23 11:51",
        "title": "兴业银行推动资产负债表再重构，上半年营收净利双双正增长",
        "content": "8月22日晚间，兴业银行披露2024年半年度报告显示，上半年该行完成营业收入1130.4亿元，同比增长1.8%；实现归属于母公司股东的净利润430.5亿元，同比增长0.9%。其中，该行持续推动资产负债表再重构，信贷结构、负债成本、客群基础延续优化态势，利息净收入实现正增长。值得注意的是，北向资金连续两个季度大举增持兴业银行，上半年累计净增持规模超过2.6亿股，净买入额居A股上市银行第二位。对公贷款量价齐优截至6月末，兴业银行资产规模达10.35万亿元，较年初增长1.9%，增幅为该行上市以来同期最低。放慢规模增长步伐的同时，该行继续推动资产负债表再重构。6月末，兴业银行贷款在总资产中的占比较年初提升1个百分点，至54.8%。其中，该行加大重点领域、重点分行投入，推动贷款“稳投放”“优布局”，上半年全行对公贷款（不含票据）增量超过2670亿元，增量和价格继续保持股份行较好水平。结构上，兴业银行将“三张名片”“五大新赛道”“数字兴业”与“五篇大文章”有机融合、一体推进，绿色贷款、科技贷款、普惠贷款占当期贷款（不含票据）新增比重分别超45%、32%、20%。同时，该行加大重点分行资源配置，着力提升重点分行对全行的贡献，重点区域分行贷款占比较年初提升0.43个百分点，达到57.2%。负债端，兴业银行重点推动存款“稳规模”“降成本”，存款成本管控取得阶段性成效，存款付息率2.06%，同比下降0.2个百分点，已达到同类型股份行中位数。通过资产端和负债端的努力，该行有效稳定息差，实现利息净收入正增长。数据显示，上半年该行净息差为1.86%，同比下降9个BP，降幅较一季度收窄。客群基础持续夯实资产负债结构的优化调整，有赖于优质客群。上半年，兴业银行新客拓展、存量经营并重，客户综合贡献不断提升。截至6月末，该行企业金融客户数突破147万户，较年初增长5%，总量、增量均居股份行第三位。其中，新开户客户中潜力及以上、价值层级客户占比分别超过10%、2%，均高于上年同期水平。零售金融客户数突破亿级后，该行也继续保持较好增长，上半年增幅达3.2%。其中，该行重在推进零售经营体系化建设，通过加强客户经营、服务陪伴、数字运营、业务联动、管理评价，提升“长尾向三金、三金向私行”输送能力。通过存量经营，上半年兴业银行将61.3万户长尾客户提升至三金客户（黄金、白金、黑金客户），将接近1.1万户三金客户提升至私行客户。同时，该行通过公私联动新拓展零售代发工资客户数134.3万户，同比增长14.6%，新拓展私行客户数超5400户，同比增长20%以上。6月末，该行私行客户数较年初增长7.2%，增量创近年新高。值得一提的是，近年来，兴业银行以“生死时速”推进数字化转型，已经从谋划期、建设期到建设期、收获期转变，手机银行和五大线上平台客户量、业务量等多项指标均持续增长。其中，该行手机银行有效客户数已接近6000万户，较年初增长6.7%，月活跃用户数达2054.8万户，同比新增近200万户。重点领域风险可控资产质量方面，6月末兴业银行不良贷款率为1.08%，较年初微升0.01个百分点，关注类贷款占比有所波动，拨备覆盖率接近240%，保持充足水平。上半年，按照“控新降损”要求，该行持续推进房地产、地方政府融资平台、零售信贷等重点领域风险防控，及时化解处置风险资产，严格管控风险成本。其中，6月末该行对公房地产融资余额超过7500亿元，较年初增长约610亿元，主要投向城市更新、产业园区、住房租赁等新领域，对公房地产融资的拨备水平接近5%，整体风险可控。同时，该行继续压降地方政府融资平台债务，上半年地方减少近百亿，且融资平台不良金额较小，对整体资产质量影响可控。此外，兴业银行有序推进信用卡风险管控与转型发展，信用卡不良贷款率、逾期率均较年初有所下降，上半年平均入催额亦同比下降12.7%。更为重要的是，该行加大新毕业客群、新消费客群、新能源客群获客力度，低风险分层客户占比较年初增长约4.4个百分点，新发卡客群质量显著提升。（CIS）",
        "link": "https://www.stcn.com//article/detail/1295713.html"
    },
    {
        "time": "2024-08-22 19:02",
        "title": "兴业银行：上半年净利润430.49亿元 同比增长0.86%",
        "content": "证券时报e公司讯，兴业银行(601166)8月22日晚间披露半年报，2024年上半年实现营业收入1130.43亿元，同比增长1.8%；净利润430.49亿元，同比增长0.86%。",
        "link": "https://www.stcn.com//article/detail/1294959.html"
    },
    {
        "time": "2024-08-14 19:41",
        "title": "兴业银行与汇丰签署“跨境理财通”合作备忘录",
        "content": "证券时报e公司讯，8月14日，兴业银行股份有限公司与香港上海汇丰银行有限公司在深圳签署跨境理财通业务合作备忘录，双方将就共同推动粤港澳大湾区金融市场互联互通和高质量发展开展合作。根据合作备忘录，下一步，双方将继续发挥各自优势，进一步在跨境金融、同业金融等方面深入开展合作，同时利用数字化手段，不断提升跨境理财通服务水平，为客户提供更为高效便捷的综合性财富管理服务，共同加强跨境金融风险合规管理，做好投资者风险适配及消费者权益保护工作。",
        "link": "https://www.stcn.com//article/detail/1287265.html"
    },
    {
        "time": "2024-08-09 18:32",
        "title": "兴业银行8月9日大宗交易成交2029.52万元",
        "content": "兴业银行8月9日大宗交易平台出现一笔成交，成交量137.13万股，成交金额2029.52万元，大宗交易成交价为14.80元，相对今日收盘价折价9.59%。该笔交易的买方营业部为浙商证券股份有限公司东阳环城北路证券营业部，卖方营业部为国联证券股份有限公司杭州江汉路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为9373.65万元。证券时报•数据宝统计显示，兴业银行今日收盘价为16.37元，下跌0.43%，日换手率为0.14%，成交额为4.69亿元，全天主力资金净流出758.13万元，近5日该股累计下跌0.91%，近5日资金合计净流出1.11亿元。两融数据显示，该股最新融资余额为69.24亿元，近5日减少624.35万元，降幅为0.09%。北向资金动态上，沪股通最新持有该股8.40亿股，近5日增加27.25万股，增幅为0.03%。（数据宝）8月9日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部137.132029.5214.80-9.59浙商证券股份有限公司东阳环城北路证券营业部国联证券股份有限公司杭州江汉路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1283357.html"
    },
    {
        "time": "2024-08-05 23:08",
        "title": "兴业银行与福州市政府签订战略合作协议",
        "content": "证券时报e公司讯，8月5日，福州市第三季度重大项目开工活动在兴业银行金融科技产业园项目现场举行，同时兴业银行与福州市政府签订服务实体经济战略合作协议。当天，作为福州市第三季度重大项目之一，兴业银行金融科技产业园举行奠基仪式。该项目是以金融科技研发为主，涵盖数据总控中心ECC、研发中心、培训中心、客服中心和作业中心的多功能一体化综合园区。项目建成后将打造成为福州新区金融科技研发高地。",
        "link": "https://www.stcn.com//article/detail/1279112.html"
    },
    {
        "time": "2024-07-09 17:10",
        "title": "银行行业资金流出榜：兴业银行等6股净流出资金超5000万元",
        "content": "沪指7月9日上涨1.26%，申万所属行业中，今日上涨的有29个，涨幅居前的行业为电子、通信，涨幅分别为4.62%、3.89%。银行行业今日上涨0.50%。跌幅居前的行业为农林牧渔、建筑材料，跌幅分别为2.04%、0.94%。资金面上看，两市主力资金全天净流入92.71亿元，今日有11个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨4.62%，全天净流入资金67.35亿元，其次是通信行业，日涨幅为3.89%，净流入资金为15.10亿元。主力资金净流出的行业有20个，银行行业主力资金净流出规模居首，全天净流出资金4.84亿元，其次是石油石化行业，净流出资金为4.00亿元，净流出资金较多的还有基础化工、公用事业、医药生物等行业。银行行业今日上涨0.50%，全天主力资金净流出4.84亿元，该行业所属的个股共42只，今日上涨的有41只；下跌的有1只。以资金流向数据进行统计，该行业资金净流入的个股有19只，净流入资金居首的是招商银行，今日净流入资金5408.06万元，紧随其后的是宁波银行、江苏银行，净流入资金分别为3468.48万元、3105.30万元。银行行业资金净流出个股中，资金净流出超5000万元的有6只，净流出资金居前的有兴业银行、中国银行、建设银行，净流出资金分别为1.27亿元、1.03亿元、9501.51万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行      1.17      0.39 -12715.53601988中国银行      1.07      0.08 -10323.87601939建设银行      0.13      0.88  -9501.51601328交通银行      0.65      0.29  -7015.30601169北京银行      0.17      0.35  -5379.49000001平安银行      1.41      0.53  -5225.42600016民生银行      0.52      0.35  -3362.54002966苏州银行      1.65      0.96  -2984.86601288农业银行      0.67      0.12  -2803.23601658邮储银行     -0.78      0.19  -2740.11600000浦发银行      2.49      0.19  -1293.30601577长沙银行      2.03      0.41  -1068.83002948青岛银行      2.45      0.96   -966.00601998中信银行      0.15      0.14   -769.26601838成都银行      3.41      0.60   -623.34601818光大银行      0.93      0.26   -357.36002807江阴银行      2.72      1.12   -332.17601187厦门银行      1.74      1.01   -303.29601009南京银行      0.60      0.21   -243.24601997贵阳银行      1.14      0.94   -172.19002839张家港行      1.78      1.06   -162.75600926杭州银行      2.22      0.43    -99.87601398工商银行      0.85      0.11    -82.87601665齐鲁银行      2.36      0.53     42.35601528瑞丰银行      2.15      0.79     54.23002936郑州银行      1.16      0.75    141.55600015华夏银行      0.31      0.21    170.50601077渝农商行      1.36      0.63    208.42601963重庆银行      1.31      0.69    260.06601825沪农商行      1.30      0.38    283.75601860紫金银行      2.00      1.21    403.98600908无锡银行      2.76      0.85    425.86002958青农商行      1.94      0.88    582.73001227兰州银行      1.26      1.20    586.42601229上海银行      1.10      0.23    628.60600928西安银行      1.25      0.41    665.85601916浙商银行      1.44      0.38    809.54601128常熟银行      4.07      1.14    997.13603323苏农银行      2.33      1.42   1889.02600919江苏银行      1.85      0.69   3105.30002142宁波银行      0.88      0.44   3468.48600036招商银行      1.41      0.30   5408.06注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1253113.html"
    },
    {
        "time": "2024-07-01 13:01",
        "title": "兴业银行深圳分行携手微众银行以高质量金融服务助力建设美丽大湾区",
        "content": "近日，在中国人民银行深圳市分行的指导下，兴业银行深圳分行携手微众银行成功落地碳减排贷款，这也是深圳市首批挂钩深圳地方征信平台-企业碳账户评级结果的碳减排贷款，成为兴业银行深圳分行与同业客户强化绿色金融专业领域合作，助力推进美丽湾区建设的具体实践。今年3月，人民银行等七部门联合发布《关于进一步强化金融支持绿色低碳发展的指导意见》，为绿色金融业务发展明确了顶层指引和具体要求。本次落地的碳减排贷款，由兴业银行深圳分行携手微众银行为深圳华强新能源有限公司在华强光明创意产业园的光伏项目建设提供金融支持，是商业银行践行国家战略、强化金融支持绿色低碳发展的实践，也是加强绿色金融领域同业交流与合作的重要体现。该笔贷款将贷款利率与项目业主方碳评级结果挂钩的创新方式，激励企业不断提升碳减排效果，形成良好的企业绿色转型示范导向。据介绍，企业碳评级是一种量化评估企业碳绩效表现的方法，开展企业碳评级有利于响应国家双碳战略，为政府部门提供双碳时代评价和引导企业绿色低碳发展的标尺；有效引导金融和政策资源流向低碳产业，为金融机构提供企业客户碳绩效水平的判断依据；切实服务企业碳账户建设，充分利用碳账户系统汇集大量真实、有效的能源消耗和温室气体排放相关数据，客观、真实评价企业在所属行业中的碳绩效表现，在推动贷款利率与碳评级结果挂钩方面具有重要意义。近年来，兴业银行深圳分行持续强化绿色金融能力建设，通过“融资+融智”的方式持续强化绿色金融品牌效应，不断优化与丰富绿色金融产品体系，积极参与地方绿色金融政策和标准的制定工作，连续多年发布环境信息披露报告，并且积极组建大湾区绿色金融同业朋友圈，在体制机制、产品创新、人才培养等方面加强同业机构交流，协力携手推动大湾区绿色金融生态圈。未来，兴业银行深圳分行将持续拓展绿色金融生态圈，将绿色金融作为连接客户的主纽带，促进绿色理念向各条线、各领域延伸，持续提升绿色金融综合服务质效，为大湾区经济社会绿色低碳发展注入“兴业动能”。（CIS）",
        "link": "https://www.stcn.com//article/detail/1245274.html"
    },
    {
        "time": "2024-06-22 17:56",
        "title": "直击兴业银行股东大会！\"净息差有望好于年初目标\"",
        "content": "日前，兴业银行在福州召开年度股东大会，并完成新一届董监事会换届选举工作。董事长吕家进、行长陈信健携一众高管出席，并回答股东提问。这是本届董事会第三场年度股东大会，也是近年参会个人股东最多的一场。过去三年，该行资产规模迈过第三个万亿台阶，存贷款增量双双实现万亿级增长。陈信健表示，今年该行重点加强战略执行、客户服务、投资交易、风险管控、管理推动五方面能力建设，“从前5个月的经营情况看，取得初步成效，经营业绩出现了一定好转”。据透露，今年1—5月，兴业银行净息差为1.87%，同比仅下降6个BP，其中存款付息率同比下行18个BP。“息差管控取得预期成效，跑赢股份行平均水平。”陈信健表示。“数字化转型已经开始进入收获期”问：近三年兴业银行体制机制改革的举措？兴业银行董事长吕家进：我们按照“三年一小改，五年一大变”的行业组织架构变革规律，不断根据市场及客户需求变化，来调整优化组织架构体系，明晰相应职责，梳理基本工作单元职责。在机制方面，构建以党建考核为首、以综合经营考核为主、以各个条线考核为辅的“党建+1+N”考核体系，通过全面综合的评价，推动总分支行、母子公司协同，提高效率。同时优化薪酬分配激励约束机制，进一步加大基层员工收入保障，激发基层员工工作积极性。问：在人才队伍建设上有何进展？吕家进：面对外部环境复杂、同业竞争激烈的现状，我们坚持把人才作为第一资源，除了向社会引进中高级人才，更重要的是强化人才自主培养。我们成立了中共兴业银行党校（高级研修院），构建“5+N”培训体系，“5”是党的建设、数字科技、风险管理、业务经营、领导力，“N”是指专业能力。我们实施科技人才万人计划，目前达到8000余人；实施绿色金融人才万人计划，目前达到7000余人；推进财富管理专业人才队伍建设，目前理财经理达到4000余人；开展“T型人才”培养，明确岗位专业人才，盘活现有人力资源。我们还在香港设立东南亚研究院，为出海提供研究支持；在北京设有碳金融研究院，服务双碳战略；成立金融科技研究院，努力在专业技术、领先技术上实现突破。问：数字化转型目前处于哪个阶段？吕家进：过去三年，我们的数字化转型从改革体制机制、增加科技人才入手，补齐在数字化经营方面的短板，数字化转型已经到了支撑发展、控制成本、管控风险与提高运营效率的阶段，逐渐打开了新发展空间，全行数字化转型已经开始进入收获期。兴业银行行长陈信健：我们持续开展数据治理，强化线上平台建设，今年前5个月总体成效不错。5月末，手机银行有效客户数较年初增长了5.4%，月均MAU新增57万户；兴业管家电子渠道客户数125万户；兴业普惠认证企业数较年初增长近40%；兴业生活、钱大掌柜绑卡客户数分别较年初增长3.8%、3.1%；银银平台机构投资保有规模较年初增长78%。应该说，手机银行和五大线上平台客户量、业务量等多项指标都取得长足的进步，数字化转型已经从谋划期、建设期到建设期、收获期转变。“净息差有望好于年初目标”问：今年兴业银行在资产负债表重构方面进展如何？陈信健：兴业银行的战略是走轻型银行发展道路，打造效益优先、结构均衡、规模适度的价值银行。今年在负债方面，我们提出存款“稳规模”“降成本”，其中主要的措施是深入推进“织网工程”，大力拓展代发、收单、供应链金融等业务。过去兴业整个存款付息率在股份行里是相对比较高的，而今年前5个月我们在存款规模保持稳定的基础上，付息率同比下降了18个BP，已经低于股份行中位数，成本管控取得阶段性成效。在资产方面，我们推动贷款“助实体”“调结构”。我们发挥“三张名片”“五大新赛道”与“五篇大文章”高度契合的优势，持续加大重点领域、重点区域资源投入。5月末，我们的境内人民币企金贷款余额较年初新增2145亿元，增量居股份行第一，零售按揭贷款规模保持在1万亿元以上，排名股份行前列。其中，绿色、科技、普惠三大重点领域贷款余额分别较年初增长8.6%、8.8%、5.6%，均高于全行一般性贷款增速。另外，11家重点区域分行一般性贷款余额（不含票据）占比也提升到52.7%，较年初升高超过0.8个百分点，成效比较明显。问：预计全年息差表现如何？能否达成年初目标？兴业银行计划财务部总经理林舒：息差管控的压力主要在资产端。存量按揭贷款利率调整、LPR下调等因素还将影响存量贷款收益率下行，同时新投放贷款的定价继续呈下降趋势。下一阶段，还是要继续保持有效信贷投放，提升生息资产中高收益资产占比，缓解资产收益率下行压力。负债端，将成为稳定息差水平的关键。除了按照自律机制要求和货币政策导向下调存款挂牌利率、规范存款补息之外，我们将继续按照既定的业务发展策略，进一步优化负债结构。一是加强高成本存款管控，今年二到四季度还有550亿元高成本协议存款逐步置换，有利于存款成本的进一步压降。二是把握市场流动性相对宽松的有利时机，加快推进高成本负债置换为低成本负债，5月我们新发行了300亿元二级资本债，成本仅为2.5%，将用于置换三季度到期的500亿元二级资本债（成本约4.15%）。三是深入推进“织网工程”，以代发、收单、供应链金融、场景生态平台等为抓手，提升低成本结算性存款吸收能力。目前，我们1—5月负债成本较一季度下降约5BP，负债成本管控取得较好成效，预计仍有优化空间。整体来看，1—5月我们的净息差为1.87%，与一季度相比保持稳定，同比降幅较一季度继续收窄，预计二季度净息差1.86%左右。展望全年，净息差表现有望好于年初1.8%的预算目标，并跑赢大市。“信用卡风险整体收敛”问：信用卡领域风险状况如何？陈信健：目前信用卡方面风险整体呈现收敛态势，但仍处于转型期。针对发卡以及交易量下降造成的影响，我们将在优化发展战略、经营体制、管理体系、风险管控的基础上，努力推动解决，争取今年走出低谷、明年步入正轨。兴业银行风险管理部总经理赖富荣：从二季度来看，新发卡早期逾期风险已经明显收敛，1—5月新发生不良实现同比下降31%，而一季度这个数据是下降24%。展望全年，我们的信用卡业务将遵循“控不良、建体系、快转型”总基调，持续清退风险资产，引入高成长性资产，提升信用卡资产质量。预计随着各项风控手段成效进一步显现，今年信用卡业务风险整体可控，新发生不良有望同比回落。问：兴业对公地产的整体不良率比行业平均低，这是怎么实现的？如何展望全年地产风险状况？赖富荣：对公房地产不良资产率相较行业平均较低的原因，有两个方面。一是区域结构较为合理。超过80%的房地产项目在北上广深一线城市、省会城市以及GDP万亿元以上经济发达、房地产市场稳定城市，其余项目也集中分布在珠三角、长三角等经济发达城市的主城区，项目开发前景较好，抵押物充足。二是风险化解策略较为有效。近两年我们应用中央和地方出台的房地产风险化解政策工具，结合行内房地产“三分类”风险化解策略和敏捷小组工作机制，风险化解工作取得不错成效。由于市场的恢复需要一定时间，部分房企资金链承受较大压力，房地产风险暴露预计还将持续一段时期。我们将继续做实资产质量，加快房地产业务风险化解处置，确保整体资产质量的稳定。问：地方政府融资平台的风险和资产质量怎么样？化债对营收有何影响？赖富荣：当前地方政府债务风险得到整体缓解，市场信心也得到较大恢复，预计今年地方政府融资业务风险化解将取得积极进展。兴业银行政府融资业务的层级、区域分布合理，风险基本稳定。客户主要分布在江苏、湖北、湖南、浙江、福建、山东、四川等经济发展较好、财政实力较强的东、中部省份。同时，我们高风险区域低层级平台业务占比不大，风险主要集中在个别债务负担较重省份，大多数业务风险可控，资产质量保持平稳。化债对营收影响有限。一方面，化债对收益的不利影响主要是降息。按现有降息业务及降息幅度计算，截至3月末，我们存量隐债客户及融资平台客户业务中，预计因降息减少全年利息收入约11.27亿元，仅占去年利息净收入的0.77%，影响有限。另一方面，化债有利于降低存量业务风险，减少银行的损失或拨备计提，提升经营业绩。譬如去年通过再融资债券置换压退存量业务释放拨备37亿元。责编：杨喻程校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/1238230.html"
    },
    {
        "time": "2024-06-21 07:30",
        "title": "中国资产，大利好！",
        "content": "中国资产，迎来多则利好消息！一份最新的报告透露，法国兴业银行两年来首次增持中国股票，几天之前，法国兴业银行将中国股票由中性上调为高配。与此同时，两年前曾看空中国科技股的摩根大通分析师Alex Yao，开始看多中国科技股。Alex Yao近日表示，中国科技股股价仍有约20%—25%的上涨空间。另外一则好消息来自中国债券市场。中国外汇交易中心党委书记霍颖励6月20日上午表示，境外投资者已经连续16个月净买入国内债券，债券持有规模超过4万亿元，创下历史新高。来看详细报道！增持中国股票6月20日，法国兴业银行策略师Alain Bokobza等人在给客户的一份报告中表示，自去年6月以来，美国股市在其投资组合中保持了30%的大幅配置。其最新策略的大方向没有改变，但增加了更多全球新兴市场股票，包括自2022年底以来首次增持中国股票，同时减少了对日本股票的持仓。几天之前，法国兴业银行将中国股票评级由中性上调为高配，理由包括政策面势头向好、企业盈利前景改善。这也是该行自2022年12月以来首次唱多中国股票。Frank Benzimra等策略师当时在报告中称：“我们可能正在进入战术性反弹的第三阶段，盈利复苏崭露头角。”该行青睐离岸和大型股票，以及具有盈利弹性或稳定股息等主题的股票。欧股也引起了注意。在最新的报告中，法国兴业银行的策略师们表示：“请注意，如果不是法国大选的不确定性，我们会大幅增加对欧洲股市的敞口。”策略师称，该行更青睐该地区规模较小的公司，理由是欧元区失业率处于创纪录低点，利率正在下调，意大利和西班牙等外围国家盈利强劲。因此，该行策略师已将欧洲小盘股评级从减持上调至中性，并对美国小盘股做空，以利用“不同的央行政策”。除股票外，法国兴业银行正在缩小固定收益敞口，避开主权债券，并开始将现金重新配置到公司债券上，同时将投资范围扩大到高收益债券。另外，值得关注的是，两年前曾看空中国科技股的摩根大通分析师Alex Yao，近日称中国科技股股价仍有约20%—25%的上涨空间，宏观经济的稳定发展是左右股价走势的关键。近日，Alex Yao表示：“考虑到成本结构的改善和竞争的缓和，我们认为中国科技股股价仍有约20%—25%的上涨空间。”AlexYao指出，总体来说，如果宏观经济复苏，那么中国电商企业将受益于消费的周期性复苏，投资者一直在密切关注中国经济数据，包括消费增长、通货膨胀和房地产市场的发展，以寻找中国经济复苏力度的线索。Alex Yao表示，近期宏观指标数据已经显示出企稳的早期迹象，这是今年迄今中国科技股上涨的主要推动力，并将成为主导未来股价趋势的关键因素。而且中国消费改善和出口强劲也给投资者带来了一些鼓舞。两年前，Alex Yao曾一口气下调了包括腾讯和阿里巴巴在内的28家中国科技公司的评级，称中国科技行业“不可投资”，一度引发市场哗然。仅仅两个月后，他就上调了其中一些股票的评级。但现在，Alex Yao的态度显然已经大幅转变。今年4月，Alex Yao曾在报告中预测中国科技股已见底。而近日，腾讯等科技巨头的确已经引领恒生科技指数反弹。Alex Yao强调称，如果中国科技企业能够长期保持10%甚至20%的盈利增长，应该奖励那些盈利可持续的企业。Alex Yao对中国科技行业看法的改变，也代表着部分曾经质疑中国科技股的投资者，也开始改变对中国股市的看法。中国债券也受捧据澎湃新闻消息，6月20日上午，中国外汇交易中心党委书记霍颖励在2024陆家嘴论坛“全体大会五：对标高标准经贸规则，推进金融高水平制度型开放”上表示，境外投资者已经连续16个月净买入国内债券，债券持有规模超过4万亿元，创下历史新高。在中美利差倒挂背景下，境外资金持续流入银行间市场，彰显了人民币金融资产的吸引力。霍颖励表示，对标高水平开放，我国金融市场开放目前的现状和金融强国的目标还存在非常大的差距，比如境外投资者参与程度不高、持有债券规模不大、对冲和管理风险衍生不充分等。她表示，下一步，要不断丰富金融产品体系，提升人民币金融资产的全球定价能力，持续推进绿色金融产品的创新，完善利率、汇率等衍生品序列，有效发挥金融衍生品在价格发现和风险管理方面的功能，持续拓展开放渠道，优化规则机制，深化国内外金融基础设施的互联互通，推动金融市场制度型开放。近日，中国外汇交易中心发布的银行间债券市场境外业务运行情况显示，5月，境外机构投资者买入债券9598亿元，卖出债券7285亿元，净买入2313亿元。而在4月，境外机构投资者买入债券9466亿元，卖出债券8202亿元，净买入1264亿元。今年以来，境外机构连续5个月净买入境内债券，合计净买入额接近9500亿元。从2023年2月起，境外机构已连续16个月净买入，累计净买入量超过2.4万亿元。根据央行披露数据，截至2024年5月末，境外机构持有银行间市场债券4.22万亿元，约占银行间债券市场总托管量的3%。5月新增4家境外机构主体进入银行间债券市场。截至5月末，共有1128家境外机构主体入市。6月20日，摩根大通亚太区首席财务官兼中国区联席首席执行官何耀东在陆家嘴论坛上表示：“中国是全球第二大经济体，拥有全球第二大的股票和债券市场，我们对于中国经济的长期健康发展及其所带来的投资机会充满信心。”何耀东表示，资本市场近期最大的新闻无疑是新“国九条”的发布。整体来看，新“国九条”强调了资本市场的高质量发展，提出监管部门将加大力度提高市场的透明度和效率、加强法治建设及提升违法违规的成本。“我们认为，这些新举措的推出将有利于提升国际投资者对中国市场的长期信心和兴趣。”何耀东说。校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1236887.html"
    },
    {
        "time": "2024-06-06 10:59",
        "title": "兴业银行武汉分行党委书记、行长陈志伟：与私募基金的合作空间将更加广阔",
        "content": "证券时报券中社讯，6月6日上午，由长江证券主办、兴业银行联合主办、证券时报协办的“金长江”私募生态圈高质量发展论坛暨第三届私募实盘交易大赛颁奖典礼在武汉举行。兴业银行武汉分行党委书记、行长陈志伟表示，当前我国资本市场呈长期向好趋势，私募行业作为资本市场的重要参与者，在增加直接融资、促进创新资本形成、支持科技创新和产业结构调整等方面发挥了重要且积极的作用，发展前景可期。\n兴业银行与私募基金的合作由来已久，经过多年的沉淀，针对私募基金的服务已由传统的资金清算拓展到涵盖托管、代销、FICC、投资顾问、财务顾问、投贷联动等诸多领域。\n他称，在资金端，兴业银行服务私行客户近7万户，管理客户资产近万亿。理财子公司兴银理财管理资产规模达到2.2万亿，位列全市场第二。在资产端，银银平台是兴业银行链接中小银行和非银机构的大型数字化综合金融生态圈平台，已与146家基金管理人建立了良好合作，涵盖各类资管产品11000只。\n未来，随着兴业银行“财富银行”建设进程的提速，集团子公司向权益化转型的持续推进，以及投资朋友圈的进一步扩容，兴业银行与私募基金的合作空间将更加广阔。",
        "link": "https://www.stcn.com//article/detail/1224328.html"
    },
    {
        "time": "2024-05-22 19:34",
        "title": "兴业银行：成功发行300亿元二级资本债券",
        "content": "证券时报e公司讯，兴业银行(601166)5月22日晚间发布2024年第一期二级资本债券发行情况，公司于2024年5月22日在全国银行间债券市场成功发行了本公司2024年第一期二级资本债券。本期债券发行总额为人民币300亿元，债券期限10年，第5年末附有前提条件的发行人赎回权，票面利率为2.50%。",
        "link": "https://www.stcn.com//article/detail/1212090.html"
    },
    {
        "time": "2024-05-13 20:26",
        "title": "齐心集团：中标兴业银行零售积分积点相关权益采购项目",
        "content": "证券时报e公司讯，齐心集团消息，公司中标兴业银行零售积分积点相关权益(实物类)采购项目。",
        "link": "https://www.stcn.com//article/detail/1203574.html"
    },
    {
        "time": "2024-05-12 09:34",
        "title": "怡亚通成功中标兴业银行零售积分积点相关权益采购项目",
        "content": "证券时报e公司讯，近日，怡亚通成功中标兴业银行零售积分积点相关权益采购项目。",
        "link": "https://www.stcn.com//article/detail/1202365.html"
    },
    {
        "time": "2024-04-27 15:46",
        "title": "直击兴业银行业绩会！一季度表现如何？",
        "content": "兴业银行发布2024年一季报显示，一季度该行完成营业收入577.5亿元，同比增长4.2%；归属于母公司的净利润同比减少3.1%，至243.4亿元。其中，该行持续推动资产负债表再重构，利息净收入实现正增长、存款成本显著下降成为一季度最大亮点。“存款方面实现稳规模和降成本的平衡，存款付息率同比下降12个BP，近年来首次低于股份制同业中位数。”兴业银行行长陈信健在一季度业绩说明会上表示。截至4月26日收盘，兴业银行股价收于16.43元，当日涨幅1.61%。存款“稳规模、降成本”陈信健称，一季度兴业银行实现了五个方面的平衡发展。其中，“存款方面实现稳规模和降成本的平衡”被首先提及。数据显示，该行客户存款规模已连续两个季度缩水，其中一季度减少约333亿元。同时，活期存款单季度净增加800亿元以上，增量超过去年全年，活期存款占比升至37.8%。具体结构上，陈信健透露，一季度该行结构性、保险类、社保类等成本较高的存款日均余额较年初减少1411亿元。“过去我们的负债结构里确实有不合理的，包括社保存款、保险协议存款等等，刚好今年很多都到期了。”他表示。此外，兴业银行以支付、代发、收单、供应链、清结算等为抓手，推动结算性存款上量。一季度，该行企金低成本存款日均余额较年初增加504亿元；零售存款较年初增加359亿元，其中低成本存款新增占比达65%。其结果是，该行存款付息率同比下降12BP至2.12%，“近年来首次低于股份制同业中位数，成本管控取得预期的成果”。“我们存款付息率压降的幅度在股份行里也是排在前面的，预计今年还有进一步下降的空间。”兴业银行计划财务部总经理林舒表示。他还提到，对手工补息进行自查整改将有效规范存款市场竞争。此外，在执行效果上，股份行相对国有大行具有一定的比较优势。“按照自律机制的要求，股份行在不同期限定期存款上相对大行有一定的利率定价优势，有利于股份行去拓展一些大型客户的资金。”林舒说。“有效稳定息差”截至3月末，兴业银行资产规模约10.26万亿元，单季度增量不到千亿，为近五年同期最低。同时，该行继续推动资产负债表再重构。“资产端我们重在加大重点领域、重点分行的投入。”陈信健表示。他透露，一季度该行13家重点分行新增贷款占比近81%，同比提升3个百分点。其中，全行对公贷款（不含票据）单季度增加超过2170亿元，新投放贷款平均利率4.1%，增量和价格继续保持股份行较好水平。结构上，林舒透露，一季度该行绿色贷款、科技贷款、制造业贷款、对公普惠贷款分别新增621亿元、624亿元、320亿元和195亿元，增幅分别达7.7%、7.5%、4.5%、9%。另一边，受个人住房及消费信贷需求放缓影响，该行零售贷款较年初减少300亿元，但零售经营贷款增加86亿元，“在小品种上有回暖的迹象”。“通过资产端和负债端的努力，有效稳定息差，实现利息净收入正增长。”陈信健表示。数据显示，一季度兴业银行净息差为1.87%，环比下降2个BP，同比下降10个BP。“降幅有所收窄，总体来看表现优于同业。”林舒称。展望后市，林舒预计，后续息差还将延续下行趋势，但下行节奏会放缓。“存款利率有一定的下降空间，可以对冲一部分息差收窄的影响。”“对兴业银行来说，我们今年的息差下降幅度要控制在13个BP以内。”林舒称。房地产行业仍然处于深度调整期资产质量方面，3月末兴业银行不良贷款率为1.07%，与年初持平，关注类贷款占比有所波动，拨备覆盖率微升至近250%。“风险成本是最大的成本，我们经常介绍的几大块风险里面，现在最大的不确定性还是在房地产这块。”陈信健坦言。他认为，目前房地产行业仍然处于深度调整期，市场供求关系发生重大变化。“我行部分客户因现金流不及预期，下迁至关注和不良，对资产质量指标产生影响”。据介绍，3月末该行表内全口径房地产融资不良资产率为1.62%，较年初上升0.09个百分点。其中零售按揭贷款不良率基本持平；对公房地产不良资产率上升0.12个百分点至3.6%。陈信健表示，将密切跟踪市场变化，管好存量，加强风险监测和排查，做实授信后存续期管理，确保存量业务风险可控。同时，对于出险项目，综合应用保交楼、城市房地产融资协调机制等政策工具，发挥敏捷小组工作机制优势，推动风险项目完工销售，盘活楼盘价值，推进风险有效化解。“房地产业务结构总体还比较合理，区域上集中在一线城市，基本是住房类的，再加上我们整个策略还是比较好的，经验也比较丰富，相信处置这块总体也是可控的。”他说。信用卡风险管控方面，陈信健透露，3月末该行信用卡不良余额较年初减少5.5亿元，新发生不良同比下降24%，1—3月平均入催率较去年下降6%，风险趋向收敛。“保持手续费收入稳定增长”非息收入层面，一季度兴业银行债券类资产投资收益同比增长显著，对全行营收增长贡献较大。同时，该行手续费净收入同比下降19%至62亿元，主要是受信用卡、财富产品费率调整影响较大。“如果剔除不可比因素，手续费净收入实际降幅约9%，优于可比同业。”陈信健表示。林舒从理财、财富代销、投行、银行卡四大板块对手续费收入予以拆解：理财业务方面，兴银理财日均规模稳定在2.28万亿元，较年初增长4.3%，与行业龙头招银理财差距缩小了625亿元；一季度理财新产品中收同比增长32%。“我们将把握资本市场回暖契机，适度提升高费率的含权产品占比，提升总体的收益水平。”林舒称。财富代销方面，林舒表示，今年该行整个财富代销的收入在7亿元左右，其中一季度降幅小于同业，但代销基金、代销保险中收增幅较高。“下一步我们会稳步推进客户的分层分类营销体系，财富产品的迭代也是今年要关注的一个点。”他说。投行业务方面，陈信健称，投行板块压力来自非标业务，整个规模的压缩会对中收产生较大影响。“但我们在其他大类资产，像并购业务类等方面增幅会比较大，会补回一部分。”银行卡方面，林舒表示，今年将加大对代发工资、收单业务等资金源头的把控，信用卡聚焦加强场景建设，补齐客户短板。“总体来看，2024年我们会增强中间业务收入的多元化和稳定性，保持手续费净收入的稳定增长。”林舒表示。责编：杨喻程校对：刘榕枝",
        "link": "https://www.stcn.com//article/detail/1191317.html"
    },
    {
        "time": "2024-04-08 21:25",
        "title": "银行行业资金流出榜：兴业银行、江苏银行等净流出资金居前",
        "content": "沪指4月8日下跌0.72%，申万所属行业中，今日上涨的有3个，涨幅居前的行业为公用事业、银行、汽车，涨幅分别为2.34%、0.57%、0.13%。银行行业位居今日涨幅榜第二。跌幅居前的行业为美容护理、食品饮料，跌幅分别为4.27%、3.05%。资金面上看，两市主力资金全天净流出237.90亿元，主力资金净流入的行业仅有3个，公用事业行业净流入资金24.22亿元；汽车行业净流入资金8.14亿元；综合行业净流入资金8557.89万元。主力资金净流出的行业有28个，电子行业主力资金净流出规模居首，全天净流出资金39.43亿元，其次是电力设备行业，净流出资金为32.96亿元，净流出资金较多的还有食品饮料、有色金属、医药生物等行业。银行行业今日上涨0.57%，全天主力资金净流出7825.81万元，该行业所属的个股共42只，今日上涨的有28只；下跌的有11只。以资金流向数据进行统计，该行业资金净流入的个股有16只，其中，净流入资金超3000万元的有5只，净流入资金居首的是招商银行，今日净流入资金1.15亿元，紧随其后的是农业银行、邮储银行，净流入资金分别为1.00亿元、7280.49万元。银行行业资金净流出个股中，资金净流出超千万元的有13只，净流出资金居前的有兴业银行、江苏银行、平安银行，净流出资金分别为1.68亿元、9313.16万元、6602.47万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行      0.45      0.32 -16779.82600919江苏银行      0.63      0.54  -9313.16000001平安银行     -0.29      0.47  -6602.47601229上海银行      0.44      0.24  -3958.03600015华夏银行      0.46      0.22  -2268.37601818光大银行      0.33      0.46  -1979.76002966苏州银行      0.28      0.80  -1916.85601838成都银行      0.51      0.41  -1802.49600016民生银行     -0.50      0.26  -1609.98601128常熟银行      0.14      0.93  -1535.79600926杭州银行      0.44      0.33  -1449.93601860紫金银行     -0.38      1.34  -1322.33601997贵阳银行      0.00      0.96  -1188.91002948青岛银行      0.00      1.11   -973.70601963重庆银行     -0.13      0.62   -783.75601825沪农商行     -0.44      0.38   -598.45601577长沙银行      1.01      0.47   -542.53601665齐鲁银行      0.22      1.06   -522.54600928西安银行      0.29      0.50   -507.64002958青农商行     -0.36      0.80   -458.96601998中信银行      3.04      0.18   -325.74601528瑞丰银行     -0.40      1.14   -302.82002807江阴银行      0.26      1.12    -90.60601009南京银行      1.54      0.30    -69.28601187厦门银行      0.00      1.26    -56.76600000浦发银行      0.69      0.11    -45.02600908无锡银行     -0.39      0.71    167.40001227兰州银行     -0.40      0.98    174.89601077渝农商行      0.85      0.74    435.61601169北京银行      0.88      0.26    548.21601916浙商银行     -0.67      0.58    589.34603323苏农银行      0.87      1.55    594.22002936郑州银行     -0.51      0.64    696.17601939建设银行      1.29      1.02    933.00002839张家港行      0.25      1.06   1074.24601328交通银行      0.61      0.26   2209.10601988中国银行      1.12      0.09   2741.89002142宁波银行      0.14      0.38   3009.53601398工商银行      1.31      0.11   7193.10601658邮储银行      0.85      0.18   7280.49601288农业银行      1.17      0.11  10011.15600036招商银行      0.53      0.23  11521.56注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1168576.html"
    },
    {
        "time": "2024-04-03 09:46",
        "title": "兴业银行、长江电力等股获融资净买入超1亿元",
        "content": "证券时报网讯，据Wind统计显示，4月2日有1683只个股获融资净买入，净买入金额在3000万元以上的有67只。其中，4只融资净买入额超1亿元。贵州茅台获融资净买入额居首，净买入1.57亿元；融资净买入金额居前的还有兴业银行、长江电力、华友钴业、顺丰控股、立讯精密，净买入额分别为1.39亿元、1.17亿元、1.06亿元、0.99亿元、0.97亿元。",
        "link": "https://www.stcn.com//article/detail/1166116.html"
    },
    {
        "time": "2024-03-29 12:34",
        "title": "兴业银行：预计年底息差保持在1.8%以上",
        "content": "证券时报e公司讯，3月29日，兴业银行举行2023年度业绩说明会。会上，投资者较为关心2024年的息差表现，对此，兴业银行计划财务部总经理林舒表示，息差问题是2024年兴业银行最关注的指标。去年，兴业银行的息差是1.93%，在股份行中处于头部水平；息差下降17个bp，相比于其他股份行，降幅较小，整个股份制的平均降幅为25个bp。受LPR调整影响，预计整个行业全年息差都处于下降通道。今年LPR的下调、存量按揭重定价等因素会影响兴业全年息差13个bp，到年底预计息差保持在1.8%以上，整体来看，是跑赢大市的。此外，今年1—2月份，兴业银行的息差收入同比及环比降幅也在缩小。",
        "link": "https://www.stcn.com//article/detail/1161634.html"
    },
    {
        "time": "2024-03-29 06:42",
        "title": "兴业银行资产规模突破10万亿 零售金融客户数超1亿户",
        "content": "证券时报记者 马传茂  3月28日晚间，兴业银行发布的2023年年报显示，去年该行实现营业收入2108.3亿元，实现归母净利润771.2亿元，分别同比下滑5.2%、15.6%。截至去年末，兴业银行资产规模首次突破10万亿大关，达10.16万亿元，较去年初增长9.6%，存款、贷款双双超过5万亿元。数据显示，兴业银行客群基础得到显著夯实，其中，企业金融客户数突破140万户，零售金融客户数突破1亿户，分别较去年初增长13.3%、10.4%；同业合作客户超3300家。兴业银行董事长吕家进在年报致辞中提到，2024年该行将发展零售业务作为当务之急，将控制负债成本作为重中之重，加快推进经济与金融、批发与零售、资产与负债三大再平衡。",
        "link": "https://www.stcn.com//article/detail/1161086.html"
    },
    {
        "time": "2024-03-28 22:42",
        "title": "兴业银行：2023年净利润同比下降15.61%",
        "content": "证券时报e公司讯，兴业银行(601166)3月28日晚间披露年报，2023年实现营业收入2108.31亿元，同比下降5.19%；净利润771.16亿元，同比下降15.61%；基本每股收益3.51元。公司拟每10股普通股派发现金股利10.40元（含税）。",
        "link": "https://www.stcn.com//article/detail/1160976.html"
    },
    {
        "time": "2024-03-23 20:13",
        "title": "法国兴业银行及法国经销商代表团到访广汽集团",
        "content": "证券时报e公司讯，广汽集团消息，3月21日，法国兴业银行及法国经销商代表团一行到访广汽集团，访问团参观了广汽集团前沿科技和生产制造工艺，并与广汽集团就欧洲市场合作展开了深入探讨，推动实现互利共赢。",
        "link": "https://www.stcn.com//article/detail/1155323.html"
    },
    {
        "time": "2024-03-15 20:09",
        "title": "兴业银行挂牌设立民营经济部",
        "content": "证券时报券中社讯，记者从兴业银行获悉，该行在总行挂牌设立民营经济部，与总行公司金融部合署办公，进一步强化统筹管理，提升金融服务民营经济质效。“下一步，我行将加快推进分行层面挂牌设立民营经济部，进一步健全服务民营经济长效机制。”兴业银行公司金融部/民营经济部负责人表示。\n截至2024年2月末，兴业银行民营企业贷款余额超1.6万亿元，服务民营企业贷款客户超29万户。",
        "link": "https://www.stcn.com//article/detail/1147931.html"
    },
    {
        "time": "2024-03-05 17:04",
        "title": "银行行业资金流出榜：交通银行、兴业银行等净流出资金居前",
        "content": "沪指3月5日上涨0.28%，申万所属行业中，今日上涨的有8个，涨幅居前的行业为银行、食品饮料，涨幅分别为1.78%、0.96%。银行行业位居今日涨幅榜首位。跌幅居前的行业为环保、美容护理，跌幅分别为1.67%、1.58%。资金面上看，两市主力资金全天净流出359.46亿元，今日所属的申万行业主力资金均呈净流出状态，计算机行业主力资金净流出规模居首，全天净流出资金46.17亿元，其次是电子行业，净流出资金为42.80亿元，净流出资金较多的还有电力设备、机械设备、通信等行业。银行行业今日上涨1.78%，全天主力资金净流出1.29亿元，该行业所属的个股共42只，今日上涨的有40只；。以资金流向数据进行统计，该行业资金净流入的个股有17只，其中，净流入资金超千万元的有9只，净流入资金居首的是农业银行，今日净流入资金1.26亿元，紧随其后的是平安银行、工商银行，净流入资金分别为8013.84万元、5036.15万元。银行行业资金净流出个股中，资金净流出超3000万元的有5只，净流出资金居前的有交通银行、兴业银行、江苏银行，净流出资金分别为1.17亿元、9459.89万元、6306.18万元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601328交通银行      2.24      0.39 -11653.63601166兴业银行      1.22      0.34  -9459.89600919江苏银行      2.51      0.98  -6306.18601009南京银行      2.08      0.47  -3593.67601988中国银行      2.00      0.10  -3186.96601169北京银行      1.73      0.40  -2490.37600000浦发银行      1.27      0.14  -2262.22600016民生银行      1.24      0.35  -2094.05601818光大银行      2.19      0.37  -1936.55601528瑞丰银行      0.39      2.48  -1729.56600926杭州银行      2.12      0.65  -1584.07002142宁波银行      1.21      0.77  -1402.31001227兰州银行      0.38      1.53  -1256.25002966苏州银行      2.03      1.29   -937.20601229上海银行      1.53      0.26   -763.78601128常熟银行      0.29      1.00   -736.28002948青岛银行      1.25      0.76   -669.47601860紫金银行      0.38      1.19   -540.38002936郑州银行      0.00      0.74   -297.33601187厦门银行      0.38      1.13   -251.04601963重庆银行      0.70      0.43   -242.09002807江阴银行      0.54      0.87   -215.41600928西安银行      0.00      0.64   -150.20002839张家港行      0.50      1.09   -118.61603323苏农银行      0.67      1.13   -112.67601998中信银行      2.67      0.16    249.16601939建设银行      2.00      1.16    378.30600908无锡银行      0.59      0.98    462.18601916浙商银行      0.72      0.49    526.82002958青农商行      0.37      0.92    543.10601577长沙银行      1.98      0.44    644.20601665齐鲁银行      3.29      2.30    805.45601997贵阳银行      1.11      0.81    891.00601825沪农商行      1.10      0.52   1009.79601658邮储银行      1.89      0.24   1176.12601838成都银行      3.14      0.86   1465.27600015华夏银行      1.27      0.29   1725.66600036招商银行      2.09      0.43   1741.74601077渝农商行      2.23      1.02   3774.23601398工商银行      2.63      0.16   5036.15000001平安银行      0.97      0.94   8013.84601288农业银行      2.36      0.14  12633.42注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1137465.html"
    },
    {
        "time": "2024-02-19 07:14",
        "title": "兴业银行首席经济学家鲁政委：“重配置轻交易” 应对市场超预期波动",
        "content": "（原标题：“重配置轻交易” 应对市场超预期波动）\n鲁政委 兴业银行首席经济学家2024年，海外和国内在宏观环境、货币政策上的分化将有所收窄，但交易主题仍然存在着明显差异。总体上看，海外市场的主线是投资者博弈主要央行尤其是美联储的降息预期。然而，货币政策转向并非一蹴而就，无论是政策制定者还是投资者，对于降息时点、幅度的判断都在随着经济数据动态修正。在这一过程中，主要资产价格会呈现出趋势持续性弱、波段交易难度大的特征。不过，美联储政策的总体走向仍是转向降息和逐步结束缩表，由此带来大类资产的配置机会。在美联储政策转向、全球“去美元化”思潮兴起、地缘政治不确定性加剧的背景下，“乱世买黄金”可谓全球投资者的共识。2024年是黄金配置建仓的重要时间窗口，待到未来美国经济衰退、美联储再度大举宽松之时，黄金将带来丰厚回报。此外，黄金还可以在投资组合中扮演“稳定器”的角色，能够有效降低投资组合回撤、增厚年化收益率。国内市场有多种黄金投资标的可供投资者选择，部分产品兼具生息以及黄金价格上涨所带来的资本利得“双重收益”。2024年，国内货币政策仍有宽松空间，在财政政策发力“适度”的背景下，中债利率中枢有望进一步下移。国内债券市场交易主题由“宽货币”阶段性转向“宽信用”时期，资金面波动可能放大债市波动，可择机把握配置机会。同时，政策统筹化解风险，融资平台监管政策在未来1~2年内难以出现大转向，城投债短期信用风险无虞，信用债利率仍有下行空间。今年，全球宏观经济、地缘政治环境依然存在诸多不确定性，金融市场可能出现超预期波动。因此，“重配置、轻交易”是相对稳妥的策略。",
        "link": "https://www.stcn.com//article/detail/1121666.html"
    },
    {
        "time": "2024-01-19 19:40",
        "title": "兴业银行乌鲁木齐分行2023年非金融企业债务融资工具承销资规位居新疆区域首位",
        "content": "证券时报网讯，近日，据兴业银行乌鲁木齐分行消息，2023年兴业银行乌鲁木齐分行承销非金融企业债务融资工具规模位居新疆区域市场第一，第十年保持领跑地位。\n兴业银行乌鲁木齐分行相关负责人表示，面对日益加剧的市场竞争，兴业银行乌鲁木齐分行认真贯彻落实中央金融工作会议精神，提高直接融资比重，健全资本市场功能，顺应市场导向和趋势，充分发挥“商行+投行”优势和特色，与新疆区域企业和机构深度合作，积极把握企业发展战略机遇，共同推动新疆债券市场稳步发展。\n据了解，兴业银行乌鲁木齐分行全面落实金融服务实体经济的宗旨和要求，积极满足实体企业综合金融服务需求，提升服务质效。截至2023年末，该行已承销非金融企业债务融资工具超过1300亿元，已服务新疆地区非金融企业债务融工具80%以上的客户，成为债券市场主力军的同时，也不断推动新疆区域债券市场高水平发展。\n未来，兴业银行乌鲁木齐分行将重点聚焦市场研究与产品创新，发挥新疆区域优势，努力为客户提供更加个性化、专业化的金融服务，为新疆区域直接融资发展注入更多动力与活力。（秦声）",
        "link": "https://www.stcn.com//article/detail/1098021.html"
    },
    {
        "time": "2024-01-10 14:59",
        "title": "拉升兴业银行，福建港口集团是增净利润，保评级？大家猜测都错了⋯⋯",
        "content": "福建港口集团在去年最后一个交易日拉抬兴业银行事件，到了2024年第六个交易日，仍是A股市场热点。根据上交所调查，2023年12月29日收盘集合竞价阶段，福建港口集团名下证券账户以涨停价申报买入该股31笔，共1813.51万股，成交1330.67万股，金额21570.18万元，成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。上交所认为，上述交易行为明显偏离股票最新成交价的价格，大笔、连续、密集申报成交，构成异常交易行为，违反了相关规定，严重扰乱市场正常交易秩序。因此决定对福建港口集团予以公开谴责，并对福建港口集团及其实际控制的四家子公司名下证券账户实施限制交易6个月的纪律处分，即自2024年1月8日至2024年7月7日不得买入和卖出在上交所上市交易或挂牌转让的全部证券。同时，上交所还责令福建港口集团向社会公开说明。目前，福建港口集团公开说明还未出台。但有关其买入目的已经众说纷纭。《每日经济新闻》记者留意到，一种观点是：福建港口集团为保住AAA评级，甚至避免债券强赎风险，通过拉抬兴业银行股价增加财务报表利润。这种观点是否合理？《每日经济新闻》展开了分析调查。财务人士：不影响当期净利润市场争议之一，在于福建港口集团拉升兴业银行，是为了增加2023年净利润。2023年半年报显示，2023年上半年福建港口利润总额为9.27亿元。拉升兴业银行之后，受益的不是当天买入的1330万股，而是之前已经持有的5.81亿股，可以瞬间增加逾8亿元浮盈，几乎等于上半年公司税前利润总额。但据记者了解，福建港口集团斥资2亿拉抬兴业银行股价，其实并不影响公司净利润，仅仅影响其他综合收益和净资产。根据福建港口集团2022年年报财务报表附注，集团将兴业银行计入“其他权益工具投资”，彼时兴业银行的持仓市值为18.11亿元，在福建港口集团所有“其他权益工具投资”中排名第二。2022年年底福建港口集团“其他权益工具投资”总额为55.01亿元，除了兴业银行外，还包括了少量持有的兴业证券（1940万元）。有财务人士对记者指出，按照现行会计准则，交易性金融资产的公允价值变动会直接影响当期利润表中的净利润。而其他权益工具投资的公允价值变动，被视为潜在收益，计入“其他综合收益”，即企业根据相关会计准则的规定未在当期损益中确认的各项利得和损失，它仅仅影响当期所有者权益。此外，三大表的利润表中，“净利润”科目之后，也会披露“其他综合收益的税后金额”。将“净利润”与“其他综合收益的税后金额”相加，即为“综合收益总额”，更全面反映企业综合经营情况。2022年，福建港口集团实现净利润11.42亿元，但其他综合收益的税后净额为-4.02亿元，使得综合收益总额下降至7.40亿元。从明细来看，其他权益工具投资公允价值变动为-5.4亿元，也就是说，福建港口集团计入其他权益工具投资的投资出现了5.4亿元税前浮亏，成为拖累综合收益下降的主要原因。2023年半年报，福建港口集团披露较为简略，未披露会计报表附注，且利润表中没有披露“其他综合收益的税后金额”和“综合收益”。但资产负债表中，其他综合收益的期末余额为-5.18亿元，再结合2023年上半年的资本市场走势，可以看出福建港口集团其他权益工具投资仍处于总体浮亏状态，只是不影响利润，只影响所有者权益。评级机构：评级的核心是偿债能力但无论是否影响当期净利润，对福建港口集团而言，近年来斥巨资进行投资，账面收益率或不甚理想也是事实。此外，对于本次受处罚是否影响到公司债券和主体评级，这也是市场关注的话题。福建省港口集团的评级公司为中诚信国际。目前中诚信国际给福建省港口集团的主体等级和债项等级均为AAA，评级展望为稳定。某评级机构人士指出，在对实体公司债券或主体进行评级时，评级机构本质上关注的是能否按时还本付息。因此，最关注主营业务是否运营良好，能否产生长期稳定现金流；另外，财务结构，即资产负债率、流动比率等是否健康也是重要考虑因素。如果一家公司有投资，会关注投资收益波动，但更会关注如果出现极端情况是否会影响偿债能力下降。《每日经济新闻》记者查阅了中诚信2022年8月发布的港口行业评级方法与模型，其中详细介绍了评价港口行业的方法，如下图所示：可以看出，财务风险只是评级一方面，评级时还将关注行业风险与运营实力(包括基础设施、竞争地位、腹地经济等），它们共同构成了业务风险。在财务风险中，中诚信介绍，主要从盈利能力、资产结构、偿债能力等方面评价企业财务风险状况。主要财务指标则包括总资产收益率、总资本化比率、总债务/EBITDA、EBITDA利息保障倍数、FFO/总债务等。其中也可以看出，对于港口行业评分时，财务结构、资产收益率、现金流等是评级机构考察重点。指标权重如下：虽然净利润水平不高，但福建省港口集团总资产、营收规模均庞大。截至2023年6月30日，福建港口集团资产总额为1089.73亿元，负债总额为735.52亿元，资产负债率为67.50%。因此，福建省港口集团拉升兴业银行，按照5.81亿股持仓估算，所增加的8.31亿市值，占公司总资产比例不足1%。另外，这增加的逾8亿元市值，或可使公司资产负债表中其他综合收益科目由负转正，但对上述评级指标可能非常有限。此外，中诚信还指出，评级考量因素还包括其他因素，包括ESG、流动性评估等其他特殊调整。其中特别提到，中诚信非常关注企业存在足以影响中长期信用状况的短期流动性风险。另外，当可能影响存在企业经营的重大诉讼、负面舆情，也将考量其影响程度。对福建省港口集团而言，中诚信国际在多份评级文件中，均肯定了福建省港口集团战略地位高、业务发展多元及融资渠道畅通等方面的优势。同时中诚信国际也关注到宏观经济波动对公司经营的影响、公司财务杠杆水平较高且面临一定的债务集中到期压力及公司贸易业务货种价格波动风险等因素对其经营和整体信用状况造成的影响。此外，中诚信在评级时也多处提及福建省港口集团财务方面的压力，“将其定义为极低的业务风险和中等的财务风险”：公司盈利能力一般，财务杠杆水平较高，具有一定债务集中到期压力，但可凭借其较好的内部流动性、多重外部融资渠道及较强的外部融资能力实现到期债务续接，财务风险评估为中等。但就此要将本次拉升兴业银行事件，作为影响福建港口集团评级的最重要或单一因素，正如上述评级机构人士所言，较为武断。兴业银行与福建港口关系密切那么为何福建港口集团要冒险拉升兴业银行这样显眼包的事情呢？动机可能要从其他地方入手。我们先来看看福建港口集团持有兴业银行的具体情况。2023年12月10日，兴业银行发布公告称，2022年8月1日至2023年11月30日期间，福建港口集团及其子公司通过上交所交易系统以集中竞价交易方式累计增持公司股份5.59亿股。截至2023年11月30日，福建港口集团及其子公司合并持有兴业银行5.81亿股，占比2.80%。其中，福建港口集团持有兴业银行4.39亿股，占比2.11%；子公司厦门港务控股集团持有兴业银行5967.46万股，占比0.29%；子公司福州港务集团持有兴业银行5247.48万股，占比0.25%；子公司福建省海运集团持有兴业银行2448.25万股，占比0.12%；子公司福建省交通运输集团持有兴业银行575万股，占比0.03%。“福建港口集团增持后持有兴业银行比例只有2.8%，不属于必须披露持股变动的范畴。”某上市公司董秘告诉《每日经济新闻》记者。“兴业银行披露福建港口集团增持属于主动披露，目的应该是向市场传递信心。”Wind资讯统计数据显示，福建港口增持期间的2022年8月1日至2023年11月30日，兴业银行股价最高为17.17元，最低为13.87元，因此福建港口增持5.58亿股兴业银行所花费在77.39亿元至95.81亿元之间。2023年12月11日，兴业银行果然以红盘报收，全天上涨幅度为1.98%。不过，由于市场整体成交清淡，兴业银行在12月29日收盘集合竞价前均表现平淡。福建港口最后31笔申报前，兴业证券A股股价仅为14.78元，据此计算福建港口所持有的5.81亿股总市值为85.87亿元；而最终收盘价达到16.21元，则其持有兴业银行的总市值已达到94.18亿元，增加了8.31亿元。上述公司董秘表示，如此显眼的一笔买入，一是有乌龙指的可能，二是也可能为了完成某些内部考核指标，或是福建国资之间体系内互相帮扶。实际上，同属于福建国资体系，兴业银行与福建港口集团之间，业务往来频繁。2023年6月30日，兴业银行董事会审议通过了《关于给予福建省港口集团有限责任公司及其关联企业关联交易额度的议案》，同意给予福建港口集团及其关联企业关联交易额度441亿元，其中：授信类关联交易额度291亿元；非授信类关联交易额度150亿元，有效期3年。截至2023年6月末，福建港口集团及其关联企业在兴业银行的授信余额为71.26亿元。也就是说，兴业银行是福建港口集团的债权人，福建港口集团又是兴业银行股东。对兴业银行而言，自2017年定增之后，已经有六年未进行大规模股权融资。截至2023年三季度末，兴业银行集团口径下的核心一级资本充足率9.47%，较2023年年初下降0.34个百分点；一级资本充足率10.64%，较2023年年初下降0.44个百分点；资本充足率13.78%，较2023年年初下降0.66个百分点。一般而言，二级市场股价稳定可为上市公司融资提供良好环境。2023年12月，国家金融监督管理总局公告，同意批复兴业银行发行至多1300亿元资本工具。但目前兴业银行尚未发布在上述额度内发行资本工具的更多消息。福建港口集团斥资2000多万拉升兴业银行，不仅增加了自己的账面浮盈，总市值3000多亿元的兴业银行A股，年末市值也暴涨了约300亿。只不过，2024年之后，兴业银行大跌，将去年年末“一阳指”涨幅抹平；福建港口集团还收了一张大罚单。《每日经济新闻》记者于1月9日下午致电福建省港口集团公开电话，但无人接听。",
        "link": "https://www.stcn.com//article/detail/1088095.html"
    },
    {
        "time": "2024-01-08 08:45",
        "title": "兴业银行异常涨停操盘者：系福建省属国企，此前已持有该行2.8%股份",
        "content": "兴业银行（601166.SH）尾盘股价拉升涨停背后的“操盘者”浮出水面，并接受监管部门处罚。1月6日，上交所对福建省港口集团有限责任公司（下称福建港口集团）及其相关子公司作出纪律处分决定，对福建港口集团予以公开谴责，并对福建港口集团及其实际控制的四家子公司（福建省海运集团有限责任公司、福州港务集团有限公司、厦门港务控股集团有限公司和福建省交通运输集团有限责任公司）名下证券账户实施限制交易6个月。上述处分缘于2023年12月29日兴业银行尾盘的异常涨停，当时即令市场哗然，并引起上交所关注。当日，兴业银行股价盘中走势平稳，但在收盘集合竞价阶段，股价被拉升并收在涨停价。上交所的纪律处罚决定书显示，造成上述股价异动的“操盘者”正是福建港口集团，该公司名下证券账户以涨停价申报买入兴业银行31笔，共1813.51万股，成交1330.67万股，金额21570.18万元，成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。福建港口集团是谁？和兴业银行有何关系？福建港口集团是谁福建港口集团成立于2020年8月年，注册资本100亿元，注册地与兴业银行一样均为福州。福建港口集团官网显示，该公司以港口码头基础设施建设和运营、临港园区开发与运营，道路运输、水上运输等与交通运输相关的配套服务，以及现代物流及商业贸易为主业，并培育发展港航等工程建设和专业技术服务等协同业务。该公司2022年年度报告披露，该集团属于投资控股型公司，报告期内主要经营成果来自其下属子公司。据中诚信2023年11月披露的福建港口集团信用评级报告（下称“评级报告”），福建港口集团旗下主要子公司有：福建省交通运输集团有限责任公司（下称“福建交通运输集团”）、厦门港务控股集团有限公司（下称“厦门港务”）、宁德港务集团有限公司、泉州港务集团有限公司、漳州港务集团有限公司、平潭综合实验区港务发展有限公司、福建省港口集团财务有限公司（下称“福建港口财务”）、厦门新立基股份有限公司等。评级报告披露，截至2023年6月末，福建港口集团实收资本为100亿元，福建省人民政府国有资产监督管理委员会持有其45.34%的股权，为集团控股股东及实际控制人。福建港口集团2023年三季度合并及母公司财务报表显示，2023年前三季度，该集团合并口径下实现营业收入480.25亿元，同比下降6.38%；实现归母净利润4.46亿元，同比下降4.09%。评级报告披露，2022年福建港口集团盈利能力虽有所提升但仍处于一般水平；随着该集团对外投资的增加和港口建设项目的推进，2022年末其总资产和总负债规模进一步增长，财务杠杆水平有所上升且处于较高水平，存在一定债务集中到期压力。2022年8月来累计增持兴业银行5.59亿股近年来，福建港口集团大手笔增持兴业银行。兴业银行2023年12月10日披露的关于福建港口集团增持股份情况的公告（下称“公告”）显示，2022年8月1日至2023年11月30日期间，福建港口集团及其子公司以集中竞价交易方式累计增持兴业银行股份约5.59亿股。截至2023年11月30日，福建港口集团及其子公司合并持有兴业银行股份约5.81亿股，占比2.80%。增持的资金来源为自有资金。根据1月5日收盘价14.81元计算，福建港口集团持有的上述兴业银行股份市值为86亿元。福建港口集团对兴业银行的持股情况在兴业银行2023年半年度报告中也有所体现。报告披露，福建港口集团及其关联方福州港务集团、厦门港务、福建省海运集团有限责任公司、福建交通运输集团合计持有该行4.26亿股，占比2.05%。兴业银行1988年成立于福建省福州市，福建省财政厅与其全额出资设立的福建省金融投资有限责任公司为合并持股第一大股东，持股比例19.09%。兴业银行2023年第三季度报告显示，2023年前三季度，该行实现营业收入1612.96亿元，同比减少5.59%，实现归母净利润649.65亿元，同比减少9.53%。截至2023年9月末，兴业银行总资产为99232.94亿元，集团口径下核心一级资本充足率9.47%，一级资本充足率10.64%，资本充足率13.78%。获兴业银行关联交易额度441亿元在福建港口集团大手笔增持兴业银行的同时，兴业银行也披露了对福建港口集团的关联交易额度。同时，兴业银行曾拟向福建港口集团提供200亿资金支持。兴业银行2023年半年度报告披露，兴业银行第十届董事会第十七次会议审议通过《关于给予福建省港口集团有限责任公司及其关联企业关联交易额度的议案》，同意给予福建港口集团及其关联企业关联交易额度人民币441亿元，其中：授信类关联交易额度人民币291亿元；非授信类关联交易额度人民币150亿元，有效期3年。截至2023年6月，福建港口集团及其关联企业在公司授信余额（原银保监会口径）为71.26亿元。福建港口集团关联企业福建港口财务在该行存款余额为2.62亿元，无借款。2021年10月，兴业银行与福建港口集团在福州签署战略合作协议，未来三年，兴业银行拟向福建港口集团提供不低于200亿元意向性承诺额度，全面满足福建港口集团日常经营周转、项目建设、并购业务等资金需求。2018年，兴业银行与福建交通集团（福建港口集团前身）合作设立50亿元交通服务业产业投资型基金，专项用于港口、航运资源整合以及冷链物流等项目，通过产融结合的深化，积极助推企业孵化培育，调整布局、并购重组与转型升级，不断增强企业竞争力。",
        "link": "https://www.stcn.com//article/detail/1085397.html"
    },
    {
        "time": "2024-01-08 07:46",
        "title": "早知道：官方黄金储备“十四连增”；兴业银行尾盘涨停操盘者曝光！上交所出手重罚",
        "content": "证券时报e公司讯，康农种业今日新股申购；国务院印发《关于进一步完善国有资本经营预算制度的意见》；央行定调今年十大重点工作，确保社融全年可持续较快增长；发改委、数据局印发《数字经济促进共同富裕实施方案》；两部门出台意见：加大住房租赁开发建设信贷支持力度；中国外储重返3.2万亿美元，官方黄金储备已连续第14个月增加；兴业银行尾盘涨停操盘者曝光！上交所出手重罚：限制交易6个月。",
        "link": "https://www.stcn.com//article/detail/1085300.html"
    },
    {
        "time": "2024-01-06 22:00",
        "title": "深夜突发！上交所出手：限制交易6个月！兴业银行涨停\"操盘手\"曝光",
        "content": "兴业银行尾盘涨停的“操盘手”曝光。1月6日晚间，上交所发布《关于对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易等措施的通报》，其中显示，2023年12月29日收盘集合竞价阶段，福建省港口集团有限责任公司名下证券账户在交易兴业银行过程中，以明显偏离股票最新成交价的价格大笔申报成交，构成收盘集合竞价阶段拉抬股价的异常交易行为。上交所在《通报》中称，自2024年1月2日起依规对相关投资者名下证券账户紧急采取了暂停交易的监管措施。经查，上述异常交易行为严重扰乱市场正常交易秩序，违规情节严重，决定对福建省港口集团有限责任公司予以公开谴责，并对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易6个月的纪律处分。2023年的最后一个交易日（12月29日）尾盘，兴业银行股价突然直线飙升，冲上涨停，瞬间引发热议。当天，上交所发布通报称，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。上交所出手1月6日晚间，上交所发布《关于对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易等措施的通报》（以下简称《通报》）。该《通报》透露，2023年12月29日以明显偏离股票最新成交价的价格大笔申报成交，导致兴业银行尾盘涨停的投资者为福建省港口集团有限责任公司（以下简称“福建港口集团”）。上交所在《通报》中称，2023年12月29日收盘集合竞价阶段，福建港口集团名下证券账户在交易兴业银行过程中，以明显偏离股票最新成交价的价格大笔申报成交，构成收盘集合竞价阶段拉抬股价的异常交易行为。上交所自2024年1月2日起依规对相关投资者名下证券账户紧急采取了暂停交易的监管措施。经查，上述异常交易行为严重扰乱市场正常交易秩序，违规情节严重。经上交所纪律处分委员会审核，决定对福建港口集团予以公开谴责，并对福建港口集团及其4家子公司名下证券账户实施限制交易6个月的纪律处分。上述纪律处分决定记入证券期货市场诚信档案。同时，上交所责令福建港口集团公开进行说明，并对其实施监管谈话，要求相关主体提交合规交易承诺书。上交所表示，将坚守监管主责主业，强化异常交易监管，继续对扰乱市场秩序的违规交易行为保持高压态势，切实维护交易秩序。同时，再次提醒投资者合规审慎参与交易。“操盘”详情曝光1月6日晚间，上交所还发布了《关于对福建省港口集团有限责任公司及其相关子公司予以纪律处分的决定》，透露了兴业银行2023年12月29日涨停的详情。其中显示，2023年12月29日，“兴业银行”股价盘中走势平稳。收盘集合竞价阶段，福建港口集团名下证券账户以涨停价申报买入该股31笔，共1813.51万股，成交1330.67万股，金额21570.18万元，成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。上交所对福建港口集团及其实际控制的四家子公司名下证券账户实施限制交易6个月的纪律处分，即自2024年1月8日至2024年7月7日不得买入和卖出在本所上市交易或挂牌转让的全部证券。值得一提的是，在此之前，福建港口集团曾持续增持兴业银行股票。据兴业银行披露的公告显示，2023年8月1日至11月30日期间，福建港口集团及其子公司通过上交所交易系统以集中竞价交易方式累计增持公司股份5.59亿股。截至2023年11月30日，福建港口集团及其子公司合并持有兴业银行5.81亿股，持股占比为2.80%。从上交所的最新通报来看，福建港口集团自2023年11月30日后仍在增持兴业银行股票。据悉，福建港口集团是福建省属重要骨干企业，主要业务有港口码头基础设施建设和运营、临港园区开发与运营；道路运输、水上运输等与交通运输相关的配套服务；现代物流及商业贸易等。旗下有一家上市公司——厦门港务(000905)。2022年集团员工近4万人，资产总额突破千亿元，实现营业收入670亿元、利润总额近16亿元、净利润达11.42亿元，港口货物吞吐量3.8亿吨，集装箱吞吐量1336.5万标箱。兴业银行的罕见一幕2023年的最后一个交易日（12月29日），A股上演罕见一幕。当天尾盘的最后时刻，兴业银行股价突然直线飙升，冲上涨停，集合竞价阶段成交达133082手，以收盘价计算，成交额达2.16亿元。在涨停之前，兴业银行的涨幅仅为0.27%。截至收盘，兴业银行股价报16.21元/股，最新总市值升至3368亿元，总市值单日增加305亿元。值得一提的是，2023年12月29日全天，兴业银行股价呈现窄幅震荡，且A股尾盘，银行板块整体表现也较为平静。当天，兴业银行方面向券商中国记者回应表示，目前并不清楚具体原因，该行未有应披露而未披露信息。兴业银行的罕见涨停，当天在东财股吧上也引发了热议。有投资者表示，“今天收盘是谁的金手指，搞错价格了”。也有投资者称，“理性投资者完全没有必要在尾盘竞价拉涨停，因此不排除是乌龙指的可能”。2023年12月29日，上交所发布通报称，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。",
        "link": "https://www.stcn.com//article/detail/1085048.html"
    },
    {
        "time": "2024-01-06 21:00",
        "title": "重罚！兴业银行尾盘涨停事件后续来了",
        "content": "1月6日，上交所发布《关于对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易等措施的通报》（以下称《通报》）。该《通报》透露，2023年12月29日以明显偏离股票最新成交价的价格大笔申报成交，导致兴业银行尾盘涨停的投资者为福建省港口集团有限责任公司（以下称福建港口集团）。鉴于该异常交易行为严重扰乱市场正常交易秩序，违规情节严重，上交所决定对福建港口集团予以公开谴责，并对福建港口集团及其4家子公司名下证券账户实施限制交易6个月的纪律处分。2023年12月29日，在银行股整体表现较弱的情况下，兴业银行尾盘竞价直线拉升涨停。当天，上交所发布通报称，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。上交所《通报》披露了导致兴业银行涨停的投资者名单，即福建港口集团，该公司也是此前增持兴业银行的主角。2023年12月10日晚，兴业银行公告披露，当年8月1日至11月30日期间，福建港口集团及其子公司通过上交所交易系统以集中竞价交易方式累计增持公司股份5.59亿股。截至2023年11月30日，福建港口集团及其子公司合并持有兴业银行5.81亿股，占比2.80%。其中，福建港口集团持有兴业银行4.39亿股，占比2.11%；子公司厦门港务控股集团持有兴业银行 5967.46万股，占比 0.29%；子公司福州港务集团持有兴业银行5247.48万股，占比 0.25%；子公司福建省海运集团持有兴业银行2448.25万股，占比0.12%；子公司福建省交通运输集团持有兴业银行575.万股，占比0.03%。福建港口集团是福建省属重要骨干企业，主要业务有港口码头基础设施建设和运营、临港园区开发与运营；道路运输、水上运输等与交通运输相关的配套服务；现代物流及商业贸易等。从2023年12月29日的动作来看，福建港口集团自2023年11月30日后仍在增持兴业银行。不过，由于以明显偏离股票最新成交价申报成交，福建港口集团也吃了监管部门的“纪律处分”罚单。上交所在《通报》中称，2023年12月29日收盘集合竞价阶段，福建港口集团名下证券账户在交易兴业银行过程中，以明显偏离股票最新成交价的价格大笔申报成交，构成收盘集合竞价阶段拉抬股价的异常交易行为。上交所自2024年1月2日起依规对相关投资者名下证券账户紧急采取了暂停交易的监管措施。据上交所发布的《纪律处分决定书》显示，2023年12月29日，“兴业银行”股价盘中走势平稳。收盘集合竞价阶段，福建港口集团名下证券账户以涨停价申报买入该股31笔，共1813.51万股，成交1330.67万股，金额21570.18万元，成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。经查，上述异常交易行为严重扰乱市场正常交易秩序，违规情节严重。经上交所纪律处分委员会审核，决定对福建港口集团予以公开谴责，并对福建港口集团及其4家子公司名下证券账户实施限制交易6个月的纪律处分。上述纪律处分决定记入证券期货市场诚信档案。同时，上交所责令福建港口集团公开进行说明，并对其实施监管谈话，要求相关主体提交合规交易承诺书。上交所表示，将坚守监管主责主业，强化异常交易监管，继续对扰乱市场秩序的违规交易行为保持高压态势，切实维护交易秩序。同时，再次提醒投资者合规审慎参与交易。责编：彭勃校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1085040.html"
    },
    {
        "time": "2024-01-06 20:52",
        "title": "刚刚！兴业银行尾盘涨停操盘者曝光！上交所出手重罚：限制交易6个月",
        "content": "兴业银行涨停事件后续来了!1月6日，上交所发布《关于对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易等措施的通报》（以下称《通报》）。该《通报》透露，2023年12月29日以明显偏离股票最新成交价的价格大笔申报成交，导致兴业银行尾盘涨停的投资者为福建省港口集团有限责任公司（以下称福建港口集团）。鉴于该异常交易行为严重扰乱市场正常交易秩序，违规情节严重，上交所决定对福建港口集团予以公开谴责，并对福建港口集团及其4家子公司名下证券账户实施限制交易6个月的纪律处分。2023年12月29日，在银行股整体表现较弱的情况下，兴业银行尾盘竞价直线拉升涨停。当天，上交所发布通报称，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。上交所《通报》披露了导致兴业银行涨停的投资者名单，即福建港口集团，该公司也是此前增持兴业银行的主角。2023年12月10日晚，兴业银行公告披露，当年8月1日至11月30日期间，福建港口集团及其子公司通过上交所交易系统以集中竞价交易方式累计增持公司股份5.59亿股。截至2023年11月30日，福建港口集团及其子公司合并持有兴业银行5.81亿股，占比2.80%。其中，福建港口集团持有兴业银行4.39亿股，占比2.11%；子公司厦门港务控股集团持有兴业银行 5967.46万股，占比 0.29%；子公司福州港务集团持有兴业银行5247.48万股，占比 0.25%；子公司福建省海运集团持有兴业银行2448.25万股，占比0.12%；子公司福建省交通运输集团持有兴业银行575.万股，占比0.03%。福建港口集团是福建省属重要骨干企业，主要业务有港口码头基础设施建设和运营、临港园区开发与运营；道路运输、水上运输等与交通运输相关的配套服务；现代物流及商业贸易等。从2023年12月29日的动作来看，福建港口集团自2023年11月30日后仍在增持兴业银行。不过，由于以明显偏离股票最新成交价申报成交，福建港口集团也吃了监管部门的“纪律处分”罚单。上交所在《通报》中称，2023年12月29日收盘集合竞价阶段，福建港口集团名下证券账户在交易兴业银行过程中，以明显偏离股票最新成交价的价格大笔申报成交，构成收盘集合竞价阶段拉抬股价的异常交易行为。上交所自2024年1月2日起依规对相关投资者名下证券账户紧急采取了暂停交易的监管措施。据上交所发布的《纪律处分决定书》显示，2023年12月29日，“兴业银行”股价盘中走势平稳。收盘集合竞价阶段，福建港口集团名下证券账户以涨停价申报买入该股31笔，共1813.51万股，成交1330.67万股，金额21570.18万元，成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。经查，上述异常交易行为严重扰乱市场正常交易秩序，违规情节严重。经上交所纪律处分委员会审核，决定对福建港口集团予以公开谴责，并对福建港口集团及其4家子公司名下证券账户实施限制交易6个月的纪律处分。上述纪律处分决定记入证券期货市场诚信档案。同时，上交所责令福建港口集团公开进行说明，并对其实施监管谈话，要求相关主体提交合规交易承诺书。上交所表示，将坚守监管主责主业，强化异常交易监管，继续对扰乱市场秩序的违规交易行为保持高压态势，切实维护交易秩序。同时，再次提醒投资者合规审慎参与交易。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1085038.html"
    },
    {
        "time": "2024-01-06 20:49",
        "title": "兴业银行涨停详情披露：福建港口集团名下证券账户以涨停价申报买入31笔",
        "content": "证券时报网讯，1月6日，上交所发布的《关于对福建省港口集团有限责任公司及其相关子公司予以纪律处分的决定》，透露了兴业银行2023年12月29日涨停的详情。\n经查明，福建省港口集团有限责任公司（以下简称福建港口集团）及其实际控制的四家子公司福建省海运集团有限责任公司、福州港务集团有限公司、厦门港务控股集团有限公司和福建省交通运输集团有限责任公司（以下简称四家子公司），根据福建港口集团决策买入“兴业银行”股票。2023年12月29日，“兴业银行”股价盘中走势平稳。收盘集合竞价阶段，福建港口集团名下证券账户以涨停价申报买入该股31笔，共1813.51万股，成交1330.67万股，金额21570.18万元， 成交量占收盘集合竞价期间该股总成交量的99.99%，拉抬股价幅度达9.70%。",
        "link": "https://www.stcn.com//article/detail/1085035.html"
    },
    {
        "time": "2024-01-06 20:36",
        "title": "​兴业银行涨停后续：上交所出手重罚 相关投资者名下证券账户被限制交易6个月",
        "content": "证券时报网讯，1月6日，上交所发布《关于对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易等措施的通报》（以下称《通报》）。该《通报》透露，2023年12月29日收盘集合竞价阶段，福建省港口集团有限责任公司名下证券账户在交易兴业银行过程中，以明显偏离股票最新成交价的价格大笔申报成交，构成收盘集合竞价阶段拉抬股价的异常交易行为。上交所自2024年1月2日起依规对相关投资者名下证券账户紧急采取了暂停交易的监管措施。\n经查，上述异常交易行为严重扰乱市场正常交易秩序，违规情节严重。经上交所纪律处分委员会审核，决定对福建省港口集团有限责任公司予以公开谴责，并对福建省港口集团有限责任公司及其4家子公司名下证券账户实施限制交易6个月的纪律处分。\n上述纪律处分决定记入证券期货市场诚信档案。同时，上交所责令福建省港口集团有限责任公司公开进行说明，并对其实施监管谈话，要求相关主体提交合规交易承诺书。",
        "link": "https://www.stcn.com//article/detail/1084646.html"
    },
    {
        "time": "2024-01-03 08:26",
        "title": "兴业银行股价异动有何启示？",
        "content": "2023年最后一个交易日，很多投资者都期待自己的股票会在最后一刻上演“撑杆跳”，因为这一天是2023年拉市值的最后时机。当然，最终结果是兴业银行抢了头彩，最后集合竞价拉了个涨停板。不过一翻年，2024 年第一个交易日其又大跌8.64%，几乎全部“还了回去”。其实，有资金瞄准兴业银行虽然有些意外，但也在情理之中。因为国有大行是2023年权重蓝筹的领跑者，几乎都有20%以上的涨幅，而紧随其后的股份行跌幅较大。因此，年底结算时，拉一拉股份银行也可以让机构的账户没那么难看。那么，2023年最后一个交易日，尾市拉抬兴业银行能给我们带来哪些启迪呢？其一，说明市场不缺钱，只是缺信心，缺导向目标。有人算了一下，兴业银行尾市突然涨停耗资2.16亿元，虽然这笔钱总量不大，但是考虑到这是最后三分钟的资金，也就是说如果A股市场有机会，瞬间就会有上亿的资金进来。要知道，兴业银行也不过是5000多家A股上市公司中的1家，其市值虽然还算比较高，但如果在A股排队还排不到前20名。大家可以想一下，如果A股真的有系统性机会，一家兴业银行就能瞬间吸引2亿资金进入，那几百上千家呢？再把时间拉长，能吸引多少资金进入？所以，市场其实并不缺钱。可以用于投资的狭义货币M1余额，截至去年11月有67万亿元，人民币存款余额284.18万亿元，这些都是A股市场的“外援”。当然，这些钱能有多少流入，关键看市场的吸引力。其二，说明银行股确实容易被场外资金抄底，特别是“现金奶牛”加高分红的个股。兴业银行近8%的年化现金分红率，已经超越了去年涨幅较大的国有大行。招商银行目前的年化现金分红率超过7%，也比国有大行高，这种情况在以前是不可思议的。因为从成长性看，股份行要高于国有大行，如果我们预期未来宏观经济会逐步好转，那股份行的成长性就会体现出来，完全没有必要过于担心。其三，说明了银行股股价确实能引起市场共鸣，多少都会引发各方的关注。银行股是属于大多数时间不受待见，但关键时刻还是能吸引人气的标的，特别是在关键时间点和指数点位的争夺时，银行股的表现更是能一锤定音。",
        "link": "https://www.stcn.com//article/detail/1081485.html"
    },
    {
        "time": "2024-01-02 19:00",
        "title": "数据复盘丨56股被主力资金减持超亿元 龙虎榜机构净卖出兴业银行等",
        "content": "1月2日，上证指数早盘一度探底回升，随后再度回落，午后低位窄幅震荡，尾盘跌幅扩大；深证成指、创业板指、科创50指数早盘震荡走低，午后持续下探。截至收盘，上证指数报2962.28点，跌0.43%，成交额3459.51亿元；深证成指报9401.35点，跌1.3%，成交额4418.26亿元；创业板指报1855.92点，跌1.87%，成交额1793.37亿元；科创50指数报839.80点，跌1.43%，成交额512.99亿元。沪深两市合计成交7877.77亿元，成交额较上一交易日减少348.35亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出239.21亿元。其中，创业板主力资金净流出67.87亿元，沪深300成份股主力资金净流出74.71亿元，科创板主力资金净流入1.43亿元。从行业板块来看，申万所属的31个一级行业，今日仅有国防军工、煤炭2个行业板块主力资金呈现净流入，净流入金额分别为1.65亿元、0.72亿元。29个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为38.48亿元；行业板块主力资金净流出靠前的还有电力设备、计算机、汽车、传媒、食品饮料、通信，净流出金额分别为36.52亿元、24.12亿元、19.07亿元、13.53亿元、12.95亿元、11.78亿元。个股来看，今日有1811只个股获主力资金净流入，其中，10股获主力资金净流入超1亿元。御银股份主力资金净流入最多，净流入金额为1.62亿元；主力资金净流入居前的个股还有广汇能源、西陇科学、中国联通、中芯国际、云煤能源，流入金额分别为1.45亿元、1.4亿元、1.21亿元、1.2亿元、1.18亿元。此外，3274只个股被主力资金净卖出，其中，56股被主力资金净卖出超1亿元。主力资金净流出最多的个股是歌尔股份，净流出金额为6.04亿元；主力资金净流出居前的个股还有赛力斯、隆基绿能、中兴通讯、长安汽车、五粮液，净流出金额分别为5.45亿元、5.13亿元、3.88亿元、3.83亿元、3.59亿元。2.北向资金北向资金今日成交额为934.83亿元，成交净卖出52.69亿元。其中，沪股通净卖出11.19亿元，深股通净卖出41.5亿元。活跃个股方面，北向资金今日净买入较多的有长江电力、长安汽车、美的集团、歌尔股份、立讯精密，净买入金额分别为2.08亿元、2.05亿元、1.95亿元、1.63亿元、0.8亿元。北向资金净卖出较多的有比亚迪、贵州茅台、宁德时代、五粮液、药明康德，净卖出金额分别为3.32亿元、3.24亿元、2.4亿元、2.06亿元、1.74亿元。3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约1.33亿元。其中，净买入的个股6只，净卖出的个股13只。机构净买入最多的股票是龙洲股份，净买入金额约7842.69万元；机构净买入居前的还有大晟文化、佰维存储等股。机构净卖出最多的股票是兴业银行，净卖出金额约7882.81万元；机构净卖出居前的还有双象股份、浙江震元、中远通等股。兴业银行今天跌8.51%。盘后数据显示，2个机构出现在龙虎榜榜单上，合计净卖出7882.81万元；沪股通专用席位买入3542.31万元，同时卖出2.15亿元；华泰证券股份有限公司总部买入3275.91万元，同时卖出4283.33万元。个股涨跌情况截至收盘，沪深两市合计2648只个股上涨，2297只个股下跌，平盘个股145只，停牌的个股6只。不含当日上市新股，共有62只个股涨停，8只个股跌停。连续涨停天数看，连续涨停天数超过2天的个股有19只。其中，亚世光电已连收9个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，御银股份最受追捧，收盘涨停板封单有2118.04万股；其次是中超控股、安源煤业，涨停板封单分别有2104.84万股、1939.11万股。以封单金额计算，瑞玛精密、时空科技、中视传媒等涨停板封单资金较多，分别有3.54亿元、3.11亿元、1.21亿元。行业板块、概念方面看，行业板块、概念跌多涨少。其中，煤炭、环保、公用事业、纺织服装、钢铁、石油石化等行业板块涨幅靠前；核电核能、核污染防治、海洋经济、油气设服、水产养殖、统一大市场等概念走势活跃。食品饮料、房地产、计算机、证券、电子、通信、电力设备、银行等行业板块跌幅居前；存储芯片、摄像头、BC电池、多模态AI、Web3.0、国资云概念、短剧互动游戏、CRO、数据确权等概念走势较弱。涨停个股主要集中在电力设备、机械设备、化工、汽车、电子等行业。",
        "link": "https://www.stcn.com//article/detail/1081131.html"
    },
    {
        "time": "2024-01-02 18:25",
        "title": "兴业银行跌8.51%，2机构现身龙虎榜",
        "content": "兴业银行(601166)今日下跌8.51%，全天换手率0.50%，成交额15.31亿元，振幅1.15%。龙虎榜数据显示，机构净卖出7882.81万元，沪股通净卖出1.79亿元，营业部席位合计净卖出649.86万元。上交所公开信息显示，当日该股因日跌幅偏离值达-8.09%上榜，机构专用席位净卖出7882.81万元，沪股通净卖出1.79亿元。证券时报•数据宝统计显示，上榜的前五大买卖营业部合计成交5.06亿元，其中，买入成交额为1.21亿元，卖出成交额为3.85亿元，合计净卖出2.65亿元。具体来看，今日上榜的营业部中，共有2家机构专用席位现身，即卖四、卖五，合计净卖出7882.81万元，沪股通为第一大买入营业部及第一大卖出营业部，买入金额为3542.31万元，卖出金额为2.15亿元，合计净卖出1.79亿元。资金流向方面，今日该股主力资金净流出8291.31万元，其中，特大单净流出5134.38万元，大单资金净流出3156.93万元。近5日主力资金净流出2.12亿元。融资融券数据显示，该股最新（12月29日）两融余额为91.00亿元，其中，融资余额为90.77亿元，融券余额为2363.91万元。近5日融资余额合计减少7693.14万元，降幅为0.84%。融券余额合计增加1053.90万元，增幅80.45%。北向资金动态上，沪股通最新持有6.20亿股，占流通股的比例为2.98%，近5日持股量增加382.40万股，增幅为0.62%，累计增持金额为4991.19万元。2023年10月31日公司发布的三季报数据显示，前三季度公司共实现营业收入1612.96亿元，同比下降5.59%，实现净利润649.65亿元，同比下降9.53%。（数据宝）兴业银行1月2日交易公开信息买/卖会员营业部名称买入金额（万元）卖出金额（万元）买一  沪股通专用3542.31买二  华泰证券股份有限公司总部3275.91买三  平安证券股份有限公司上海分公司2361.92买四  东方财富证券股份有限公司拉萨团结路第二证券营业部1456.15买五  国泰君安证券股份有限公司总部1422.39卖一  沪股通专用21491.83卖二  华鑫证券有限责任公司上海茅台路证券营业部4882.89卖三  华泰证券股份有限公司总部4283.33卖四  机构专用4006.16卖五  机构专用3876.65龙虎大师龙虎榜、复盘、营业部、公开信息注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/1080968.html"
    },
    {
        "time": "2024-01-02 17:35",
        "title": "兴业银行跌8.51%，2机构现身龙虎榜",
        "content": "兴业银行(601166)今日下跌8.51%，全天换手率0.50%，成交额15.31亿元，振幅1.15%。龙虎榜数据显示，机构净卖出7882.81万元，沪股通净卖出1.79亿元，营业部席位合计净卖出649.86万元。\n上交所公开信息显示，当日该股因日跌幅偏离值达-8.09%上榜，机构专用席位净卖出7882.81万元，沪股通净卖出1.79亿元。",
        "link": "https://www.stcn.com//article/detail/1080977.html"
    },
    {
        "time": "2024-01-02 09:29",
        "title": "兴业银行低开近8% 成交超7亿元",
        "content": "证券时报e公司讯，兴业银行早盘低开7.96%，成交超7亿元。消息面上，12月29日晚间，兴业银行公告称，关注到2023年12月29日公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。",
        "link": "https://www.stcn.com//article/detail/1080379.html"
    },
    {
        "time": "2023-12-29 22:29",
        "title": "【公告精选】贵州茅台：2023年净利润同比预增约17.2%；兴业银行：无未披露的重大事项",
        "content": "看公告，小e抢先报！\n兴业银行：不存在应披露而未披露的重大事项兴业银行(601166)12月29日晚间发布股价波动情况的说明，公司关注到2023年12月29日公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。江山股份：拟220亿元投建瓮安县新材料及电子化学品项目江山股份(600389)12月29日晚间公告，公司拟与瓮福（集团）有限责任公司合作，在贵州瓮安经济开发区精细化工园白泥坝片区发展新材料及电子化学品项目，共同打造磷化工循环一体化产业链。项目总投资约220亿元，投资所需资金由双方自筹资本金，并通过项目融资解决。项目全部建成达产后预计年产值可达340亿元以上。另外，公司拟以控股子公司贵州江山为主体，在贵州瓮安经济开发区精细化工园投资建设“贵州江山磷化工资源综合利用项目”，项目总投资36.14亿元。八连板亚世光电：公司只具备OLED模组的生产能力 但是近一年没有OLED产品的订单八连板亚世光电(002952)12月29日晚间回复深交所关注函，公司具备VR产品相关设计制造能力，公司的VR相关产品为液晶显示模组的VR应用产品，主要应用于影院等。公司VR相关产品于2018年实现营业收入约143.05万元，占公司2018年营业收入比例不足1%。近一年公司没有VR相关产品的订单，对目前公司营业收入没有影响。关于市场近期关注的OLED产品，公司只是具备OLED模组的生产能力，但是近一年没有OLED产品的订单，对目前公司营业收入没有影响。贵州茅台：2023年预计实现净利润约735亿元 同比增长约17.2%贵州茅台(600519)12月29日晚间公告，经公司初步核算，2023年度，公司生产茅台酒基酒约5.72万吨，系列酒基酒约4.29万吨；预计实现营业总收入约1495亿元（其中茅台酒营业收入约1258亿元，系列酒营业收入约204亿元），同比增长约17.2%；预计实现归属于上市公司股东的净利润约735亿元，同比增长约17.2%。宁波港：2023年预计完成集装箱吞吐量4316万标准箱 同比增长6%宁波港(601018)12月29日晚间公告，12月公司预计完成集装箱吞吐量319万标准箱，同比增长17.9%；预计完成货物吞吐量7848万吨，同比增长3.8%。2023年度，公司预计累计完成集装箱吞吐量4316万标准箱，同比增长6%；预计累计完成货物吞吐量109674万吨，同比增长5.1%。良品铺子：达永有限拟减持公司不超3%股份良品铺子(603719)12月29日晚间公告，因自身资金需求，持股26.05%的公司股东达永有限计划通过集中竞价或大宗交易方式减持公司股份合计不超过1203万股，即不超过公司总股本的3%。力合科创：通产集团拟增持1000万元至2000万元公司股份力合科创(002243)12月29日晚间公告，公司持股5%以上股东通产集团拟于公告披露之日起6个月内，以自有或自筹资金通过二级市场集中竞价交易方式增持公司股份，增持股份的总金额不低于1000万元，不超过2000万元。本次增持不设置价格区间，通产集团将根据公司股票价格在二级市场波动情况，逐步实施增持计划。国芳集团：拟1000万元—2000万元回购公司股份国芳集团(601086)12月29日晚间公告，拟1000万元—2000万元回购公司股份，回购股份价格不超过6.5元/股（含），本次回购的股份将用于员工持股计划或股权激励，或用于转换上市公司发行的可转换为股票的公司债券。卓然股份：拟以8000万元至1.2亿元回购股份卓然股份(688121)12月29日晚间公告，公司拟通过集中竞价交易方式回购部分公司股份，将在未来适宜时机全部用员工持股计划或股权激励。回购股份的资金总额不低于8000万元、不超过1.2亿元，回购股份的价格不超过30.68元/股。三德科技：拟以3000万元至6000万元回购股份三德科技(300515)12月29日晚间公告，公司拟以集中竞价交易的方式回购公司已发行的部分股票，用于实施股权激励或员工持股计划。本次回购资金总额不低于3000万元且不超过6000万元，回购价格不超过17.75元/股。山东路桥：拟2500万元—5000万元回购公司股份山东路桥(000498)12月29日晚间公告，拟2500万元—5000万元回购公司股份，回购价格不超过8.63元/股（含），本次回购后的股份将在披露回购结果暨股份变动公告十二个月后根据相关规则通过集中竞价交易方式出售，并在披露回购结果暨股份变动公告后三年内完成出售。太极实业：子公司牵头的联合体中标25.64亿元项目太极实业(600667)12月29日晚间公告，子公司十一科技（牵头人）与厚生新材料组成的联合体被确定为铜梁区锂电新材料生产基地建设项目储能产业园配套厂房、年产27亿平方米锂离子电池隔膜项目EPC的中标人，中标价25.64亿元。本项目建成后将由厚生新材料向招标人整体租赁，租赁期为72个月。中国建筑：近期合计获得267.9亿元项目中国建筑(601668)12月29日晚间公告，近期公司合计获得267.9亿元项目，占2022年度经审计营业收入的1.3%。节能铁汉：子公司联合中标生态环境系统整治项目节能铁汉(300197)12月29日晚间公告，公司全资子公司铁汉建设（联合体牵头人）、中崛设计、云南乾晖组成投标的联合体中标金沙江流域姚安县蜻蛉河西片区生态环境系统整治项目设计施工总承包（EPC），项目总投资为1.46亿元，中标价为：勘察设计报价下浮率：12.5%；施工报价下浮率：2.15%。铁汉建设和云南乾晖负责完成项目批复范围所含的全部工程施工内容。责编：彭勃校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1079257.html"
    },
    {
        "time": "2023-12-29 20:51",
        "title": "兴业银行最新公告！",
        "content": "12月29日晚，兴业银行发布公告称，关注到2023年12月29日本公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，本公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。今日，兴业银行尾盘集合竞价直线拉升涨停。（具体请戳：突发！兴业银行尾盘直拉涨停，咋回事？最新回应！）随后，上交所发布关于兴业银行股票2023年12月29日收盘集合竞价异常交易情况的通报，回应兴业银行股价大幅波动事件初步核查情况（具体请戳：上交所通报！兴业银行尾盘涨停原因初步查明！）。责编：万健祎校对：彭其华",
        "link": "https://www.stcn.com//article/detail/1079216.html"
    },
    {
        "time": "2023-12-29 20:40",
        "title": "公告精选：贵州茅台2023年净利润同比预增约17.2%；兴业银行无未披露的重大事项",
        "content": "【热点】兴业银行：不存在应披露而未披露的重大事项兴业银行(601166)12月29日晚间发布股价波动情况的说明，公司关注到2023年12月29日公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。江山股份：拟220亿元投建瓮安县新材料及电子化学品项目江山股份(600389)12月29日晚间公告，公司拟与瓮福（集团）有限责任公司合作，在贵州瓮安经济开发区精细化工园白泥坝片区发展新材料及电子化学品项目，共同打造磷化工循环一体化产业链。项目总投资约220亿元，投资所需资金由双方自筹资本金，并通过项目融资解决。项目全部建成达产后预计年产值可达340亿元以上。另外，公司拟以控股子公司贵州江山为主体，在贵州瓮安经济开发区精细化工园投资建设“贵州江山磷化工资源综合利用项目”，项目总投资36.14亿元。八连板亚世光电：公司只具备OLED模组的生产能力 但是近一年没有OLED产品的订单八连板亚世光电(002952)12月29日晚间回复深交所关注函，公司具备VR产品相关设计制造能力，公司的VR相关产品为液晶显示模组的VR应用产品，主要应用于影院等。公司VR相关产品于2018年实现营业收入约143.05万元，占公司2018年营业收入比例不足1%。近一年公司没有VR相关产品的订单，对目前公司营业收入没有影响。关于市场近期关注的OLED产品，公司只是具备OLED模组的生产能力，但是近一年没有OLED产品的订单，对目前公司营业收入没有影响。【业绩】贵州茅台：2023年预计实现净利润约735亿元 同比增长约17.2%贵州茅台(600519)12月29日晚间公告，经公司初步核算，2023年度，公司生产茅台酒基酒约5.72万吨，系列酒基酒约4.29万吨；预计实现营业总收入约1495亿元（其中茅台酒营业收入约1258亿元，系列酒营业收入约204亿元），同比增长约17.2%；预计实现归属于上市公司股东的净利润约735亿元，同比增长约17.2%。宁波港：2023年预计完成集装箱吞吐量4316万标准箱 同比增长6%宁波港(601018)12月29日晚间公告，12月公司预计完成集装箱吞吐量319万标准箱，同比增长17.9%；预计完成货物吞吐量7848万吨，同比增长3.8%。2023年度，公司预计累计完成集装箱吞吐量4316万标准箱，同比增长6%；预计累计完成货物吞吐量109674万吨，同比增长5.1%。【增减持】良品铺子：达永有限拟减持公司不超3%股份良品铺子(603719)12月29日晚间公告，因自身资金需求，持股26.05%的公司股东达永有限计划通过集中竞价或大宗交易方式减持公司股份合计不超过1203万股，即不超过公司总股本的3%。力合科创：通产集团拟增持1000万元至2000万元公司股份力合科创(002243)12月29日晚间公告，公司持股5%以上股东通产集团拟于公告披露之日起6个月内，以自有或自筹资金通过二级市场集中竞价交易方式增持公司股份，增持股份的总金额不低于1000万元，不超过2000万元。本次增持不设置价格区间，通产集团将根据公司股票价格在二级市场波动情况，逐步实施增持计划。【回购】国芳集团：拟1000万元—2000万元回购公司股份国芳集团(601086)12月29日晚间公告，拟1000万元—2000万元回购公司股份，回购股份价格不超过6.5元/股（含），本次回购的股份将用于员工持股计划或股权激励，或用于转换上市公司发行的可转换为股票的公司债券。卓然股份：拟以8000万元至1.2亿元回购股份卓然股份(688121)12月29日晚间公告，公司拟通过集中竞价交易方式回购部分公司股份，将在未来适宜时机全部用员工持股计划或股权激励。回购股份的资金总额不低于8000万元、不超过1.2亿元，回购股份的价格不超过30.68元/股。三德科技：拟以3000万元至6000万元回购股份三德科技(300515)12月29日晚间公告，公司拟以集中竞价交易的方式回购公司已发行的部分股票，用于实施股权激励或员工持股计划。本次回购资金总额不低于3000万元且不超过6000万元，回购价格不超过17.75元/股。山东路桥：拟2500万元—5000万元回购公司股份山东路桥(000498)12月29日晚间公告，拟2500万元—5000万元回购公司股份，回购价格不超过8.63元/股（含），本次回购后的股份将在披露回购结果暨股份变动公告十二个月后根据相关规则通过集中竞价交易方式出售，并在披露回购结果暨股份变动公告后三年内完成出售。【合同中标】太极实业：子公司牵头的联合体中标25.64亿元项目太极实业(600667)12月29日晚间公告，子公司十一科技（牵头人）与厚生新材料组成的联合体被确定为铜梁区锂电新材料生产基地建设项目储能产业园配套厂房、年产27亿平方米锂离子电池隔膜项目EPC的中标人，中标价25.64亿元。本项目建成后将由厚生新材料向招标人整体租赁，租赁期为72个月。中国建筑：近期合计获得267.9亿元项目中国建筑(601668)12月29日晚间公告，近期公司合计获得267.9亿元项目，占2022年度经审计营业收入的1.3%。节能铁汉：子公司联合中标生态环境系统整治项目节能铁汉(300197)12月29日晚间公告，公司全资子公司铁汉建设（联合体牵头人）、中崛设计、云南乾晖组成投标的联合体中标金沙江流域姚安县蜻蛉河西片区生态环境系统整治项目设计施工总承包（EPC），项目总投资为1.46亿元，中标价为：勘察设计报价下浮率：12.5%；施工报价下浮率：2.15%。铁汉建设和云南乾晖负责完成项目批复范围所含的全部工程施工内容。欣锐科技：获得汽车客户开发定点项目欣锐科技(300745)12月29日晚间公告，公司于近日收到某头部新势力客户的《供应商定点意向书》，公司将为该客户新能源车型开发并供应高压充配电总成。根据客户规划，上述项目生命周期内的销售总金额约为12亿元。【股权变动】华懋科技：拟向徐州博康转让东阳华芯51%股权华懋科技(603306)12月29日晚间公告，公司控制的合伙企业东阳凯阳拟向徐州博康按照1.47亿元（较公司实缴资本相比溢价17.69%）的转让价格转让东阳华芯51%的股权。本次股权转让后，公司不再持有东阳华芯股权。本次交易系在遵从公司长期发展战略下具体业务布局的优化调整。上海莱士：海尔集团将成为公司实控人上海莱士(002252)12月29日晚间公告，股东Grifols, S.A.（简称“基立福”）与海尔集团于12月29日签署《战略合作及股份购买协议》，海尔集团或其指定关联方拟协议收购基立福持有的公司13.29亿股股份，占公司总股本的20%，转让价款125亿元；同时，基立福将其持有的剩余公司4.37亿股股份对应的表决权委托予海尔集团或其指定关联方行使，占公司总股本的6.58%。交易实施后，海尔集团合计控制公司26.58%股份所对应的表决权；海尔集团或其指定关联方将成为公司控股股东，海尔集团将成为上市公司实际控制人。隆平高科：拟将隆平生物10.94%股权转让给央企基金隆平高科(000998)12月29日晚间公告，公司拟将持有的隆平生物技术（海南）有限公司（以下简称“隆平生物”）10.94%股权转让给中央企业乡村产业投资基金股份有限公司（简称“央企基金”），转让价格为3.61亿元。本次转让完成后公司持有隆平生物的股权由15.94%变更为5%，预计产生投资收益约2.2亿—2.5亿元。本次交易不影响公司与隆平生物在转基因性状方面的合作，有利于优化公司生物技术领域投资结构。安奈儿：控股股东拟转让12%股份安奈儿(002875)12月29日晚间公告，公司控股股东王建青拟分别将其持有的1278.03万股公司股份（占公司总股本的6%）以14.08元/股的价格转让给浙江永禧和晋江乾集。本次协议转让主要系浙江永禧和晋江乾集看好公司在大数据产业的发展前景。浙江永禧和晋江乾集的加入可以为公司以及公司投资的大数据产业标的公司提供订单资源，是公司首次涉足大数据领域进行业务拓展的有效补充，增强了公司的客户开发能力。【重大投资】沪硅产业：拟91亿元投建半导体硅片材料生产基地项目沪硅产业(688126)12月29日晚间公告，子公司上海新昇半导体科技有限公司拟与太原市人民政府、太原中北高新技术产业开发区管理委员会签订《关于半导体硅片材料生产基地项目合作协议》，投资建设“300mm半导体硅片拉晶以及切磨抛生产基地”。项目计划总投资为91亿元，最终投资总额以实际投资为准。吉电股份：与中远海运国际香港、上港能源成立合资公司吉电股份(000875)12月29日晚间公告，公司与中远海运国际香港、上港集团能源（上海）有限公司签订《关于成立上海吉远绿色能源有限公司合作协议》。合资公司是各方在协议项下的绿色甲醇合作业务方面唯一的项目投资主体、技术研发主体、各类设备及服务的采购主体以及产品的销售和定价主体，对绿色甲醇产业链的生产环节负总责。合资公司下设项目公司，由项目公司负责产品的生产。中国东航：拟出资12亿元增资川航股份中国东航(600115)12月29日晚间公告，公司与川航集团、南方航空、山东航空、银杏金阁分别按股权比例以“货币+非货币财产”方式对川航股份增资120亿元，其中公司出资12亿元。公司拟以首都机场机务区的土地、房产及设备作为非货币财产出资，剩余部分以货币形式出资。本次增资前后，公司持有的川航股份股权比例未发生变化，占川航股份发行总股本的10%。蓝特光学：拟10.18亿元投建精密光学器件创新产业基地项目蓝特光学(688127)12月29日晚间公告，拟成立全资子公司，计划总投10.18亿元，通过自有或自筹资金等方式新征土地并新建现代化研发车间、生产车间、无尘试验区，购置高端研发检测设备、先进生产制造装备等，用于建成集基础研究、趋势分析、产品设计、技术开发、测试检验、工程应用为一体的国际级、综合性、具有高度自主创新能力的精密光学器件研发中心与生产基地。南大光电：拟6亿元投建年产8400吨高纯电子级三氟化氮生产项目南大光电(300346)12月29日晚间公告，为进一步落实发展战略，加速电子特气产业布局，做强做大氟类电子特气业务，公司控股子公司乌兰察布南大光电与内蒙古乌兰察布察哈尔高新技术开发区管委会签署了《入园协议》。乌兰察布南大光电拟在察哈尔高新区巴音化工产业园内投资6亿元，其中固定资产投资4.5亿元，建设年产8400吨高纯电子级三氟化氮生产项目。中远海能：拟29.18亿元新建6艘油轮中远海能(600026)12月29日晚间公告，公司作为买方与大连中远海运重工签订1份船舶建造合同，约定由大连中远海运重工为公司建造1艘49900载重吨MR型油轮；公司全资子公司海南中远海运能源作为买方与扬州中远海运重工签订3份船舶建造合同，约定由扬州中远海运重工为海南中远海运能源建造3艘114200载重吨阿芙拉型原油轮；海南中远海运能源作为买方与大连中远海运重工签订2份船舶建造合同，约定由大连中远海运重工为海南中远海运能源建造2艘64900载重吨巴拿马型原油轮。以上6艘船舶总价为29.18亿元。爱康科技：拟投建HJT钙钛矿叠层电池研究及生产基地项目爱康科技(002610)12月29日晚间公告，公司全资子公司浙江爱康未来科技有限公司与杭州钱江经济开发区管理委员会签订《HJT钙钛矿叠层电池研发及生产基地项目框架协议》，浙江爱康未来拟在杭州钱江经济开发区投资建设HJT钙钛矿叠层电池研究及生产基地项目，项目总投资约10亿元。【并购重组】云鼎科技：拟收购控股子公司北斗天地部分少数股东股权云鼎科技(000409)12月29日晚间公告，公司拟以现金1.28亿元收购控股子公司北斗天地股份有限公司（简称“北斗天地”）部分少数股东持有的北斗天地合计26.9948%股权。北斗天地为公司重要的控股子公司，主要从事信息技术服务和工业智能化应用及“北斗+”业务，属于国家战略支持类产业。北斗天地深耕智慧矿山细分领域，拥有技术、产品、服务等方面竞争优势，具有良好的发展前景。交易完成后，公司持有北斗天地的股权由68.35%提高至95.34%，将对公司未来的经营成果产生一定的积极影响。漱玉平民：终止重大资产购买事项漱玉平民(301017)12月29日晚间公告，公司原拟以支付现金方式购买天津天士力持有的济南平嘉60%股权、辽宁天士力90%股权，以及李杉杉持有的辽宁天士力10%股权。在推进过程中，结合外部和公司实际情况，公司及交易各方对本次交易方案事宜进行进一步沟通，但最终未就补充事宜达成一致意见，公司决定终止本次重组事项。运机集团：拟收购VLI公司输送机业务相关资产运机集团(001288)12月29日晚间公告，公司近日与VLI CONVEYORS PTY LIMITED（简称“VLI公司”）签署了《约束性报价函》，拟设立境外全资孙公司收购VLI公司持有的与输送机业务相关的资产，交易对价在700万澳元至1000万澳元之间。通过本次收购，公司将拥有整建制的澳洲业务团队、成熟的管理体系、完善的业务网点和市场渠道，业务国际化战略迈出实质性步伐。【再融资】豫能控股：拟定增募资不超20亿元豫能控股(001896)12月29日晚间公告，拟定增募资不超20亿元，用于濮阳豫能多能互补（风光火储）一体化项目（一期）、豫能林州100MW风力发电项目和补充流动资金及偿还银行贷款。步科股份：拟定增募资不超过5亿元步科股份(688160)12月29日晚间公告，拟定增募资不超过5亿元，用于智能制造生产基地建设项目。【其他】海王生物：NEP018获得美国FDA批准进入人体临床试验海王生物(000078)12月29日晚间公告，公司全资子公司海王医药研究院于近日收到美国食品药品监督管理局（简称“美国FDA”）签发的书面通知，批准海王医药研究院自主研发、具有自主知识产权的新型肿瘤血管抑制剂NEP018在美国开展I期药物人体临床试验。王府井：王府井喜悦购物中心对外营业王府井(600859)12月29日晚间公告，2023年12月30日，公司旗下王府井喜悦购物中心对外营业。截至公告出具之日，公司在全国范围内共运营78家大型综合零售门店。和远气体：宜昌产业园项目二期电子级硅烷项目进入施工建设阶段和远气体(002971)12月29日晚间公告，截至公告日，宜昌产业园项目一期规划的产品三氯氢硅、四氯化硅已经稳定运行并实现销售，电子级硅烷（5000t/a）、硅烷偶联剂以及氟基电子特气处于建设安装阶段。近日，全资子公司和远新材料与宜昌市自然资源和规划局签署了《国有建设用地使用权出让合同》，标志着宜昌产业园项目二期投建的15000t/a电子级硅烷项目正式进入施工建设阶段。紫江企业：拟终止分拆紫江新材至创业板上市 并申请在新三板挂牌紫江企业(600210)12月29日晚间公告，拟终止分拆控股子公司紫江新材至创业板上市，并申请在全国中小企业股份转让系统（新三板）挂牌。紫江新材为紫江企业专注于软包锂电池用铝塑复合膜的研发、生产及销售的独立业务运营平台。北摩高科：媒体发布的对赌协议并不属实北摩高科(002985)12月29日晚间披露关于媒体报道的澄清公告，北摩高科及其实际控制人王淑敏均未与阎月亮就2020年9月收购北京京瀚禹电子工程技术有限公司（简称“京瀚禹”）控股权事项签订任何对赌协议。媒体发布的《业绩承诺及补偿协议》(又称“对赌协议”)，并不属实。公司的信息披露合法合规，不存在任何应披露而未披露的信息，公司及子公司生产经营一切正常，核心团队稳定。赛微电子：控股子公司MEMS-IMU通过验证并启动试产赛微电子(300456)12月29日晚间公告，公司控股子公司赛莱克斯北京代工制造的某款MEMS（Micro-Electro-Mechanical Systems的缩写，即微电子机械系统，简称为微机电系统）-IMU（Inertial Measurement Unit的缩写，即惯性测量单元）通过了客户验证，赛莱克斯北京收到该客户发出的采购订单，启动首批MEMS-IMU8英寸晶圆的小批量试生产。",
        "link": "https://www.stcn.com//article/detail/1079209.html"
    },
    {
        "time": "2023-12-29 20:28",
        "title": "兴业银行尾盘异动初步查明！交易所通报",
        "content": "12月29日，上交所发布关于兴业银行股票(601166)2023年12月29日收盘集合竞价异常交易情况的通报。\n通报显示，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。上交所将对相关情况作进一步深入核查，并根据核查结果采取相应措施。\n\n兴业银行12月29日晚间也发布股价波动情况的说明，公司关注到2023年12月29日公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。\n此前报道：太罕见！兴业银行尾盘竞价突然涨停责编：彭勃校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1079199.html"
    },
    {
        "time": "2023-12-29 19:04",
        "title": "兴业银行：不存在应披露而未披露的重大事项",
        "content": "证券时报网讯，兴业银行12月29日晚间公告，关注到2023年12月29日公司A股股票收盘价格涨停，股价涨幅较大。经自查核实，公司经营情况正常，内外部经营环境未发生重大变化，不存在应披露而未披露的重大事项。",
        "link": "https://www.stcn.com//article/detail/1079127.html"
    },
    {
        "time": "2023-12-29 17:32",
        "title": "上交所通报兴业银行股票2023年12月29日收盘集合竞价异常交易情况",
        "content": "证券时报网讯，上交所发布关于兴业银行股票2023年12月29日收盘集合竞价异常交易情况的通报，经初步核查，为某投资者以明显偏离股票最新成交价的价格大笔申报成交所致。上交所将对相关情况作进一步深入核查，并根据核查结果采取相应措施。",
        "link": "https://www.stcn.com//article/detail/1078961.html"
    },
    {
        "time": "2023-12-29 16:50",
        "title": "收盘前最后一分钟，兴业银行直线涨停！成交逾2亿元，最新回应！",
        "content": "（原标题：收盘前最后一分钟，兴业银行直线涨停！成交逾2亿元，最新回应！业内：不排除“乌龙指”……）\n12月29日为A股2023年最后一个交易日，三大指数均延续反弹势头。截至收盘上证指数、深证成指、创业板指分别收涨0.68%、0.89%、0.63%，板块上仍以近期关注度较高的光伏概念、MR混合现实等方向表现较好。就在大家以为2023年最后一个交易日就要这样结束的时候，在尾盘竞价阶段，兴业银行（601166.SH）股价拉升涨停，上涨9.97%，成交133082手，报16.21元。以此计算，成交额为2.16亿元。此外，买1还有近5万手以涨停价报单但最终未成交。对此，兴业银行方面向券中社记者回应表示，目前并不清楚具体原因，该行未有应披露而未披露信息。据新华财经，有多位机构人士指出，最后时刻买入的资金应该是来自于机构账户，而非个人账户。对于拉升原因，有观点认为“乌龙指”的可能性较大。据了解，“乌龙指”经常指股票交易过程中因操作失误出现的错误报价买入等。据了解，兴业银行为沪市上市企业，依据《上海证券交易所交易规则》的相关规定，上交所主板股票竞价交易单笔申报最大数量应当不超过100万股。有多位机构人士指出，最后时刻买入的资金应该是来自于机构账户，而非个人账户。对于拉升原因，有观点认为“乌龙指”的可能性较大。据了解，“乌龙指”经常指股票交易过程中因操作失误出现的错误报价买入等。亦有来自券商的交易人士表示，个人投资者罕见大笔资金买入银行股，此外，如果是个人户在尾盘集合竞价阶段把股价拉升至涨停，易被指为涉嫌操纵股价。兴业银行2023年第三季度报告显示，2023年前三季度，该行实现营业收入1612.96亿元，同比减少5.59%，实现归母净利润649.65亿元，同比减少9.53%。截至2023年9月末，兴业银行总资产为99232.94亿元，集团口径下核心一级资本充足率9.47%，一级资本充足率10.64%，资本充足率13.78%。",
        "link": "https://www.stcn.com//article/detail/1078864.html"
    },
    {
        "time": "2023-12-29 16:45",
        "title": "突发！兴业银行尾盘直拉涨停，咋回事？最新回应！",
        "content": "2023年行情收官，上证指数年度跌3.7%，深证成指年度跌13.54%，创业板指年度跌19.41%。经历了昨日的普涨后，今日A股主要股指延续涨势，但相对昨日表现有所偏弱。截至收盘，上证指数涨0.68%，深证成指涨0.89%，创业板涨0.63%。从盘面上看，板块之间的轮动加快，昨日强势表现的光伏、锂电池等板块走势分化，消费电子板块领衔上涨，文化传媒、游戏等板块反弹走高，船舶制造、生物制品、半导体等板块亦有所表现。值得注意的是，银行股今日整体表现较弱的情况下，兴业银行尾盘竞价直线拉升涨停，有网民质疑公司遭遇“乌龙指”。兴业银行投资者热线相关人士表示，目前该行内部未有应披露而未披露信息。根据以往历史经验，年末为做市值，部分机构抱团股在最后时刻会出现异常拉升现象。兴业银行是机构抱团拉升，还是“乌龙指”，目前不得而知。港股方面，小米集团、中芯国际、华润啤酒、网易等蓝筹股回调影响市场信心，恒生指数持续在昨日收盘价附近震荡，收涨0.02%。消费电子板块爆发消费电子板块今日大涨，板块内多股涨超5%。截至收盘，智新电子、纬达光电“30cm”涨停，同惠电子、清越科技“20cm”涨停，国光电气、共达声电、力鼎光电、歌尔股份、伟时电子等实现10%涨停。据市场消息，苹果首款头显设备Vision Pro预计将在2024年1月底或2月份正式发布。信达证券的研报称，Vison Pro拥有12个摄像头、5个传感器、6个麦克风等硬件。在眼圈周围分布有LED灯，配合摄像头完成眼动追踪。硅基屏幕拥有超过2300万像素，显示性能超过4K电视，首次在智能穿戴达到双目4K的效果。音频方面，Vison Pro通过“音频射线追踪”技术分析空间的特征和材质，打造声临其境的感觉。搭载的R1+M2的芯片架构提供强大算力支持，可较好解决延迟等问题。中金公司预计，2024年一季度苹果将启动Vision Pro线下销售，看好在Vision Pro成熟的硬件助力下，用户对MR产品体验反馈或将超出市场预期，从而推动零部件创新如硅基OLED、IPD瞳距调节等。山西证券认为，Vision Pro、AI PC等带领消费电子新增长极爆发，AI相关芯片需求强劲，对CoWoS、HBM等产业链拉动较大。中长期看，国内半导体产业链自主可控进程加速。建议关注上游设备、材料、零部件的国产替代，AI技术驱动的高性能芯片和先进封装需求，以及消费电子复苏带来的板块修复和华为产业链投资机会。生物疫苗板块走高生物疫苗板块近期表现较强，万泰生物今日再次涨停，总市值超950亿元，康华生物、沃森生物、智飞生物等也有所表现。消息面上，国务院联防联控机制疫情防控组发布关于做好2024年元旦春节期间新冠病毒感染及其他重点传染病防控工作的通知。通知提出，各地要大力推进含XBB变异株抗原成分的新冠病毒疫苗、流感疫苗、肺炎球菌疫苗等接种工作，引导老年人、慢性基础疾病患者等重症高风险人群积极主动接种疫苗。除此之外，万泰生物近期强势表现的原因，可能更多是因为公司九价HPV疫苗相关消息。12月5日，万泰生物组织了主题为“走进上市公司”的投资者交流活动。在该活动上，万泰生物方面表示，公司九价HPV疫苗三期临床试验正在进行中，2023年11月已完成第八次访视的现场工作，在进行标本检测工作；生产车间正在进行商业规模生产工艺验证，公司会尽最大努力推进九价HPV疫苗的上市进程。国联证券认为，九价HPV研发顺利进行中，有望成为万泰生物未来新增长点。公司九价HPV疫苗III期临床试验和产业化放大顺利进行中，公司产品具有良好的耐受性，小年龄组桥接临床顺利进行中。2023年6月公司与泰国疫苗研究所、合作伙伴GBP就九价HPV疫苗生产技术转移签署合作谅解备忘录，并对未来该疫苗的技术转让及临床合作进行深入探讨，共同推动九价HPV疫苗在泰国的技术转移、临床和商业化项目。达利凯普上市首日涨225.7%新股近期赚钱效应凸显，达利凯普上市首日涨225.7%，报28.99元，以此计算，中一签获利超万元。据悉，达利凯普主营业务为射频微波瓷介电容器的研发、制造及销售，致力于向客户提供高性能、高可靠性的电子元器件产品。公司目前主要产品包含射频微波多层瓷介电容器（射频微波MLCC）及射频微波单层瓷介电容器（射频微波SLCC）等，具有高Q值、低ESR、高自谐振频率、高耐压、高可靠性等特点，广泛应用于民用工业类产品和军工产品的射频微波电路之中。公司在射频微波MLCC领域具有先发优势，目前已掌握了该产品的全流程工艺技术体系，为该领域国产龙头（2022年市占率6.2%），且产品成功进入国际市场，全球市场份额位列第五（7.6%），获得国内移动通讯基站主设备商客户A等移动通讯基站设备企业、通用医疗、西门子医疗、联影医疗等大型医疗影像设备制造商、中国通号等轨道交通信号设备商、Advanced Energy Industries、MKS Instruments， Inc.等知名半导体电源技术公司的广泛认可。浙商证券认为，公司募资用于产能为30亿片瓷介电容器的项目建设，将进一步提升公司的产品生产能力，为公司提供良好的投资回报和经济效益。此外，公司还拟计划将募集资金用于信息化升级改造与营销网络建设，助力公司未来长远发展。责编：万健祎校对：彭其华",
        "link": "https://www.stcn.com//article/detail/1078856.html"
    },
    {
        "time": "2023-12-29 16:18",
        "title": "太罕见！兴业银行尾盘竞价突然涨停",
        "content": "今日，是2023年最后一个交易日，收盘时部分个股出现异动。其中兴业银行最引人注意，收盘前还仅微涨4分钱，涨幅0.27%，集合竞价最后一笔单时，猛的成交13.31万手，占全天成交的26%，成交金额2.16亿元，直接把兴业银行推上涨停，涨停板上还有4.83万手买单排队等待。根据以往历史经验，年末为作市值，部分机构抱团股在最后时刻会出现异常拉升现象。兴业银行是机构抱团拉升，还是乌龙指，目前不得而知。根据Wind数据统计显示，截至三季末，共有257家机构持有兴业银行，其中基金共持有逾7亿股，保险资金持有27.93亿股。三季报数据显示，“中国人民财产保险股份有限公司—传统—普通保险产品—008C—CT001沪”持有兴业银行9.48亿股，为第三大流通股东；“中国人民人寿保险股份有限公司—分红—个险分红”持有8.02亿股，为第四大流通股东；“华夏人寿保险股份有限公司—自有资金”持有5.69亿股，为第八大流通股东；“中国人民人寿保险股份有限公司—万能—个险万能”持有4.74亿股，为第九大流通股东。此外，截至12月28日北上资金持有6.24亿股，其中渣打银行持股最多，为2.31亿股，汇丰银行、摩根大通紧随其后，分别持有1.83亿股和7313万股。另外，今日三大指数全天拉升。截至收盘，沪指涨0.68%，深证成指涨0.89%，创业板指涨0.63%。MR、MicroLED概念领涨，联建光电、易天股份等近10股涨停；消费电子概念全天走高，歌尔股份、共达电声、可川科技涨停；PEEK材料概念午后拉升，中欣氟材涨停；CPO、传媒游戏等板块概念涨幅居前。酒业、航运、房地产、大金融等板块概念跌幅居前。两市上涨个股逾4300只，两市成交额突破8000亿元。责编：彭勃校对：王朝全",
        "link": "https://www.stcn.com//article/detail/1078764.html"
    },
    {
        "time": "2023-12-29 15:08",
        "title": "兴业银行尾盘竞价拉升涨停",
        "content": "证券时报网讯，兴业银行尾盘集合竞价异动，竞价成交额2.16亿拉升封板，此前涨幅仅0.27%。",
        "link": "https://www.stcn.com//article/detail/1078608.html"
    },
    {
        "time": "2023-12-25 10:44",
        "title": "兴业银行回应“1300亿元资本工具获批发行”：不属于资本市场再融资",
        "content": "证券时报e公司讯，日前，国家金融监督管理总局发布关于兴业银行发行资本工具的批复，同意该行发行不超过1300亿元人民币的资本工具。兴业银行相关负责人对此回应称，该行基于优化结构与夯实资本的考虑，拟发行1300亿资本补充工具，由于资本补充工具的投资对象主要是银行、保险、理财等机构，不属于资本市场再融资。同时，前述负责人表示，考虑到当前流动性水平充裕、利率水平较合理，资本补充工具优化发行有利于降低该行负债成本，夯实资本基础，增强运营实力，支撑业务稳健持续发展。",
        "link": "https://www.stcn.com//article/detail/1073721.html"
    },
    {
        "time": "2023-12-19 17:26",
        "title": "金融监管总局：批复同意兴业银行发行不超过1300亿元的资本工具",
        "content": "证券时报网讯，国家金融监督管理总局发布关于兴业银行发行资本工具的批复。批复称，同意兴业银行发行不超过1300亿元人民币的资本工具。兴业银行可在批准额度内，自主决定具体工具品种、发行时间、批次和规模，并于批准后24个月内完成发行。",
        "link": "https://www.stcn.com//article/detail/1068843.html"
    },
    {
        "time": "2023-12-14 20:56",
        "title": "兴业银行召开房地产企业座谈会 万科等10家混合所有制及民营房企参会",
        "content": "证券时报e公司讯，12月13日，兴业银行在福州召开部分房地产企业代表座谈会，万科集团、绿城集团、龙湖集团、滨江集团、绿地集团、美的置业、新希望地产、世纪金源、福建中联集团、福建天守集团等10家混合所有制及民营房地产企业参会。兴业银行表示，作为国内系统重要性银行，兴业银行将始终坚持“两个毫不动摇”，一视同仁满足不同所有制房地产企业合理融资需求，持续推动完善房地产金融服务长效机制，进一步优化房地产健康发展专班机制，系统性推出八大类工作举措，涵盖优化授信与授权政策、加大非国有房企传统信贷支持力度、公私一体化优化按揭政策、支持民营房地产企业公开市场融资、优化信贷产品、支持“保交楼”与风险化解、落实“三大工程”项目建设、推动构建房地产新模式等房地产企业最为关心的业务领域，促进金融与房地产良性循环。",
        "link": "https://www.stcn.com//article/detail/1065087.html"
    },
    {
        "time": "2023-12-14 19:42",
        "title": "兴业银行大宗交易成交312.34万元",
        "content": "兴业银行12月14日大宗交易平台出现一笔成交，成交量23.00万股，成交金额312.34万元，大宗交易成交价为13.58元，相对今日收盘价折价5.30%。该笔交易的买方营业部为中信证券股份有限公司大连分公司，卖方营业部为兴业证券股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为6373.31万元。证券时报•数据宝统计显示，兴业银行今日收盘价为14.34元，平盘报收，日换手率为0.13%，成交额为3.94亿元，全天主力资金净流入545.00万元，近5日该股累计上涨1.56%，近5日资金合计净流出7286.81万元。两融数据显示，该股最新融资余额为92.20亿元，近5日减少5658.59万元，降幅为0.61%。北向资金动态上，沪股通最新持有该股6.17亿股，近5日增加808.06万股，增幅为1.33%。（数据宝）12月14日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部23.00312.3413.58-5.30中信证券股份有限公司大连分公司兴业证券股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1064909.html"
    },
    {
        "time": "2023-12-11 08:09",
        "title": "近5.6亿股！兴业银行再获大手笔增持，年内多家银行重要股东出手力挺",
        "content": "兴业银行再获大手笔增持！12月10日晚间，兴业银行公告称，2022年8月1日至2023年11月30日期间，福建港口集团及其子公司在二级市场累计增持约5.59亿股兴业银行股份，合计持股比例由0.11%升至2.8%。至此，2022年以来，兴业银行已陆续获福建省财政厅、福建投资集团、福建港口集团等省内重要部门及机构增持，累计增持规模近9.2亿股，社保持仓亦稳步提升，股权结构得到优化和改善。除兴业银行外，年内还有多家上市银行获重要股东主动增持，包括重庆银行、杭州银行、江苏银行、宁波银行及工农中建四家国有大行等。接连获大手笔增持事实上，早在2021年8月举行的中期业绩说明会上，兴业银行相关负责人就曾表示，该行主要股东持股较为分散，前五大股东持股不到50%，集中度较低，导致流通市值较大，进而带来股价的波动较大。“下一阶段要进一步优化股权结构，提高主要股东持股比例。”前述负责人彼时表示。此后，相关工作有序推进：2021年四季度，原本持有近5亿股兴业银行股份（占比约2.39%）的阳光控股退出该行前十大股东序列。与此同时，福建投资集团进入该行前十大股东名单，当年累计净增持规模超1.7亿股。2022年1月1日至2023年1月20日，福建投资集团及其子公司华兴集团在二级市场继续累计增持3.11亿股兴业银行股份，合并持股比例由2021年末的1.51%升至3.01%。2022年7月26日至2023年1月25日，福建省财政厅在二级市场累计增持约3936.7万股兴业银行股份，增持金额逾7亿元。截至2023年1月25日，福建省财政厅与其全额出资设立的福建金投合计持有该行约39.55亿股股份，占该行总股本的19.04%。2022年8月1日至2023年11月30日期间，福建港口集团及其子公司在二级市场累计增持近5.59亿股兴业银行股份，合并持股比例由0.11%升至2.8%。其中，福建港口集团直接持股数量约4.39亿股。在兴业银行董事长吕家进看来，通过争取福建省内重要机构增持，能够解决该行前五大股东合并持股比例较低的问题，进一步提高股权稳定性。“这也充分体现了相关机构对我行资产负债优化、未来增长空间与发展前景充满信心。”吕家进在今年5月举行的年度股东大会上表示，“希望大家一如既往关心、支持、投资兴业银行。”彼时吕家进还透露，“近期，我们与一些潜在战略投资者进行了充分沟通，目前相关工作正在持续推进。”推进资产负债表重构值得一提的是，在最新公布的明晟（MSCI）ESG评级中，兴业银行由A级提升为AA级，是唯一一家连续5年蝉联中国境内银行业最高评级的银行。“‘价值型企业’在中国资本市场和中国经济发展中，将承担更多责任、发挥更大作用。”12月5日，兴业银行新任行长陈信健在出席2023年中国上市公司协会香港投资者交流活动时表示。围绕兴业银行重塑资产负债表、擦亮“三张名片”、布局“五大赛道”、打造“数字兴业”、稳定资产质量五个方面，陈信健在会上分享了关于该行打造“价值银行”的实践和体会。其中，资产负债表重构是兴业银行近年工作的主线。“面对外部环境变化，我行提出资产负债表重构，通过提升服务实体经济的质效，获取优质客户、优质资产，并在经营客户中不断稳定资产收益、改善负债结构。”陈信健称。他表示，今年以来，该行企金客户达139万户、零售客户突破1亿户、同业客户超过3700家，“头部强、腰部壮、底部稳”的金字塔形客户结构更加优化。同时，前三季度存贷款增量均位列股份行首位，人民币存款成本同比下降11个BP，利息净收入同比增长1.1%。“通过转型重构，兴业银行较好实现了服务客户、规模增长、结构优化、效益提升的平衡。”陈信健说，“再经过2至3年努力，总体结构将会更加优化，核心价值将会更加凸显。”在此之前，陈信健还在10月底召开的2023年第三季度业绩说明会上勾勒出他认为的“适合兴业银行的良好资产负债表”：“轻资产、轻资本、高效率”；“对公、零售、金融市场”三大板块均衡发展；资产负债结构与全国经济、区域经济结构匹配，并和产业经济结构保持一致。截至9月末，兴业银行总资产约9.92万亿元，较年初增长7.1%。其中对公一般性贷款余额突破3万亿元，较年初增长17.1%。多家银行获重要股东主动增持除兴业银行外，年内还有多家上市银行获重要股东主动增持。其中：2月10日至6月5日，基于对行业投资机会的看好，以及对上市公司持续稳定发展的信心和股票价值的合理判断，重庆水利投资集团在二级市场合计增持约1.06亿股重庆银行A股股份，在该行的持股比例由4.999%升至8.042%。3月21日，基于对该行未来发展的信心和价值成长的认可，杭州城投集团通过大宗交易方式增持约1.19亿股杭州银行股份。增持完成后，杭州城投集团与其子公司杭州市水务集团及其下属子公司杭州市城市基础设施开发总公司合计持股占比由5.3%增至7.3%。6月20日，基于对该行未来发展前景的信心、成长价值的认可，江苏投管于6月20日通过可转债转股方式增持约1.05亿股江苏银行股份，后于9月1日至11月16日在二级市场增持2363.1万股、以可转债转股方式增持407.23万股。增持后，江苏投管与其一致行动人江苏信托合计持股占比升至8.89%，仍为该行合并第一大股东。5月26日至8月31日、8月14日至9月4日，江苏广电、江苏交控分别在二级市场增持近1亿股江苏银行股份，合计持股比例分别升至3.379%、6.96%。8月14日至9月6日、10月31日至11月1日，凤凰集团在二级市场分别增持约6859.74万股、640万股江苏银行股份。增持后，凤凰集团与其一致行动人凤凰资管合计持股占比升至8.44%。10月11日，工商银行、农业银行、中国银行、建设银行分别发布公告称，当日获控股股东汇金公司增持，增持规模分别约2761.2万股、3727.22万股、2488.79万股、1838万股。公告同时表示，汇金公司拟在未来6个月内继续在二级市场增持四大行。11月27日至11月30日，对该行投资价值的分析和未来前景的预测，雅戈尔在二级市场增持2195.54万股宁波银行股份，持股比例升至9.97%。在此之前，雅戈尔于2021年12月2日至2023年11月15日期间通过参与配股、集中竞价方式增持约1.18亿股宁波银行股份。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/1060693.html"
    },
    {
        "time": "2023-12-08 07:55",
        "title": "通威集团与兴业银行签署全面战略合作协议",
        "content": "证券时报e公司讯，通威集团消息，12月7日，通威集团与兴业银行在通威国际中心签署全面战略合作协议。通威集团董事局刘汉元主席表示，未来，希望双方携手共进，实现绿色金融与绿色实业的互利共赢，为我国“双碳”目标的实现和全球可持续发展贡献积极力量。",
        "link": "https://www.stcn.com//article/detail/1058938.html"
    },
    {
        "time": "2023-11-29 18:18",
        "title": "人民币汇率，理解中国经济的一个“坐标原点”｜专访兴业银行首席经济学家鲁政委",
        "content": "我们应该从人民币汇率中看到什么？鲁政委认为，汇率是一把分析整个经济底层逻辑和政策脉络的“钥匙”。人民币无疑是近期全球金融市场的焦点。11月以来，人民币快速升值——11月29日，人民币对美元中间价报7.1031，为2023年6月6日以来最高，至此，11月该中间价已累计调升748个基点。在岸、离岸人民币本月最高均升至7.13附近，创下近4个月来新高。随着11月20日在岸、离岸人民币双双升破7.17关口，人民币汇率实现在岸、离岸和中间价的“三价合一”。与此同时，人民币国际化再添标志性事件——一方面，人民币再次超越欧元，成为全球第二大贸易融资货币。另一方面，央行近日与沙特央行签署双边本币互换协议，互换规模为500亿元人民币/260亿沙特里亚尔，协议有效期三年，经双方同意可以展期。11月27日晚，央行在三季度最新报告中指出，要“坚决防范汇率超调风险，防止形成单边一致性预期并自我强化，保持人民币汇率在合理均衡水平上的基本稳定”。随着中国金融开放不断扩大，人民币国际化程度提高，人民币汇率在中国宏观经济中将扮演越来越重要的角色。当我们在谈人民币汇率时，我们在谈什么？我们应该从中看到什么？兴业银行首席经济学家鲁政委在接受《国际金融报》专访时表示，“人民币汇率可以成为理解中国货币政策乃至整个中国经济的一个可选用的‘坐标原点’”。如何分析人民币汇率？宏观视角下，外部的美元指数、中美利差，内部的货币信用环境；中观视角下，跨境资金的流动；以及市场化影响因素之外的逆周期调节和中美关系，是鲁政委及其团队在多年的分析实践中总结出的影响人民币汇率的主要因素。首先，“宏观视角下，外部影响中最重要的因子是美元指数。”以11月份以来人民币汇率走强为例，其背后的一大推手就是美元的走弱。美国劳工部公布的10月美国CPI（消费者价格指数）数据一改此前的反弹态势，开始掉头向下，全线低于预期。其中，10月美国CPI同比增速为3.2%，较上月大幅回落0.5个百分点，核心CPI同比上涨4%，创2021年9月以来最小涨幅。通胀压力的下降直接降低了美联储后续加息的必要性和概率。据CME“美联储观察”最新数据显示，美联储12月维持利率不变的概率为99.8%，市场几乎完全排除了美联储在12月继续加息的可能性。美元指数随之高位回落。11月27日，截至纽约汇市尾盘，美元指数下跌0.17%至103.203，创出近期新低，与10月3日的107.35近期高点相比，跌幅超3.55%。同时，10年期美债收益率大幅回落，11月28日，10年期美债收益率重回4.40%一线下方，创下3月份美国银行业危机以来的最大单月跌幅。中美利差逐步收窄，人民币贬值的诱因进一步削弱。然而，美元指数并不总是与人民币走势呈现负相关。2021年下半年，人民币与美元指数形成“双强”格局，呈现出长达半年的背离。“这就需要引入境内美元利率这一新的分析角度。”鲁政委表示。从外汇留成与上缴制度，到强制结售汇制度，再到意愿结售汇制度，既记录了境内外汇市场的改革之路，也标志着境内银行间美元市场的从无到有。2007年，我国取消账户限额管理，允许企业根据经营需要自主保留外汇；2008年，修订后的《中华人民共和国外汇管理条例》明确企业和个人可以按规定保留外汇或者将外汇卖给银行。实施意愿结售汇之初，由于人民币汇率存在单边升值预期，企业持有外汇的意愿并不强，外贸和直投账户下外汇资金被人民银行外储吸收。2014年之后人民币汇率开启双边波动行情，企业结售汇失衡的局面得以改善，外汇资金开始在银行间市场沉淀，银行间美元资金池水位上升。2017年我国资本金融账户双向开放加速，跨境投融资行为引发资金快进快出，银行间美元市场的波动因此加剧。随着境内银行间美元市场发展壮大，其对人民币即期汇率和掉期汇率产生的影响逐渐难以忽视。“境内美元利率走低表示境内美元流动性泛滥、人民币相对‘稀缺’，这正是2021年下半年人民币汇率升值的推手之一；倘若境内美元利率反弹，美元兑人民币汇率将随之上行，若配合美元指数升值，则上行速率将加快，这是2022年人民币修复高估的背景。”鲁政委分析称。此外，国内的货币信用周期对人民币汇率也有着直接影响。鲁政委表示，货币和信用周期遵循“（紧货币+紧信用）——（宽货币+紧信用）——(宽货币+宽信用）——（紧货币+宽信用）——（紧货币+紧信用）”的循环规律。此四类情景中，货币环境可以视作广义的货币供给，而信用环境可以视作货币需求。因此，“宽货币+紧信用”反映了货币“供大于求”的状态，此时国内利率下行、人民币汇率贬值的压力最大；随着宽松的货币政策逐渐向信用端传导，汇率贬值的压力减弱；待货币信用环境进入“紧货币+宽信用”的“供不应求”场景，国内利率上行、人民币汇率升值的动能最大。其次，中观视角下，跨境资金流动对人民币汇率的影响呈现出季节性的特征。从结售汇的角度，出口商往往会在年底和农历新年之前将美元应收账款兑换成人民币。“近期人民币快速升值，导致部分春节前结汇盘涌现推动人民币汇率进一步上涨”，鲁政委分析称。与此同时，随着人民币资产逐渐走入海外投资者全球资产配置的视野，随之而来的跨境资金流动对国内股、债、汇市场的影响也越来越显著，股、债、汇联动成为“新常态”。鲁政委表示，金融市场的内在联动，本质上是必然的，各种自动化的量化对冲交易，特别是有些高杠杆的，都会让联动更为明显。在资本项目开放程度较高的背景下，资本市场对短波段汇率的影响，甚至比外贸的顺逆差影响还要更大。股汇之间大多时间都呈现正向联动。人民币汇率升值强化人民币资产吸引力，提振外资增持A股的信心，而外资入场换汇会进一步利多人民币汇率，形成内在自我增强的正反馈；反之亦然。但外资会在什么时点开始持续流入，则还受到地缘政治等其他因素影响。当然，能够有效改变股汇方向的基本因素，最终还是取决于我国经济的基本面。最后，作为市场化影响因素之外的重要补充，我国外汇市场逆周期和中美关系也会对人民币汇率产生阶段性影响。中美关系方面，人民币汇率近期走强的因素之一即是11月中美元首的旧金山会晤。外汇逆周期调节方面，鲁政委表示主要有四大类：一是数量型工具，通过在即期和掉期外汇市场上买卖美元，直接影响即期和掉期汇率走势；二是价格型工具，包括中间价逆周期因子、调节离岸人民币流动性（CNH Hibor）、远期购汇风险准备金率、外汇存款准备金率等；三是外汇和跨境宏观审慎管理，包括调节跨境融资和境外放款宏观审慎参数、对银行施加“货物贸易结汇/收汇率比例”考核要求、对实需结售汇期限加以限制、控制QDII/QFII/RQFII审批额度等；四是官方通过口头发声引导市场预期，对汇率实行预期管理。在人民币汇率的趋势周期中，共有5次阶段性“道势而行”的波段，其背后往往都有外汇逆周期调节和中美关系变动的痕迹。这5次分别发生在2017年9月至11月、2018年10月至2019年4月、2019年9月至2020年1月、2021年1月至2021年3月、2021年5月至2021年7月，对应影响因素分别为人民银行下调远购风险准备金率、中美暂停加征关税并进人90天谈判期、中美签署第一阶段协议、中间价逆周期因子发力叠加年初刚性结汇需求、人民银行上调外汇存款准备金率。影响人民币汇率的因素并不是一成不变的。鲁政委总结称，“2020年前人民币汇率主要受到美元指数、中美利差等影响，中美关系、外汇逆周期调节也会影响其波段行情。2020年后境内美元流动性、跨境资金流动对汇率的影响增强。且随着人民币由投资货币转为融资货币，人民币与日元联动加强。”中国外汇市场进一步走深走实的方向对于未来人民币外汇市场的发展前景，鲁政委建议可以从深度和广度两方面发力。在深度方面，一是在境内发展人民币期货、场内期权和可交易的人民币指数等产品；二是考虑到“一带一路”贸易和投融资需求，适时推出“一带一路”共建国家货币的ETF产品，并允许全额和差额交割；三是尝试建立个人投资者参与外汇市场投资的通道，目前通过商业银行，个人投资者可以尝试无杠杆的即期外汇买卖，末来对于高净值、拥有丰富投资经验的个人投资者，其投资范围可适时放宽到外汇期货、外汇期权等衍生品。在广度方面，目前境内银行间外汇市场参与者以银行类金融机构和企业财务公司为主，兼有境外政府类机构和金融机构，参与者的同质性相对较高。未来建议增加境内实体企业、非银金融机构、海外更多非银金融机构和企业、境内外高净值个人投资者等直接参与外汇市场交易，促进实需盘、资金盘、套利盘、投机盘相互均衡和需求匹配。引进差异化的参与者有助于提高银行间外汇市场的综合服务能力。同时，还可以利用当前和未来一段时间人民币融资利率成本更低的优势，扩大人民币的国际使用。尤其是在基础设施等优势领域的对外投融资中更多使用人民币支付结算，与“一带一路”合作伙伴探讨大宗商品贸易人民币计价的可行性方案，以自贸区金融和跨境园区金融为载体、创设人民币跨境使用的新场景等。此外，进一步完善跨境人民币支付系统（CIPS）及多边央行数字货币桥（Multi-CBDC Bridge），提高人民币跨境支付、结算和清算的效率和便利度也是重中之重。此外，人民币外汇期货是境内外汇市场中唯一还没有的国际主流外汇衍生品。2021年7月，中共中央、国务院发布的《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》中提出“研究探索在中国外汇交易中心等开展人民币外汇期货交易试点”。鲁政委建议通过“三步走”战略构建并不断完善境内人民币外汇期货市场。首先，以重点的交叉汇率期货为突破口，初步建立境内外汇期货市场；其次，在自由贸易区、自由贸易港等试验区率先试点人民币相对主流国际币种的外汇期货，并在时机成熟时适时推出人民币兑周边经济体货币的期货；最后，放开人民而外汇期货交易，并着力打造人民币汇率指数期货产品。人民币汇率的丰富内涵开放的大门一旦打开，汇率再难回到低波动时代。时至今日，人民币汇率相比10年前已经有了更丰富的内涵。它不再只是出口的“晴雨表”，同时也是国内经济的“缓冲器”、国际关系的“温度计”、科技和军事实力的“代言人”。“但是，当前真正知道并说得清‘汇率秘密’的人少之又少。”鲁政委说。“在当前主流的经济学教课书中，一般都是在给定海外的情况下来讨论一国内部的经济与政策调整的。而当前各个经济体之间的博弈和政策互动，以及由此影响到一国内的程度，恰恰是远超人们的想象的。这中间的中介变量，其实就是汇率。但是，即便有极少数教课书考虑到了海外，其对汇率因素的引入也极为简略而抽象的。一句话，当我们在讨论货币政策时，更多聚焦于利率和货币供给量，而往往容易忽视汇率，特别是容易忽视‘实际有效汇率’。同时，在讨论汇率的时候，也往往会聚焦于所谓‘均衡汇率’。实际上，现实中的汇率处于所谓的‘均衡水平’恰恰是偶然，更多的时候只是在围绕着‘均衡水平’上下波动。不仅如此，所谓‘均衡水平’也并非唯一的，更有可能存在‘多重均衡’。”鲁政委认为，汇率是一把分析整个经济底层逻辑和政策脉络的“钥匙”。尤其对于新兴经济体而言，受限于本国金融市场欠发达、本币国际清偿能力受到质疑，往往不得不依靠较大比例美元融资来维系经济增长和投资扩张，这也构成了新兴经济体的“原罪”，即货币错配。在强美元汇率、高美元利率周期中，新兴经济体存量债务负担加重，借新还旧的成本也在增加，债务违约风险上升。雪上加霜的是，货币政策的选择可能会加重新兴经济体的危机。美联储收紧货币政策的过程中，美元资产的吸引力逐渐凸显，资金从新兴经济体回流美国，由此引发的资本外流加剧了新兴经济体实体经济动荡、金融市场风险和债务违约爆发的概率，从而使新兴经济体债务偿付能力进一步削弱。因此，很多发展中国家和新兴经济体由于“原罪”而具有更强的汇率“浮动恐惧”，由此导致本国货币在对美元双边汇率稳定的表象下，实际有效汇率却剧烈波动，并深刻影响到其国际收支。而在经济全球化的背景下，实际有效汇率左右着一国可贸易品国际竞争力的动态变化。倘若汇率发生高估或者低估，不仅意味着资源在国内和海外产品上的分配发生了偏移，也容易引发许多本国的诸多结构性问题和造成严重内外失衡。“因此，我们将多年研究人民币汇率的心得编撰成《人民币汇率分析与风险管理》一书，希望帮助市场参与者更多、更全面地了解汇率运行的规律，而非惧怕汇率波动。”鲁政委称，“我们还在书中为企业撰写了汇率风险管理的实操手册，帮助企业了解、做好避险安排，支持实体企业不断走向国际市场，做好风险管理。”",
        "link": "https://www.stcn.com//article/detail/1050504.html"
    },
    {
        "time": "2023-10-30 20:27",
        "title": "兴业银行：第三季度净利润222.85亿元 同比下降17.22%",
        "content": "证券时报e公司讯，兴业银行(601166)10月30日晚间披露三季度报告，前三季度公司实现营业收入1612.96亿元，同比下降5.59%；实现归母净利润649.65亿元，同比下降9.53%。其中，第三季度净利润222.85亿元，同比下降17.22%。",
        "link": "https://www.stcn.com//article/detail/1020171.html"
    },
    {
        "time": "2023-10-30 16:31",
        "title": "银行行业资金流出榜：兴业银行等10股净流出资金超5000万元",
        "content": "沪指10月30日上涨0.12%，申万所属行业中，今日上涨的有21个，涨幅居前的行业为电子、医药生物，涨幅为4.26%、2.51%。跌幅居前的行业为银行、煤炭，跌幅为1.65%、1.04%。银行行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出17.71亿元，今日有9个行业主力资金净流入，电子行业主力资金净流入规模居首，该行业今日上涨4.26%，全天净流入资金57.27亿元，其次是计算机行业，日涨幅为1.96%，净流入资金为29.41亿元。主力资金净流出的行业有22个，汽车行业主力资金净流出规模居首，全天净流出资金26.39亿元，其次是电力设备行业，净流出资金为14.39亿元，净流出资金较多的还有非银金融、医药生物、通信等行业。银行行业今日下跌1.65%，全天主力资金净流出7.79亿元，该行业所属的个股共42只，今日上涨的有4只；下跌的有37只。以资金流向数据进行统计，该行业资金净流入的个股有14只，其中，净流入资金超千万元的有7只，净流入资金居首的是江苏银行，今日净流入资金1.26亿元，紧随其后的是中国银行、成都银行，净流入资金分别为7261.01万元、4642.13万元。银行行业资金净流出个股中，资金净流出超5000万元的有10只，净流出资金居前的有兴业银行、交通银行、工商银行，净流出资金分别为1.84亿元、1.71亿元、1.19亿元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行     -1.33      0.27 -18411.34601328交通银行     -3.95      0.61 -17124.74601398工商银行     -1.68      0.17 -11941.94601288农业银行     -1.93      0.19  -8553.93600036招商银行     -2.00      0.41  -7817.89601658邮储银行     -4.80      0.43  -7611.35002142宁波银行     -0.70      0.46  -7020.50601818光大银行     -1.67      0.34  -6166.31000001平安银行      0.00      0.42  -5677.50601939建设银行     -3.41      1.73  -5287.55600000浦发银行     -2.72      0.18  -4203.34601128常熟银行     -1.87      1.17  -2184.48601825沪农商行     -0.67      0.88  -1378.85600016民生银行     -1.37      0.20  -1040.91601860紫金银行     -0.77      1.05   -879.96601229上海银行     -1.79      0.20   -851.56601528瑞丰银行     -2.59      2.84   -755.48601916浙商银行      0.40      0.44   -748.93600928西安银行     -1.42      0.65   -654.26601998中信银行     -4.48      0.23   -635.90002948青岛银行     -1.81      0.95   -611.44601009南京银行     -0.51      0.16   -602.61002807江阴银行     -0.55      1.01   -439.62002958青农商行      0.75      0.61   -427.16601187厦门银行     -1.12      0.89   -379.30002839张家港行     -1.18      0.97   -365.83601577长沙银行     -2.52      0.52   -347.11600908无锡银行     -1.70      1.21   -232.63002936郑州银行     -0.48      0.44     70.72601963重庆银行     -3.78      1.13    214.82600015华夏银行     -1.77      0.31    541.83601997贵阳银行     -0.76      0.93    559.33601665齐鲁银行     -1.23      0.78    642.70601169北京银行     -1.53      0.33    677.04600926杭州银行     -1.02      0.37    790.50002966苏州银行     -0.79      0.82   1129.93001227兰州银行      0.34      1.42   1146.45601077渝农商行     -0.48      1.00   1818.07603323苏农银行     -0.71      2.16   2315.72601838成都银行     -1.59      0.96   4642.13601988中国银行     -1.29      0.16   7261.01600919江苏银行      0.44      1.31  12611.93注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1019664.html"
    },
    {
        "time": "2023-10-22 10:19",
        "title": "兴业银行昆明分行胡斌行长一行到南天信息参观交流",
        "content": "证券时报e公司讯，10月20日，兴业银行昆明分行党委书记、行长胡斌，党委委员、行长助理鲍小龙一行到南天信息参观交流。双方深入探讨了下一步合作的构想。",
        "link": "https://www.stcn.com//article/detail/1010891.html"
    },
    {
        "time": "2023-10-11 19:18",
        "title": "兴业银行：陈信健董事、行长等任职资格获核准",
        "content": "证券时报e公司讯，兴业银行(601166)10月11日晚间公告，公司收到国家金融监督管理总局的批复，国家金融监督管理总局已核准陈信健公司董事、副董事长、行长的任职资格。根据相关规定，陈信健自2023年10月11日起就任公司董事、副董事长、行长。",
        "link": "https://www.stcn.com//article/detail/1001031.html"
    },
    {
        "time": "2023-10-07 20:21",
        "title": "兴业银行落地全市场首单金融机构柜台债券质押式回购交易",
        "content": "证券时报e公司讯，近日，兴业银行作为柜台开办机构，成功落地全市场首单面向金融机构投资者的柜台债券质押式回购交易，对应债券质押面额1000万元，为金融机构投资者通过全国银行间债券市场柜台业务（简称“柜台债券业务”）拓宽交易及融资渠道提供了有效支持。",
        "link": "https://www.stcn.com//article/detail/996761.html"
    },
    {
        "time": "2023-09-11 22:52",
        "title": "兴业银行董事任职资格获核准",
        "content": "证券时报券中社讯，兴业银行公告，国家金融监督管理总局已于2023年8月30日核准乔利剑董事的任职资格。",
        "link": "https://www.stcn.com//article/detail/975874.html"
    },
    {
        "time": "2023-08-31 22:39",
        "title": "经营效益好于预期！直击兴业银行业绩会，代行长陈信健首秀表态：锻长板、补短板",
        "content": "“今年上半年应该说是我行历史上比较不容易的一段时间。”8月31日，兴业银行代行长陈信健在该行2023年度中期业绩说明会上表示。这是陈信健履新行长后的首次公开亮相，新一届经营班子一同出席，并回答了有关息差、零售规划、新赛道布局、非息收入变化、理财业务发展等市场关注的问题。面对“低息差、高风险”环境，上半年兴业银行实现营业收入1110.5亿元、归母净利润426.8亿元，分别同比减少4.1%、4.9%，但两项业绩增速环比一季度均有所好转，“经营效益好于年初预期。”同时，该行积极推进资产负债表再重构，信贷资产占比、存款占比、零售存款占比持续提升。其中，五大新赛道的对公贷款增幅高于全行贷款增速；人民币存款付息率同比、环比均有所下降。陈信健表示，下一阶段，新班子将按照董事会既定的方向目标，锻长板、补短板，继续发挥好兴业银行文化，推动更健康地行稳致远。“经营效益好于年初预期”陈信健开篇所说的“不容易”意指两方面：一是外部环境愈加复杂。经济恢复相对缓慢，监管要求更加严格，市场竞争进一步加剧，整个行业普遍面临增产、增收的问题。二是行内仍处于转型改革的进行时，已有一些成果，但从量变到质变还需要一个过程。“所以我们经营班子还是感觉到沉甸甸的压力。”陈信健说，他同时强调，不管内外部情况如何变化，兴业银行的经营主线始终是不变的。“我们要坚定实施‘1234’战略，持续擦亮‘三张名片’，积极巩固基本盘、布局新赛道，加快数字化转型，努力增收节支。”陈信健表示。针对上半年经营成效，陈信健以“好于年初预期”总结，并以“三条曲线”勾勒出该行主要经营指标相对一季度的向好态势：一是营收曲线掉头向上。得益于二季度息差环比降幅收窄，以及财富代销收入、投资和投行相关收入、净值型理财产品收入等优势业务稳健增长，上半年全行营收降幅较一季度收窄2.6个百分点。“如果剔除去年同期一次性兑现的理财老产品投资收益，那我们上半年的营收和非息收入同比都是正增长的。”陈信健透露。二是利润曲线边际修复。增收的同时，重点压降行政支出，行政支出同比下降9.3%，带动上半年净利润增幅较一季度收窄4个百分点。“成本支出我们有稳有压，在节约行政费用的同时加大科技、人力等战略性投入。随着这些重大项目走上轨道、科技人才基本到位，相关的投入支出将向匀速回归，且经营成效逐渐显现，有利于利润曲线的进一步修复。”陈信健表示。三是资产质量曲线保持平稳。不良贷款率降至1.08%，关注类贷款、逾期贷款均实现量率“双降”，拨备覆盖率升至近250%。紧抓五项工作在陈信健看来，“好于年初预期”的经营成效有赖于兴业银行上半年紧抓客户建设、负债拓展、资产构建、风险管理、数字化转型五项工作。客户建设的重点是提升客户质量。6月末，该行企业金融客户、零售金融客户分别较年初增长7.4%、5%。其中，中小型客户、微型客户增长快于企金客户整体增速；零售贵宾客户、私行客户增长高于零售整体增速。同时，通过深化与存量客户的业务合作，该行企金条线动户较年初增长11.1%至103万户；零售条线由长尾客户提升贵宾客户、贵宾客户提升私行客户增多。“这是深化客户合作经营最实在的成效体现。”负债拓展的重点是控制负债成本。该行零售存款占比由年初的22.9%升至24.2%，结构进一步优化。同时，人民币存款付息率同比下降10个BP，环比2022年下降8个BP，有效稳定整体存款成本。资产构建的重点是布局新赛道。上半年该行贷款增速位居股份行前列，其中，普惠金融、科创金融、能源金融、汽车金融、园区金融五大新赛道领域的对公贷款上半年增幅分别达26.4%、23.2%、9.9%、23.4%、23.3%。值得一提的是，陈信健透露，上半年兴业银行对公一般性贷款新发生业务平均利率4.35%，较去年四季度上升6个BP。“应该说，量、价均位列主要股份行前列。”风险管理的重点是做实资产质量。上半年该行房地产、地方政府融资平台领域不良发生额均同比下降。其中，地方政府融资平台债务余额压降160亿元至2048.9亿元，余额主要分布在经济基础较好的江苏、福建、湖北等地。房地产方面，陈信健透露，上半年该行对12家开发商的融资余额压降138亿元至419亿元，其中风险较大、缺乏可供处置资产的融资占比由18%降至12%。数字化转型的重点是加快数字化经营。上半年，兴业银行初步建成2.1万项企业级数据字典，引入工商、信用、政务等201类外部数据，赋能获客、运营、风控、合规等领域，增强“五大线上平台”线上服务能力。首秀表态：锻长板、补短板陈信健也在会上谈及下一阶段工作思路。他表示，兴业银行35年的发展是一脉相承的，一张蓝图绘到底，经营战略保持连贯性和稳定性，每一代兴业人都在前人的基础上接续奋斗。“我们新一届经营班子将按照董事会既定的方向抓落实，锻长板、补短板，推动兴业银行实现从产品主导向客户主导、从规模银行向价值银行、从高速增长向高质量发展的转变。”陈信健称。要做实这一目标，陈信健认为，要从三个方面入手：一是要继续传承接续，即“锻长板”。“我们的债券承销和投资、同业业务、理财业务、绿色金融，这些指标在同业里都是名列前茅的，这些业务实际上就是我们的‘三张名片’，也是发展形成的业务优势沉淀，必须做大做强。”其中，“绿色银行”方面，要由节能环保到倡导低碳理念，再到打造ESG管理体系，全面融入资产构建、财富管理、业务运营的全流程，加快推动集团“全绿”转型，进一步强化研究赋能，推动绿色金融与“五大新赛道”深度融合。“财富银行”要实现由理财业务到财富管理的全方位提升，通过银银平台扩大服务半径，持续构建投资生态圈，做大客户规模；“投资银行”要继续打造好“商行+投行”2.0，丰富“七大产品体系”，强化投研、投承、投贷、投私“四大协同机制”，提升综合服务能力和差异化竞争优势。二是要突破制约，均衡发展，即“补短板”。陈信健表示，兴业银行的零售业务整体偏弱，企金业务也有提升空间。“经过近两年锚定发力，我们有的短板已经取得初步成效，譬如普惠金融业务。还有一些短板，我们争取早日形成成熟模式，尽快走上正轨。”“无论是零售还是企金，我们在客户体验，尤其是系统建设方面的短板比较突出，我们将加大资源配置，建系统、拓客户、扩功能。”陈信健说。三是秉承务实高效、守正创新，从根本上发扬好兴业银行的文化。其中，务实高效就是要善于抓住机遇，守正创新在是要在回归本源道路上不断调整适应。“经济与金融发展的过程中总是充满了各种变数，唯有因势而变，在体制机制、发展策略、产品体系、资源配置等方面能及时调整，才会快于同业半个身位。”陈信健认为。校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/966564.html"
    },
    {
        "time": "2023-08-31 21:51",
        "title": "兴业银行下调存款利率 1年期下调10个基点至1.75%",
        "content": "证券时报网讯，兴业银行更新后的人民币存款参考利率显示，1年期利率下调10个基点至1.75%，2年期利率下调20个基点降至2%，3年期、5年期利率均下调25个基点，分别降至2.25%、2.3%。最新存款参考利率自2023年9月1日起执行。",
        "link": "https://www.stcn.com//article/detail/966546.html"
    },
    {
        "time": "2023-08-30 17:38",
        "title": "兴业银行：拟32.58亿元投建金融科技产业园",
        "content": "证券时报e公司讯，兴业银行(601166)8月30日晚间公告，公司拟在福州滨海新城建设金融科技产业园，项目总建设投资（包括土地费用、建筑及安装工程费用、工程建设其他费用、预备费等）约32.58亿元。规划用途包括研发中心、数据中心、客服中心、作业中心、培训中心以及配套用房。",
        "link": "https://www.stcn.com//article/detail/964872.html"
    },
    {
        "time": "2023-08-09 11:48",
        "title": "兴业银行回应高盛研报：地方政府融资平台债务余额为2208.78亿元",
        "content": "证券时报e公司讯，日前，针对高盛关于“兴业银行持有地方债或地方融资平台贷款两万亿”的说法，兴业银行回应称，截至2022年末，兴业银行地方政府融资平台债务余额2208.78亿元(含实有及或有信贷、债券投资、自营及理财资金投资等业务)，较上年末减少868.37亿元；不良资产率1.23%,较上年末下降0.74个百分点，不良资产余额27.23亿元，较上年末减少33.39亿元。",
        "link": "https://www.stcn.com//article/detail/942709.html"
    },
    {
        "time": "2023-07-26 17:31",
        "title": "为存量按揭客户发放“利率优惠券” ？ 兴业银行广州某支行个贷经理：小范围试点，暂无内部文件",
        "content": "近日，就在各大银行仍在观望存量房贷利率如何调整之际，有市场有消息称，部分银行已率先试水相关政策。据媒体报道，兴业银行广州分行针对存量按揭客户给予1年期的利率优惠政策。7月26日，记者以客户身份致电广州地区兴业银行各支行，询问1年期利率优惠政策事宜。兴业银行某支行的工作人员表示，是有此事，但他们还没有接到相关政策通知。另一家广州地区的兴业银行支行个贷经理表示，“分行此前针对部分个人住房客户有相关优惠，但是据了解是一定范围内的试点，后续将根据试点情况调整政策，目前还没有内部的相关政策文件。”“我们也在关注这个动态，昨天有很多客户来咨询，我们也向分行那边反馈，得到的回复是小范围试点，但没有说具体是怎么试点，也没有具体的标准。”上述个贷经理表示。兴业银行广州分行一客户经理也表示，“目前为止，没有下发到我们这边可执行的文件。”对于兴业银行广州分行针对存量按揭客户给予1年期的利率优惠政策的相关报道，该客户经理表示，无法证实。此外，记者同步咨询了北京，上海等地的兴业银行支行，均表示没有相关政策。近期，中国人民银行货币政策司司长邹澜表示，按照市场化、法治化原则，支持和鼓励商业银行与借款人自主协商变更合同约定，或者是新发放贷款置换原来的存量贷款。记者就存量房贷利率调整向各家银行广东分行了解。交通银行广州分行相关人士表示，暂未收到具体的政策文件通知，表示将做好客户提前还款申请的工作，加强跟客户沟通进行挽留。据了解，目前广州首套房贷利率水平为LPR，二套房贷利率在LPR的基础上上浮一定基点。6月20日，1年期LPR为3.55%，5年期以上LPR为4.2%，均较5月下调10个基点。7月25日，人民银行广州分行调查统计处处长汪义荣在新闻发布会上表示，人民银行广州分行发挥贷款市场报价利率改革效能和指导作用，引导银行机构跟随LPR下调同向降低贷款利率。据介绍，6月份，广东（不含深圳）商业银行个人住房贷款利率同比下降0.74个百分点。",
        "link": "https://www.stcn.com//article/detail/931256.html"
    },
    {
        "time": "2023-07-26 12:17",
        "title": "针对存量房贷利率 兴业银行广州“开头炮”",
        "content": "上证报记者 周亮 摄存量房贷利率会如何调整成为当前市场焦点。各大银行仍在观望之时，有银行率先出台政策。有媒体报道，兴业银行广州分行针对存量按揭客户给予1年期的利率优惠券。7月26日，兴业银行回复上证报称，该举措目前仅在广州分行下辖若干支行创新试点，并未大量推广。兴业银行“带头”近日，中国人民银行货币政策司司长邹澜公开表示，按照市场化、法治化原则，支持和鼓励商业银行与借款人自主协商变更合同约定，或者是新发放贷款置换原来的存量贷款。此后，记者就存量房贷利率调整向各大国有银行广东分行咨询获悉，目前各家银行仍按原有的合同利率来执行房贷利率。一片静寂中，广州就有银行使出创新动作。兴业银行广州分行针对存量按揭客户给予1年期的利率优惠券。一家大型银行相关负责人表示，兴业银行开了头炮后，应该会有更多的银行会跟进。邮储银行广州市分行透露，目前上级行已经开展市场调研。广东住房政策研究中心首席研究员李宇嘉表示：“对于银行来讲，当前经营环境下，房贷还是优质资产。因而，必然会有银行站出来降低LPR的加点水平，以争夺客户。他们所采取的方式，既包括以低利率争取新客户办理按揭，也包括以低利率吸引其他银行客户来办理‘转按揭’，以置换旧的贷款。”“提前还贷”仍未退潮6月20日，贷款市场报价利率（LPR）为：1年期为3.55%，5年期以上为4.2%，均较5月下调10个基点。随之而调整的是房贷利率。截至目前，北上广深等地的多家银行已调整了房贷利率，同步下降了10个基点。目前广州执行的房贷利率水平为，首套房贷利率为LPR，二套房贷利率为LPR+60BP。广州主流首套房贷利率从4.3%下调至4.2%，二套房贷利率从4.9%下调至4.8%。如此，新增房贷利率与存量利率的利差进一步拉大。7月25日，人民银行广州分行调查统计处处长汪义荣对上证报称，人民银行广州分行发挥贷款市场报价利率（LPR）改革效能和指导作用，引导银行机构跟随LPR下调同向降低贷款利率。6月份，广东（不含深圳）个人住房贷款利率同比下降0.74个百分点。从全国来看，华泰证券研究报告指出，2022年以来新增房贷利率累计下行149个基点，而同期存量房贷利率仅跟随5年以上LPR下调45个基点左右。在此背景下，存量房贷利率“高位站岗”的现象备受关注。今年以来，提前还房贷的现象成为市场焦点。惠誉评级研报表示，自去年下半年以来，房贷提前还贷潮开始出现，叠加新增住房贷款需求疲弱，2022年第四季度个人住房贷款余额环比下降0.3%。在广州，提前还贷潮热度依然未减。农行广州分行表示，今年提前还贷量同比提升超100%。即使面临如此高的增幅，该行为提升金融服务质效，提前还款时间一般在60天内处理完毕，较以往明显缩短。交行广东省分行表示，目前该行提前还款申请处于高位，环比仍然增长。针对当前的提前还贷高企现象，部分银行除了设置按揭客户提前还款专窗外，还推出一条龙的综合服务降低客户贷款成本。广发银行广州分行表示，正针对这些客户，积极营销“带押过户”产品，争取买家在该行办理贷款。",
        "link": "https://www.stcn.com//article/detail/930910.html"
    },
    {
        "time": "2023-07-18 22:40",
        "title": "重磅！10万亿股份行高层变动，行长到龄辞职，新行长拟任人选敲定",
        "content": "又一全国性股份制银行迎来重大人事变动！7月18日晚，兴业银行公告称，因任职年龄原因，行长陶以平辞去在该行的全部职务。同日，因工作职务变动原因，陈信健辞去兴业银行监事会监事、监事长职务。券商中国记者获悉，陈信健已获提名为兴业银行行长候选人。此外，兴业银行企业金融风险管理部总经理曾晓阳将出任总行党委委员，拟任副行长。此番调整后，该行基本补齐“一正四副”高管班子，包括：拟任行长陈信健（55岁）、副行长孙雄鹏（56岁）、副行长张旻（50岁）、副行长张霆（54岁）、拟任副行长曾晓阳。陶以平到龄卸任年满60周岁的陶以平，是福建福州人，1984年毕业于厦门大学。参加工作以来，陶以平长期供职于中国银行，从事过业务经营，做过行政管理，也曾外派到香港工作，后陆续掌舵厦门、福建、山东分行。2015年下半年，原行长李仁杰即将退休之际，兴业银行面向国内主要金融机构公开招聘总行行长人选，时任中国银行山东省分行党委书记、行长陶以平是参选人之一，并最终夺魁。2016年2月，陶以平正式获聘为兴业银行第三任总行行长，至今任职超过7年，先后与高建平、吕家进两任董事长搭班，并亲历该行第四个五年规划的推进执行，带领该行完成资产负债表战略性重构。其间，兴业银行资产规模由2016年初的5.3万亿元扩至近10万亿。其中，贷款在总资产中的占比由33.6%升至52.3%，存款在总负债中的占比由49.9%升至54.2%，同期非标资产、同业负债大幅压降。做精表内的同时，该行全面提升表外业务战略高度，非息净收入占比不断升高。兴业银行也在公告中对陶以平任职期间所做贡献给予高度评价并表示感谢，称陶以平2016 年任董事、行长职务以来，恪尽职守，勤勉尽责，坚决贯彻落实中央经济金融政策，持续深化该行体制机制改革，坚持市场化、差异化、综合化发展，提升服务实体经济质效。公告称，陶以平任职期间坚定实施“1234”战略，持续深化“商行+投行”战略布局，打造绿色银行、财富银行、投资银行“三张名片”；坚持把握大势，顺势而为，坚持审慎经营，加强风险防范，坚持推进数字化转型，科技赋能成效显著。此外，公告表示，陶以平任职期间坚持守正创新，推动该行走上从产品主导转向客户主导、从规模银行转向价值银行、从高速增长转向高质量发展的新发展道路，为全行稳健经营和规范运作做出了重要贡献。陈信健将接任行长陶以平辞职当日，因工作职务变动原因，兴业银行监事长陈信健辞去监事会监事、监事长职务。券商中国记者获悉，陈信健已获提名为兴业银行行长候选人。据了解，55岁的陈信健早年陆续供职于福建省政府外事办、办公厅、财政厅，2004年加入兴业银行，先后担任该行上海分行副行长、厦门分行行长、南京分行行长、北京分行行长。2014年，陈信健获聘为总行副行长，后兼任董事会秘书。2022年4月，陈信健转任兴业银行监事长，分管市值管理、审计问责等工作，并与投资者保持密切沟通。兴业银行在公告中对陈信健担任监事长期间所做贡献同样给予高度评价并致以谢意，称他立足监事会监督职责，带领监事会勤勉合规高效履职，持续优化监督机制，创新监督实践方式，紧扣全行发展大局，深化监督内涵，为推动该行健全治理体系、完善内部控制和防控风险发挥了重要作用。行长更迭之余，兴业银行还将任命一名总行高管——该行企业金融风险管理部总经理曾晓阳将出任总行党委委员，拟任副行长。在此之前，该行曾于2022年先后提拔原杭州分行行长张旻、北京分行行长张霆为总行副行长。根据披露，张旻、张霆、曾晓阳均系兴业体系内成长起来的干部。其中，张旻曾陆续担任义乌分行行长、宁波分行副行长、宁德分行行长、重庆分行行长、杭州分行行长；张霆曾先后掌舵兴业银行泉州分行、济南分行和北京分行；曾晓阳曾任兴业银行龙岩分行行长、武汉分行行长、总行企金风险管理部总经理等职。此番调整后，兴业银行基本补齐“一正四副”高管班子，包括：拟任行长陈信健（55岁）、副行长孙雄鹏（56岁）、副行长张旻（50岁）、副行长张霆（54岁）、拟任副行长曾晓阳。十万亿股份行向何处去？新高管班子各自就位，恰逢兴业银行第五个五年规划行至中途。过去三年来，伴随着中国经济转型、新旧动能加速转换，兴业银行逐步摆脱对地产、政府平台的依赖，围绕新经济、布局新赛道、形成新模式、打造新业态，“绿色银行、财富银行、投资银行”三张名片齐头并进。体现在经营指标上，该行表外资产增速大于表内增速、绿色融资增速大于对公融资、非息净收入增速大于利息净收入增速、子公司营收增速大于母行营收增速“四个大于”态势加速形成。在2022年年报中，兴业银行又提出推进资产负债表再重构。即：围绕新的政策导向、数字化赋能和专业服务能力提升，立足客户基础再夯实，核心客户再重构，推动负债结构再优化，带动资产组合管理再提升，使表内负债支撑力更强，表内外资产结构更优。其中，资产端强调巩固基本盘、布局新赛道：前者要着力推动地产业务、政府融资业务平稳转型，逐步降低风险；后者则要着力推动普惠金融、科创金融、能源金融、汽车金融、园区金融“五大新赛道”加快发展，“积少成多”推进重构。截至3月末，兴业银行资产规模达9.83万亿元，季度环比增幅创2015年以来新高。其中，在资产可得性承压局面下，该行企金一般性贷款投放增量位列股份行第一。据披露，今年前4个月该行以新一代信息技术、高端装备制造、新能源、新能源汽车等为代表的战略性新兴产业和制造业贷款新增近700亿元；“五大新赛道”融资余额分别较年初增长7.4%、17.7%、2.7%、4.7%、7.8%。此外，前4个月该行央行口径绿色贷款增量近700亿元，较年初增长11%；一季度该行集团零售AUM（管理客户资产）较年初增长1400亿元，集团FPA（客户融资总量）较年初增长3500亿元。通过持续深耕、发力“五大新赛道”，该行新兴赛道领域客户增长明显，4月末普惠金融、科创金融客户数较年初分别增长13.35%、13%，明显高于企金客户增幅。但新班子显然不会轻松。兴业银行董事长吕家进曾在年度业绩说明会上坦言，今年的经营压力依然较大，因此要全力以赴增收节支：增收方面，要同步扩大利息收入、非息收入；节支方面，要着力控制风险成本、运营成本、税收成本、人工成本四大成本，提升投入产出比。校对：姚远",
        "link": "https://www.stcn.com//article/detail/924412.html"
    },
    {
        "time": "2023-07-18 20:09",
        "title": "兴业银行：董事、行长陶以平因任职年龄原因辞职",
        "content": "证券时报e公司讯，兴业银行(601166)7月18日晚间公告，董事、行长陶以平因任职年龄原因，决定辞去本公司董事、行长及董事会相关委员会委员职务。",
        "link": "https://www.stcn.com//article/detail/924353.html"
    },
    {
        "time": "2023-07-12 16:42",
        "title": "下半年中国经济怎么走？兴业银行首席经济学家鲁政委最新发声",
        "content": "中国基金报记者 马嘉昕7月是承上启下的月份，为更好把握下半年的经济脉络，《中国基金报》记者于近期对兴业银行首席经济学家鲁政委给予专访。在他看来，当前我们要理性看待疫情后对经济持有的过强复苏预期，同时中国经济也在经历着结构性的变化，我们一起看看他带来了哪些观点分享。全球制造业复苏偏弱回顾上半年经济走势,中国经济在经历一季度整体超预期表现下，二季度恢复速度有所减缓。从数据来看，6月，经济复苏的动能仍不稳固。具体来看，制造业PMI为49%，虽然较5月48.8%有小幅回升，但仍处于低位，增速也低于市场预期；同时，非制造业商务活动指数为53.2%，前值为54.5%，其中建筑业商务活动指数、服务业商务活动指数均较5月有所下降。鲁政委表示，尽管当前PMI数据显现出冲高回落，但建筑业、服务业的回落水平对比过去仍可以，唯独只有制造业已经连续3个月低于荣枯线。不过，疫情后制造业的复苏偏弱，也并不仅仅是中国，去年后，摩根大通PMI指数也均低于50%荣枯线，这是全球的共同现象。“我们以前会觉得，没有疫情的经济应该会更好，但却忘记了其实疫情对经济的冲击对不同领域而言受到的强度不同。”鲁政委称，疫情对服务业冲击最大，但对制造业来讲，则更像是被人为拽长的“弹簧”。换言之，疫情促使我们能够生产当时其他国家无法生产的商品，但随着全球恢复正常，我们不可避免要面对订单外流、分流及考虑疫情中积累下的过剩产能。“疫情的消退，我们不能笼统的认为经济会比过去更好，而取决于哪些领域。”鲁政委称。宏观经济政策有所淡出对于二季度经济增速的有所减弱，在他看来，事实上，经济从往年同比的表现来看，有明显的改善，但缘何大家觉得它表现并不好，其实很大原因与我们此前对经济的预期太强有关。“从2022年的四季度到今年一季度，财政的发挥特别明显，但这种情况在今年二季度有了明显的转变。”鲁政委指出，比如在专项债上，在4月之前，发行节奏均高于往年，但5月后却低于往年，同时我们也看到一些数据，像一些地铁建设项目的动工被暂停、固定资产投资新开工项目同比大幅减弱等，能看到政策效应在主动淡出后所带来的经济自动续航现象。“我们对经济有一种突然没有‘托底’后的失重感。”鲁政委表示，宏观政策淡出后，将以便能够给市场自发的力量留出更多的空间，这种感受将在下半年有所改善。同时，对于当前市场所关注的产能过剩问题。鲁政委认为，本轮产能过剩与过去2016年有明显不同，此前过剩的是一些传统领域，如钢铁、煤炭、建材，但现在过剩是高新技术领域。“从房地产来说，也要意识到中国的人口红利已经在渐行远去，而25-45岁人口是购房认口最多的，随着年轻人口出生变少，对房地产每年的销量将带来影响。”鲁政委表示，以测算来看，其认为2021年房地产新屋销量将达到历史峰值，我们也要不得不接受房地产对中国经济拉动逐步降低的事实。“以此测算，虽然感觉今年一季度的地产数据不是很好，但按照以后每年减少5亿平米的新增房屋销售额开了，今年大概为12-13亿平米来看还是可以的。”下半年经济引擎为何对于下半年经济发展的脉络，鲁政委认为将体现在以下几个方面。首先，下半年地方政府债、专项债等发行节奏将会再度加快，也能够在政府投资的相关领域为经济提供一定托底动力。其次，在市场上也将迎来一些新的变化，一方面，我们会看到在因城施策的背景下，房地产相关的政策调整还会进一步的优化，在市场自发的一些领域。另外，我们会看到关于绿色化、数字化以及传统产业市场集中度的提高，这三个领域都会继续给经济带来新的力量。新技术投资仍然在继续扩大，这些都是经济增长的一个动力。再次，在国际产业链的变化上，无论是对我们的国际、国内都将带来新的变化。对国际来讲，企业会向外走的步伐会加快，而对国内来讲，企业将能够获得一定的新机会。“过去，国内企业可能在某一技术的环节上相对于国际企业的水平还相对低一些，市场也不会有太多机会，但随着现在新的国际的形势下，更多的生产链上的核心的企业都愿意给这些配套的企业提供一些机会，可以说，这些均会为国内的经济增长带来新的动力。”鲁政委称。",
        "link": "https://www.stcn.com//article/detail/917977.html"
    },
    {
        "time": "2023-06-20 12:26",
        "title": "锐意进取 砥砺奋进 兴业银行深圳分行全力开创征信工作新局面",
        "content": "作者系兴业银行深圳分行党委委员、副行长 彭后华2023年，是人民银行深入贯彻落实党的二十大精神、加快构建发展格局、推动征信业高质量发展的一年，也是《征信业管理条例》实施明确人民银行征信系统是我国重要金融基础设施的第十年。随着征信系统服务水平的持续提升，我国征信体系建设成效显著。在人民银行深圳市中心支行的悉心指导下，兴业银行深圳分行始终履行社会信用体系建设职责，深入践行“征信为民 征信为企”的理念，切实贯彻“以人民为中心”，积极服务企业与个人征信相关需求专门成立征信宣传工作小组，组织开展了“十年征信路 奋进新征程”系列主题征信宣传活动。通过帮助信息主体了解征信知识，引导信息主体合理维护征信权益，切实提升人民群众在征信服务方面的获得感、幸福感和安全感。十年来，我国征信行业发展不断提速，为确保征信活动规范，保护当事人合法权益，促进、引导征信业健康发展，推进社会信用体系建设，2013年中国人民银行出台了《征信业管理条例》，并于当年3月15日起正式施行。《征信业管理条例》明确了中国人民银行为征信业监督管理部门，征信业步入了法治化阶段。目前，中国已建立全球规模最大的征信系统，金融信用信息基础数据库累计收录数十亿自然人、近三千万户企业和其他组织的有关信息。十年来，我国信用法规制度建设有序推进，人民群众对征信记录提高关注，充分说明拥有良好信用记录的重要性已经深入人心，彰显了我国社会信用体系建设取得显著成果。征信“能看但不能动”，属于“可远观”，这是多数普通群众对征信的传统印象。其实对于个人征信，公众可以有许多主动的“操作”。一是按时归还个人金融机构借款。想要拥有良好的征信信用记录，按时还款守约是最简单的方法。不论是房贷、车贷、信用卡、网贷或是其他金融服务，要在合同约定时限履行还款义务，避免逾期对征信造成不良影响。二是杜绝频繁申请信用卡。因为每次信用卡申请都会产生一次信用卡审批查询记录，申请越多，查询次数越多，最后很可能会出现信用卡信用贷被拒情形。三是杜绝频繁申请网贷和小额贷款公司借款。各种互联网贷款等都会直接接入征信系统，很可能会影响民众在银行的信用评分。四是注重保护个人信息。公众在办理业务时，如需提供身份证等个人信息，可在提供身份证等证件复印件上说明用途及使用期限，例如“该证明仅限于XX业务用途，不得做其他用途使用”。一个谨慎的操作细节，就可以防止信息被盗用。五是定期查询个人征信。公众每年可两次免费在柜台查询个人征信记录。公众可定期前往银行柜台查询并打印，查看是否有逾期或者征信记录有误问题，并及时处理。“跋山涉水，步履不停；山高水长，映照初心。” 兴业银行深圳分行将始终保持“征信为民”的初心，持续宣传《征信业管理条例》《征信业务管理办法》等法律法规。围绕信用报告查询、信用报告解读、征信权益维护等社会公众关切的征信热点知识，开展征信知识“进企业、进社区、进校园”等活动，宣传引导社会公众关切自身信用记录，提升信用意识和权利保护意识，正确征信维权，为深圳持续建设和谐稳定的金融环境贡献“兴”力量。(CIS)",
        "link": "https://www.stcn.com//article/detail/897191.html"
    },
    {
        "time": "2023-06-16 09:24",
        "title": "51股即将实施分红 兴业银行派现最大方",
        "content": "证券时报网讯，wind统计显示，股权登记日为今日（6月16日）的共有51家上市公司。从这些公司的分红方案来看，每10股派现金额在1元（含税）及以上的共有34家。其中，兴业银行派现最大方，每10股派现11.88元；兰花科创、富创精密等紧随其后，每10股派现金额分别为10元、7元。\n从送转比例来看，股权登记日为今天的即将实施分红公司中，每10股送转比例最高的是西菱动力，该股2022年度分配方案为10转增6派1元（含税）。",
        "link": "https://www.stcn.com//article/detail/894159.html"
    },
    {
        "time": "2023-06-08 20:44",
        "title": "兴业银行与百度签约合作",
        "content": "证券时报e公司讯，近日，兴业银行与百度举行战略合作签约仪式，双方计划在大模型应用、绿色基础设施建设、智慧营销和品牌联合运营等领域展开深入合作。",
        "link": "https://www.stcn.com//article/detail/886779.html"
    },
    {
        "time": "2023-05-30 10:19",
        "title": "海通证券与兴业银行签署战略合作协议",
        "content": "证券时报e公司讯，5月29日下午，海通证券与兴业银行签署战略合作协议。海通证券党委书记、董事长周杰指出，经历三十多年发展，双方奠定了坚实的合作基础。当前行业面临转型发展的新挑战，希望双方以此次签署战略合作协议为契机，在投资端、融资端、投行端、财富管理等领域形成合力，协同提升竞争力。",
        "link": "https://www.stcn.com//article/detail/878080.html"
    },
    {
        "time": "2023-05-28 07:56",
        "title": "直击兴业银行股东大会！股权优化、资产负债再重构成效几何？",
        "content": "“近期，我们与一些潜在战略投资者进行了充分沟通，目前相关工作正在持续推进。”5月26日，兴业银行董事长吕家进在该行年度股东大会上表示。去年以来，兴业银行陆续获福建省财政厅、福建投资集团、福建港口集团等省内重要机构增持，累计增持规模超5.7亿股，社保持仓亦稳步提升，股权结构得到优化和改善。在吕家进看来，通过争取福建省内重要机构增持，能够解决兴业银行前五大股东合并持股比例较低的问题，进一步提高股权稳定性。“这也充分体现了，相关机构对我行资产负债优化、未来增长空间与发展前景充满信心。”吕家进表示，“希望大家一如既往关心、支持、投资兴业银行。”根据安排，该行2022年度拟每10股派发现金红利11.88元（含税），现金分红比例升至28.3%，再创历史新高。“我们争取在6月底完成年度利润分配。”“再重构取得明显成效”截至3月末，兴业银行资产规模达9.83万亿元，季度环比增幅创2015年以来新高。其中，在资产可得性承压局面下，该行企金一般性贷款投放增量位列股份行第一。“目前来看，我们推进的新一轮资产负债表再重构工作已取得较为明显成效。”兴业银行行长陶以平在股东大会上表示。所谓“资产负债表再重构”，意指围绕新的政策导向、数字化赋能和专业服务能力提升，立足客户基础再夯实，核心客户再重构，推动负债结构再优化，带动资产组合管理再提升，使表内负债支撑力更强，表内外资产结构更优。该计划在兴业银行2022年年报及随后的年度业绩说明会、一季度业绩交流会上屡被提及。陶以平认为，“再重构”是顺应把握新发展阶段、践行新发展理念、构建新发展格局的要求。“通过持续提高客户结构、业务结构与经济结构的契合度，既有利于稳定短期的经营业绩，也将为未来可持续发展打下坚实的基础。”其中，资产端强调巩固基本盘、布局新赛道：前者要着力推动地产业务、政府融资业务平稳转型，逐步降低风险；后者则要着力推动普惠金融、科创金融、能源金融、汽车金融、园区金融“五大新赛道”加快发展，“积少成多”推进重构。陶以平透露，今年前4个月该行以新一代信息技术、高端装备制造、新能源、新能源汽车等为代表的战略性新兴产业和制造业贷款新增近700亿元；“五大新赛道”融资余额分别较年初增长7.4%、17.7%、2.7%、4.7%、7.8%。在这个过程中，兴业银行企金贷款定价水平环比企稳改善，一季度全行新投放企金贷款收益率较去年四季度上升0.04个百分点。此外，前4个月该行央行口径绿色贷款增量近700亿元，较年初增幅11%；一季度该行集团零售AUM（管理客户资产）较年初增长1400亿元，集团FPA（客户融资总量）较年初增长3500亿元。“绿色银行、财富银行、投资银行‘三张名片’持续擦亮，从而让我们的基本盘更稳、特色更鲜明、优势更凸显。”陶以平总结称。“打造一批核心客户群”资产端的持续调整优化，相应带动了客户结构的优化。“今年初，我们要求全行在以往基础上，进一步强化客户经营意识，将各类业务模式、场景、生态聚焦于客户经营，通过员工培训提升客户经营意识和客户经营能力，努力打造一批新一轮与我行相伴成长的核心客户群。”陶以平透露。其中，通过持续深耕、发力“五大新赛道”，该行新兴赛道领域客户增长明显，4月末普惠金融、科创金融客户数较年初分别增长13.35%、13%，明显高于企金客户增幅。另一方面，通过加强专业能力建设，以“商行+投行”的综合服务增加客户黏性，以数字化技术加快提升支付结算能力，赋能“织网工程”2.0和线上线下融合引流，不断增强对中小企业和零售客户的服务质效，该行客户价值持续提升。陶以平透露，一季度兴业银行零售客户增长203万户、企金客户增长4万户，分别同比多增103%、21%。其中，零售贵宾客户、企金有效以上客户等价值客群加速增长。零售贵宾客户数较年初新增14.8万户至420.11万户，增量为近三年来最好水平；私行客户数同比多增逾3000户。客群基础的夯实与结构优化，又进而带动了负债端的结构优化，增加了全行稳定性负债来源。陶以平表示，兴业银行严格按照自律机制要求下调存款利率自律上限，通过多措并举，在保持负债稳定增长前提下，负债成本有效降低。数据显示，一季度该行企金、零售低成本日均存款占比分别较年初提升0.2个百分点、3.4个百分点至49.3%、54.4%，存款付息率在去年四季度下降基础上，环比继续下降0.04个百分点。“后续，相信随着我行持续强化客户经营，保持资产定价稳定与存款成本改善，将有利于息差企稳改善。”陶以平称。参与投资项目近110家今年一季度，兴业银行投资类收益取得快速增长，但作为“商行+投行”和轻型银行建设的重要指标，手续费佣金收入下滑明显。这一情况在会上继续被现场股东问及。兴业银行计划财务部总经理赖富荣对此解释称，一季度资本市场呈现结构化行情，而该行理财老产品底层资产中的权益类资产主要是新能源行业、高科技行业企业的股权资产，一季度股价表现普遍不佳。“受此影响，我行2023年可兑现的理财老产品收益需根据相关企业资本市场估值回升和股权项目的进一步变现，存在较大不确定性。另外，近年来我行根据资管新规要求对存量理财老产品进行整改清退，整体规模已显著下降，可兑现的项目收益也随之减少。”他说。据了解，在资管新规实施之前，在符合各项监管要求的前提下，兴业银行发挥“商行+投行”优势，合规运用子公司牌照资源，与市场头部VC、PE机构合作，积极参与新兴产业的孵化与投资。兴业银行副行长张旻在股东大会上披露的一组数据显示，目前该行参与投资项目近110家，主要聚焦新能源、高端制造、医疗健康、信息科技、大消费等领域，其中，已完全退出项目19家。张旻表示，针对投资业务，该行已建立完善的全流程风控机制，包括项目立项、尽职调查、风险审查、投资评审委员会审议、项目落地以及投后管理等。赖富荣透露，该行后续股权投资业务已由子公司兴业国信承接，“但新项目的孵化和股权收益的产生仍需要一定的时间，因此今年可兑现的理财老产品收益预计较2022年将有一定程度的下降。”",
        "link": "https://www.stcn.com//article/detail/876574.html"
    },
    {
        "time": "2023-05-25 14:41",
        "title": "兴业银行于福建投资新设私募公司 注册资本超2亿",
        "content": "证券时报e公司讯，企查查APP显示，近日，福建晋江禹兴福股权投资合伙企业（有限合伙）成立，执行事务合伙人为西藏禹泽投资管理有限公司，注册资本2亿余元，经营范围包含：以自有资金从事投资活动；以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该公司由兴业银行全资子公司兴银理财有限责任公司、西藏禹泽投资管理有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/874846.html"
    },
    {
        "time": "2023-05-18 20:57",
        "title": "兴业银行大宗交易成交15.00万股 成交额237.00万元",
        "content": "兴业银行5月18日大宗交易平台出现一笔成交，成交量15.00万股，成交金额237.00万元，大宗交易成交价为15.80元，相对今日收盘价折价8.03%。该笔交易的买方营业部为金元证券股份有限公司江苏分公司，卖方营业部为中信证券股份有限公司南京洪武北路证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为1163.31万元。证券时报•数据宝统计显示，兴业银行今日收盘价为17.18元，上涨0.23%，日换手率为0.36%，成交额为12.75亿元，全天主力资金净流出334.44万元，近5日该股累计下跌0.41%，近5日资金合计净流出6.63亿元。两融数据显示，该股最新融资余额为108.74亿元，近5日增加1428.76万元，增幅为0.13%。北向资金动态上，沪股通最新持有该股7.44亿股，近5日增加103.16万股，增幅为0.14%。（数据宝）5月18日兴业银行大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部15.00237.0015.80-8.03金元证券股份有限公司江苏分公司中信证券股份有限公司南京洪武北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/869574.html"
    },
    {
        "time": "2023-05-17 16:31",
        "title": "银行行业资金流出榜：兴业银行等8股净流出资金超5000万元",
        "content": "沪指5月17日下跌0.21%，申万所属行业中，今日上涨的有18个，涨幅居前的行业为国防军工、机械设备，涨幅为2.72%、1.60%。跌幅居前的行业为美容护理、非银金融，跌幅为1.08%、1.05%。银行行业位居今日跌幅榜第三。资金面上看，两市主力资金全天净流出95.50亿元，今日有7个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨2.72%，全天净流入资金21.47亿元，其次是计算机行业，日涨幅为0.91%，净流入资金为7.98亿元。主力资金净流出的行业有24个，医药生物行业主力资金净流出规模居首，全天净流出资金18.54亿元，其次是传媒行业，净流出资金为16.17亿元，净流出资金较多的还有电力设备、非银金融、银行等行业。银行行业今日下跌0.77%，全天主力资金净流出11.75亿元，该行业所属的个股共42只，今日上涨的有5只；下跌的有33只。以资金流向数据进行统计，该行业资金净流入的个股有9只，净流入资金居首的是常熟银行，今日净流入资金856.63万元，紧随其后的是中信银行、张家港行，净流入资金分别为379.64万元、348.54万元。银行行业资金净流出个股中，资金净流出超5000万元的有8只，净流出资金居前的有兴业银行、农业银行、平安银行，净流出资金分别为2.76亿元、1.29亿元、1.10亿元。（数据宝）银行行业资金流向排名代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601166兴业银行     -0.58      0.32 -27599.01601288农业银行     -0.56      0.12 -12940.15000001平安银行     -1.03      0.39 -10975.21002142宁波银行     -1.80      0.35  -9534.06601658邮储银行     -1.12      1.07  -6444.97601916浙商银行     -1.22      0.49  -5724.23600016民生银行     -0.49      0.32  -5542.51601988中国银行     -0.95      0.17  -5243.24600036招商银行     -0.92      0.19  -4955.03601328交通银行     -0.85      0.24  -4527.35600919江苏银行     -0.39      0.60  -4484.92601818光大银行     -0.89      0.39  -4069.01601939建设银行     -1.05      0.78  -2546.62601009南京银行     -0.98      0.19  -2390.28601229上海银行     -0.78      0.22  -1570.39600015华夏银行     -0.66      0.23  -1414.92600928西安银行      0.77      1.96  -1322.75600926杭州银行     -0.86      0.25  -1226.38601398工商银行     -0.40      0.10  -1044.28601077渝农商行     -0.96      0.54   -908.78601838成都银行     -0.96      0.34   -857.23600000浦发银行     -0.78      0.10   -742.18002966苏州银行      0.54      0.43   -661.77002936郑州银行      0.00      0.52   -622.43601997贵阳银行     -0.34      0.48   -593.66601577长沙银行      0.00      0.80   -538.69002958青农商行     -0.34      0.56   -520.15600908无锡银行     -0.35      0.57   -452.34601528瑞丰银行     -0.92      1.82   -194.48601860紫金银行      0.36      0.95   -192.71002807江阴银行     -0.25      0.91   -127.73601963重庆银行     -0.24      1.03    -73.43601665齐鲁银行     -0.47      0.48     -1.24601187厦门银行      0.00      0.85     74.46603323苏农银行      0.21      0.82    117.08601825沪农商行     -0.16      0.22    126.19001227兰州银行      0.00      0.68    151.07002948青岛银行     -0.57      0.73    169.28601169北京银行     -1.01      0.32    302.32002839张家港行     -0.21      0.83    348.54601998中信银行      0.29      0.13    379.64601128常熟银行     -0.80      0.57    856.63注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/868353.html"
    }
]