[
    {
        "time": "2026-01-13 16:49",
        "title": "片仔癀：温肺定喘颗粒Ⅱ期临床试验完成首例受试者入组",
        "content": "人民财讯1月13日电，片仔癀(600436)1月13日公告，近日，公司开展的“温肺定喘颗粒治疗慢性阻塞性肺疾病稳定期（肺肾气虚兼痰瘀阻肺证）的随机、双盲、安慰剂平行对照、剂量探索、多中心Ⅱ期临床试验”完成首例受试者入组，正式进入Ⅱ期临床研究。",
        "link": "https://www.stcn.com//article/detail/3590001.html"
    },
    {
        "time": "2026-01-12 15:59",
        "title": "片仔癀在北京成立大健康科技发展公司",
        "content": "人民财讯1月12日电，企查查APP显示，近日，片仔癀（北京）大健康科技发展有限公司成立，法定代表人为卢赞阳，注册资本为9000万元，经营范围包含：化妆品批发；化妆品零售；新材料技术研发；第一类医疗器械销售；第二类医疗器械销售等。企查查股权穿透显示，该公司由片仔癀旗下福建片仔癀化妆品股份有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3587111.html"
    },
    {
        "time": "2025-12-10 11:18",
        "title": "股价4年跌去60%，仍坚持一股不卖！知名投资人林园力挺片仔癀",
        "content": "据财联社报道，12月9日，知名投资人林园现身片仔癀2025年第一次临时股东大会，被问及是否还坚持片仔癀股票一股不卖？林园回应财联社称：“我卖它干什么？”他还表示：“我觉得（片仔癀）这是好东西，找不到。”林园曾说，自己钱是靠“不卖”赚来的。据公开信息，林园2005年便介入持有片仔癀股票，其表态再次强化了跨越二十年的长期持仓决心。2005年片仔癀市值才10亿出头，现在已经是1800多亿，增长了一百多倍。林园的投资逻辑围绕稀缺性和老龄化刚需几个核心特点。此前，据上海证券报报道，林园还表示自己是片仔癀的消费者，他母亲也是。他在采访中曾提到，片仔癀锭剂供不应求，原材料有限，拉高了其稀缺性，这种中华老字号品牌只会越来越值钱，“片仔癀是独门生意，他们最终要卖到至少2瓶茅台的价格。”不过，据片仔癀公布的最新三季报数据，近10年来，片仔癀前三季度的营收和净利润首次负增长。2025年前三季度，片仔癀营收为74.42亿元，同比下滑11.93%；归母净利润为21.29亿元，同比下滑20.74%。其中第三季度，片仔癀实现营收20.64亿元，同比下降26.28%，实现净利润6.87亿元，同比下降28.82%。同时，今年第三季度存货增至61.6亿元，相较今年初增长了24.02%。片仔癀2021年市值曾一度突破2900亿元，但截至2025年12月9日其收盘价为167.53元/股，已较2021年的高点跌去超60%，最新总市值1011亿元较高点蒸发1889亿元。图片来源：片仔癀官网林园对此曾评论称，“它的波动是行业的问题，不是单一公司的问题。和2018年比较的话，实际上现在片仔癀的业绩还是有很大幅度的增长。”对于净利润下滑的原因，片仔癀药业解释称，主要系年初至报告期末医药制造业销售减少、毛利率下降。片仔癀的销售价格近期也出现下滑。10月27日，界面新闻记者曾查询电商平台，片仔癀在天猫阿里健康大药房的售价为每粒760元，而美团买药上的折后价为每粒685.62元。京东京喜自营官方店的售价相对更低，降至每粒599元。从评论区的反馈来看，消费者普遍表示所买药品为正品，售价虽高但药效较好。公开资料显示，2004年至2020年间，其锭剂零售价历经19次提价，从早期的325元涨至590元。2023年5月，逆势提价至760元，创下近二十年最大涨幅 。彼时，市场对片仔癀的追捧热度极高，黄牛加价、药店限购成为常态。片仔癀作为中成药，具有清热解毒、凉血化瘀，消肿止痛的功效。据官网介绍，漳州片仔癀药业股份有限公司由成立于1956年的漳州制药厂在1999年改制创立，于2003年在上交所上市，现股本6.03亿，拥有49家控股子公司、8家参股公司，常年生产片仔癀、安宫牛黄丸、复方片仔癀含片、茵胆平肝胶囊等20多种中成药，核心产品片仔癀是国家一级中药保护品种，其传统制作技艺入选国家非物质文化遗产名录。",
        "link": "https://www.stcn.com//article/detail/3533211.html"
    },
    {
        "time": "2025-12-02 11:36",
        "title": "片仔癀股价再创五年多来新低",
        "content": "人民财讯12月2日电，12月2日上午，片仔癀股价走弱，半日收盘跌超1%，盘中最低跌至170元/股，再创五年多来新低。截至上午收盘，该股市值为1026亿元。",
        "link": "https://www.stcn.com//article/detail/3521116.html"
    },
    {
        "time": "2025-11-20 22:16",
        "title": "片仔癀：PZH2108片Ⅱa期临床试验完成首例受试者入组",
        "content": "人民财讯11月20日电，片仔癀(600436)11月20日公告，近日，公司研发的化学药品1类创新药PZH2108片完成“一项在肿瘤患者中评价PZH2108片的安全性、耐受性、初步临床有效性、药代动力学及药效学特征的多中心、随机、双盲、安慰剂对照Ⅱa期临床研究”首例受试者入组，正式进入Ⅱa期临床试验。",
        "link": "https://www.stcn.com//article/detail/3504718.html"
    },
    {
        "time": "2025-11-11 14:02",
        "title": "消费板块重拾市场关注，中国中免、贵州茅台、片仔癀等个股品牌价值释放",
        "content": "11月10日，A股消费板块集体回暖，中国中免、贵州茅台、安井食品、片仔癀等个股涨幅明显。对于消费板块市场回暖，招商证券及国信证券研究指出，此轮上涨并非孤立行情，而是多重利好共振下的价值重估：一方面，2025年国庆中秋双节全国出游8.88亿人次，消费8090亿元，同比增长1.23亿人次与1082亿元，消费数据验证了休闲旅游与高端消费的稳步复苏；另一方面，11月1日至7日为海南离岛免税新政首周，销售额同比激增34.86%，进一步强化了市场对消费回流与内需提振的信心。各项细分数据最终反映到宏观层面，统计局数据显示，10月CPI同比由负转正，PPI年内首次环比上涨。多重利好共振下，9月以来大消费结构性复苏预期得到市场验证。作为医药行业中的“消费板块”，中证中药指数连续四个交易日上涨，累计涨幅达2.97%。其中，兼具“中华老字号”底蕴与全球化品牌势能的片仔癀（600436.SH）于11月10日股价显著修复，单日上涨2.90%。值得关注的是，片仔癀的品牌含金量已获得国家级权威认证。今年2月，工业和信息化部公示首批“中国消费名品”名单，片仔癀凭借深厚的历史积淀、持续的创新活力及广泛的市场影响力，成功入选医药行业“历史经典”类别，成为中医药领域标杆性代表。据了解，这一评选活动旨在加快落实全国新型工业化推进大会工作部署，贯彻实施中办、国办《提振消费专项行动方案》，评选名单包括企业品牌93个、区域品牌43个，中国消费名品成长企业42家，依据《工业和信息化部办公厅关于分级打造中国消费名品方阵的通知》，经企业申报、省级工业和信息化主管部门初审推荐、专家评审和网上公示，并由工信部最后确定。高标准的评选，代表了获批企业极高的品牌价值，更代表了中国品牌面向全球市场的“门面”。文件中提到，将鼓励地方加强名品企业宣传推广，加大政策支持力度，加快培育特色优势产业和消费品优质品牌。国际化布局亦为片仔癀注入新增长动能。今年以来，公司加速“出海”步伐，产品注册覆盖老挝、莫桑比克、中国香港等多地，并持续推进新加坡、柬埔寨、阿根廷等空白市场的准入工作。9月，片仔癀亮相纽约时代广场，携手京东健康开启“国药盛典”；随后在巴黎中法品牌周上，被中央广播电视总台评为“值得向世界推荐的中国品牌”。一系列高规格国际曝光，不仅提升了海外消费者对中医药的认知，更实质性推动品牌价值跃升——2025年，片仔癀再度登顶“中华老字号品牌价值榜”，连续五年列居胡润医疗健康品牌榜首。当前，随着消费复苏预期正从政策信号转化为真实数据，拥有强品牌护城河、高复购属性及国际化潜力的片仔癀，或将受益于健康消费结构性升级与中医药“走出去”战略深化，最终转化为实实在在的业绩数据，重拾资本市场认可度。",
        "link": "https://www.stcn.com//article/detail/3488838.html"
    },
    {
        "time": "2025-11-05 10:17",
        "title": "“福建板块”上市公司集体走强，厦工股份、片仔癀等企业前景值得关注",
        "content": "自党的二十届四中全会明确“推进祖国统一大业”以来，两岸关系话题成为学术界、媒体界以及资本市场高度关注的焦点之一。在各方热议的背景下，资本市场也体现出对于相关标的公司的高度关注。11月4日，福建省上市公司集体走强，其中三家企业触及或接近触及20%涨停，涨停个股数量近20只，多家大市值龙头企业同样实现了良好的市场表现。招标股份(301136)单日上涨20%，总市值上升至42亿元，作为一家综合性工程咨询服务商及地方国企，该企业具备全过程工程咨询能力，业务覆盖公路、水运、建筑、市政、水利水电、自然资源、海洋、机电安装、农林、铁路等多个领域。中能电气(300062)则是专业从事电力技术研究、智能输配电设备的生产和应用，覆盖智能电网、轨道交通、绿色能源三大领域，拥有10多家控股及全资子公司的上市公司。同样实现涨停的海峡创新(300300)，是聚焦智慧城市主业的集成服务商，提供规划设计、系统集成、施工、运维全流程服务，覆盖IDC数据中心、智慧交通、公安、社区、文旅等多场景，目前市值达到86亿元。此外，福建省同样有多家行业龙头企业引领经济发展，在当前背景下，其发展前景也同样值得被市场关注。例如近期涨幅显著的平潭发展(000592)，是福建地区林业龙头企业，主营业务包括造林营林、林木产品加工与销售、贸易业务及与平潭综合实验区开放开发相关的业务，拥有经营林区近90万亩，形成了“林板一体化”产业链，并建有年产能超50万立方米的纤维板生产线。另一家国有企业厦工股份(600815)，是国家重点生产装载机、挖掘机、叉车、道路机械等产品的骨干大型一类企业，是当今中国最大的工程机械制造基地之一。该公司作为中国人民解放军多部门军品承制单位，产品始终战斗在国防建设一线，曾随中国维和部队先后赴柬埔寨、刚果（金）等地，参与世界维和行动。而在中药行业，漳州市国有企业片仔癀(600436)作为中医药行业龙头企业，同样是福建省头部上市公司之一。其核心产品“片仔癀”以国家保密配方为壁垒，获得广大消费者认可，尤其在中国台湾和东南亚一带家喻户晓。近年来，公司加快北方市场拓展、推动全球化品牌建设、投入研发创新，并积极推动产业投资，企业竞争力正不断加强。市场认为公司以渠道扩张、品牌营销、研发创新等举措为支撑，未来有望重拾增长。值得一提的是，片仔癀发源于福建漳州，数百年来通过“海上丝绸之路”等闽台区域交流途径，被海内外华人广泛认知和使用。而2024年以来，漳州市推动开展的“圆山计划”正是漳州市实施“名医入漳”推动海峡两岸中医药融合发展行动方案的简称，其名称来自漳州市及台湾省均有的圆山地名。作为漳州市头部企业，片仔癀不仅积极推动“名医入漳”，以名医馆（国药堂）引进数量众多的名医，更以真金实银参投产业基金，推动中医药上下游产业链的构建，无疑成为“圆山计划”的重要推动力。业内人士分析，此次福建省上市公司集体走强，不仅反映了市场对福建省经济发展的信心，也体现了投资者对福建企业未来发展前景的积极预期。可以预见的是，福建省作为两岸交流合作的重要窗口，其企业将迎来更加广阔的发展空间。",
        "link": "https://www.stcn.com//article/detail/3479182.html"
    },
    {
        "time": "2025-10-28 14:26",
        "title": "片仔癀：以研发创新与产业投资，书写“老字号”成长“新逻辑”",
        "content": "10月24日晚间，在全市场热议片仔癀零售价变化与三季度业绩的同时，片仔癀公司（600436.SH）披露了一则《关于投资参与高鑫润信基金的进展公告》，其内容并不复杂，即公司以2亿元自有资金参投的漳州高鑫润信大健康产业投资合伙企业（有限合伙）完成私募投资基金备案手续，公司战略发展的前瞻性布局再获进展。与聚光灯下片仔癀产品价格、营收、利润的短期波动便能引起消费者与投资者的热议不同，近年来公司披露了一系列与此次基金完成备案类似的公告，仅在少量专业投资者的点评或调研中被关注。外界对片仔癀短期业绩表现关注的同时，或许忽视了这家“老字号”企业在长期可持续发展道路上所做出的研发与投资层面的努力，及其开始加速显现的成果。高鑫润信基金完成备案并非孤例，这是片仔癀公司在漳州市“圆山计划”下参与的第三只产业投资基金。自2024年4月漳州市启动“圆山计划”至今，作为漳州市乃至全国最具竞争力的中药上市公司企业之一，片仔癀公司已先后参投了四只产业基金。一方面，漳州市此举旨在推动两岸医药医疗医养医旅融合发展，壮大中医药产业，而另一方面，对于片仔癀公司而言，也是其充分借力，逐步构建起一个涵盖中医药、生物医药、医疗器械、医疗服务、日化美妆等领域庞大健康产业版图的起点，彰显出公司在大健康领域积极寻找新增长点，增强产业链上下游协同效应，提升自身持续竞争力的决心。值得一提的是，2025年8月，同为福建省中药企业的广生堂因慢性乙肝治疗新药出色的Ⅱ期临床数据推动，股价触及短期高点，至10月其年内涨幅也仍有200%以上，成为中药企业向创新药战略延伸的典型案例。“圆山计划”首只产业基金漳州圆山大健康产业投资基金合伙企业(有限合伙)正是广生堂第五大股东，而在该基金中，片仔癀公司同样以2亿元参投了20%份额。以产业投资拓宽业务广度的同时，片仔癀公司在中医药领域也在持续深耕。与聚光灯下凸显的消费属性不同，现代医学体系下的研发创新已成为片仔癀公司业务经营中高度重视并大力投入的部分。2025年10月，第二届海丝中医药文化论坛于漳州举行，中国科学院院士陈可冀出席大会并致辞，表示片仔癀作为漳州乃至全国的中医药名片，临床应用历史悠久，疗效确切，在国内外享有广泛声誉。由其主编的《片仔癀基础研究与临床应用新进展》也于会上正式发布，以扎实的研究成果，为片仔癀的临床应用提供了有力的支撑。片仔癀公司的研发创新，远不止片仔癀单一品种。2025年9月，片仔癀公司宣布其自主研发的1.1类中药创新药温胆片已完成Ⅲ期临床试验首例受试者入组。据公司公告，该药品由经典名方温胆汤化裁而来，具理气化痰、清心解郁等功效，主要针对轻、中度广泛性焦虑障碍（痰热内扰证），属于1.1类中药复方制剂。世界卫生组织数据及中国精神卫生调查（CMHS）结果显示，全球焦虑障碍总患病率达4.4%，中国成年人焦虑障碍终生患病率为7.6%。庞大的患者基数使得抗焦虑药物市场规模十分可观，但目前一线治疗药物多为抗抑郁化学制剂，虽能有效改善焦虑症状，但也存在不良反应影响治疗依从性的问题。创新中药的研发与上市，或有望填补该领域治疗的空白，在为患者提供更精准的治疗选择同时，也将为企业创造巨大的价值。事实上，近年来“传承创新”已成为中药行业发展的关键词。今年3月国务院发布的《关于提升中药质量促进中医药产业高质量发展的意见》明确提出，要推进中药科技创新，推出一批临床疗效突出、竞争优势显著的中药创新药。片仔癀公司近年来在创新药领域的投入，不仅是对政策导向的积极响应，更是着眼长远发展，巩固行业领先地位的必要之举。温胆片的研发进展也只是公司投入研发创新的缩影。仅在2025年上半年，公司就积极推进了18个在研新药研究，包括5个中药1.1类、1个中药1.2类、4个化药1类的临床研究。在化药领域，公司与璃道医药合作研发的化药1类新药PZH2107目前已完成Ⅰ期临床试验，该品种拟用于治疗纤维肌痛，至2024年7月国内外均未有相同适应症的同靶点药物上市；自主研发的化药1类新药PZH2108目前也已启动Ⅱa期临床试验，该品种拟用于治疗癌性疼痛。未来，随着更多“空白领域”被新药补上，更多临床价值充分兑现，片仔癀公司也有望在现有业务发展基础上，延伸出更具增长潜力的业务板块。这不仅有助于巩固公司在中药领域的领先地位，也将为整个行业的创新发展注入新的活力。短期业绩承压的原因众说纷纭，但在长期可持续发展的视角下，片仔癀公司通过积极参与产业基金布局、加大研发投入等方式，正探索出一条更适应宏观经济与政策背景，也更符合百年企业长期发展的“新逻辑”。公司业绩或处于短期调整阶段，但相较业绩的波动，这些指向高质量发展的努力及成果，或更应被广大投资者所看见并认可，成为推动中药企业“传承创新”发展，助力中医药现代化进程的典范。",
        "link": "https://www.stcn.com//article/detail/3427429.html"
    },
    {
        "time": "2025-10-26 15:40",
        "title": "片仔癀：持续发力中医药国际化，以实践铸就全球品牌价值",
        "content": "“推动中医药开放创新发展，高质量推进中医药‘走出去’，深化与国际组织合作，加强粤港澳大湾区中医药研发、检测、交易等产业平台建设。”国务院办公厅于2025年3月印发的《关于提升中药质量促进中医药产业高质量发展的意见》再提中药“出海”。自2019年《关于促进中医药传承创新发展的意见》明确中医药开放发展方向以来，中医药国际化已然成为产业政策频繁关注的重点之一。紧跟政策导向，近年来，众多优秀的中药企业围绕国际化及中药现代化发力，尤其是推进中医药高质量融入“一带一路”建设，助力构建人类卫生健康共同体，时至今日已逐步建立起“走出国门，走向世界”的条件与实力。片仔癀公司（600436.SH）作为中华老字号品牌及中药行业龙头企业，在海外市场开拓及全球品牌建设层面也是行业“佼佼者”。据了解，作为中国最早出口境外的中成药之一，片仔癀早年随闽商出海步伐，沿“海上丝绸之路”从漳州走向东南亚，如今已形成覆盖全球多个国家和地区的市场网络。今年9月初，这一“出海”基因再度升级，片仔癀公司携手京东健康“国药盛典”登陆纽约时代广场，在“世界的十字路口”向全球展示中医药文化的独特魅力。品牌价值无疑是片仔癀作为中华老字号最独特的竞争力，而面向全球市场，如何守正创新，以现代医学认可的方式证明产品的价值，已成为支撑品牌“走出去”的核心。公司指出，近年来公司运用现代前沿科技手段与循证医学的办法，已对旗下产品开展了89项基础研究及25项临床试验，说清道明中医药的作用机理与临床疗效。此次亮相纽约时代广场，既是公司积极加速触达Z世代消费群体，推动传统中医药与现代健康理念相融合之举，更是展现品牌实力、让中医药文化获得国际关注的有效措施。时隔三周，巴黎埃菲尔铁塔下的2025中法品牌周上，片仔癀的境外影响力再获认可。作为中医药行业代表，片仔癀公司不仅携系列产品亮相欧洲先锋选品会，更入选由中央广播电视总台与Bonjour Brand联合发起的“值得向世界推荐的中国品牌”项目，成为首批获此殊荣的两大品牌之一。几乎同步，在香港会议展览中心举办的2025香港国际中医药大会上，片仔癀的境外合作与科研实力进一步凸显。作为受邀企业，其不仅携核心产品参展，更签署“中药产业链高质量发展・中医药文化共链倡议”，与近500位来自中国大陆及港澳台地区、东南亚等“一带一路”共建国家和地区的专家学者共探行业路径。近两个月以来覆盖纽约、巴黎及中国香港的品牌活动，或仅是片仔癀公司践行国际化品牌建设的缩影。与全球品牌价值塑造同步，在产品出海及销售渠道建设层面，片仔癀的布局已覆盖更为广阔的全球市场，以实践推动了中医药的现代化与国际化。据公司介绍，在维护好原有产品境外注册批文外，近年来片仔癀稳步推进国际布局，相继在老挝、莫桑比克、中国香港等国家和地区取得包括片仔癀、片仔癀胶囊、茵胆平肝胶囊、藿香正气胶囊等多个中成药注册批文，切实扩大中医药国际市场准入。同时，团队还前往巴西、阿根廷、新加坡、马来西亚等国家考察市场环境，寻找优质合作伙伴，挖掘消费新人群、新场景，积极推进新加坡、柬埔寨、亚美尼亚、阿根廷等空白市场和渠道的产品注册与落地。时至今日，与合作伙伴携手，片仔癀公司已在中国澳门开设了片仔癀国药堂，在中国香港和中国澳门、泰国等国家和地区设立共23个片仔癀专柜，片仔癀境外知名度和认知度正日渐提升。从“海上丝绸之路”的传承到“一带一路”的深耕，片仔癀的境外市场开拓成果也在不断反哺并转化为品牌价值。2025年，片仔癀登上“2025中国品牌价值评价信息”中华老字号品牌价值榜首，连续五年稳居“胡润品牌榜医疗健康品牌价值榜”首位，这一成绩既是对其产品力、科研力的认可，更是对其全球市场布局与文化传播的肯定。未来，随着境外注册批文的持续增加、终端渠道的不断完善以及科研合作的深化，片仔癀将继续以品牌为桥，让中医药智慧融入世界健康版图，为中药国际化书写更多实践样本。",
        "link": "https://www.stcn.com//article/detail/3411971.html"
    },
    {
        "time": "2025-10-23 22:25",
        "title": "片仔癀：第三季度业绩环比增长55% 核心产品价格体系稳固",
        "content": "近日，中药行业龙头企业片仔癀（600436.SH）披露2025年三季报。数据显示，前三季度公司营业收入及归母净利润表现同比均有所下滑。值得一提的是，同比增速表现不佳或一定程度上归因于短期因素影响，一方面，经过公司核心产品上一轮提价，2024年前三季度公司曾实现了利润同比两位数增长，一定程度上推高了前三季度业绩基数，在现阶段整体消费需求有待复苏的背景下，影响了业绩增速的短期表现；另一方面，2024年以来原材料天然牛黄价格维持高位，短期内也推高了营业成本，从而侵蚀利润。边际改善逐步显现 核心产品价格稳定时至今日，康美中药网数据显示，自今年3月起，亳州市场天然牛黄开始回落，从165万元/公斤逐步下降至10月的145万元/公斤，已接近两年前价格水平。对于企业而言，原材料成本压力的逐步释放，将为后续利润表现持续带来积极影响。数据显示，第三季度公司销售毛利率环比第二季度已小幅回升。进一步叠加公司降本增效成果，前三季度公司销售净利率28.66%，相较2024年全年27.77%已有所改善，第三季度单季净利率更提升至33.21%。盈利能力的触底回升，或预示着公司正逐步走出业务经营低谷。从业绩数据层面看，第三季度归母净利润相较第二季度而言，环比也已实现了55.25%的增长。上游原材料边际改善的同时，下游产品力层面，核心产品片仔癀表现稳定。据市场人士观察，现阶段公司线下500余家国药堂门店渠道中，3克装片仔癀价格维持在760元/锭的位置，而线上渠道若不考虑目前“双十一”期间电商平台补贴优惠，片仔癀产品价格体系仍十分稳固。围绕定价问题，此前公司也曾表示，对于各渠道违规乱价问题，片仔癀将持续优化渠道管理，坚决抵制和打击假冒伪劣、未经授权销售以及损害品牌声誉的虚假宣传等行为。值得关注的是，片仔癀的产品力不仅局限于价格，更在于近年来公司坚定投入二次开发，围绕片仔癀的临床疗效已有越来越多的研究成果支撑。以原发性肝癌适应症为例，多年前公司已开启了片仔癀胶囊用于治疗中晚期原发性肝癌的临床试验，该研究由广州中医药大学第一附属医院副院长林丽珠教授团队牵头。2025年半年报中，公司进一步指出，团队已完成片仔癀用于原发性肝癌根治性切除术后患者减少复发等三个项目100%病例入组。以现代医学研究方法推动中药的现代化，将为产品赋予更为长久的生命周期。不仅限于片仔癀，公司还布局了一批中药及化药创新药管线，强化研发创新，拓宽产品线。与三季报同步披露，公司研发的1.1类中药创新药温胆片已完成轻、中度广泛性焦虑障碍的多中心、随机、双盲、安慰剂平行对照Ⅲ期临床试验首例受试者入组。若未来研发顺利并注册上市，该产品也有望支撑公司业绩的长期增长，强化企业的抗风险能力。多元布局、研发创新共同强化成长韧性与此同时，片仔癀公司也正积极投身日化、美妆、食品、产业投资等领域，推动业务的多元化发展，并由此构建起大健康全产业布局。产业园建设方面体现充分，据此前中报披露，公司于漳州市高新区不仅投资新建科技大楼，还推动了片仔癀健康美妆园及片仔癀大健康智造园两大园区建设。另一方面，以漳州市“圆山计划”为轴，片仔癀公司还参投了漳州圆山大健康产业投资基金合伙企业（有限合伙）、漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）等多个产业基金，参与并推动公司及地区的大健康产业发展。以圆山大健康产业基金为例，至今年6月，该基金已完成广生堂、君德医药、易合医药等多个项目的投资决策。园区建设与产业投资相辅相成，有望加速公司作为区域中药龙头企业，引导并串联起覆盖中医药全链条产业联盟的进程。核心品种产品力的持续丰富，以及公司以业务多元化增强经营韧性的背景下，短期业绩的波动或并未影响管理层对于企业长期增长的信心。2025年上半年，片仔癀公司仍维持了较高的分红力度，于2025年9月30日发放上半年现金红利每股1.4元（含税），共计派发总额达8.45亿元，对外传递出稳定的经营预期。10月10日，片仔癀也积极响应了证监会加强投资者保护、提升上市公司回报投资者能力的号召，与同花顺共同开展“上市公司股东节”股东回馈活动，以高质量发展为更好地回馈投资者筑牢坚实根基。回归公司业务发展本身，对于上市公司而言，片仔癀作为核心产品固然在公司业务中占有着举足轻重的位置，但随着中药现代化进程的持续演进及高质量发展逐步深入人心，研发创新正成为当下及未来医药行业赖以生存的核心能力。片仔癀公司近年来正沿着高质量发展的路径，持续筑牢品牌壁垒的同时，以更大的投入持续强化新产品开发及创新药研发，逐步构建起“高确定性”的长期价值创造引擎。短期的阵痛或难以避免，但长期无疑有利于公司构建起“跨周期”的成长韧性。",
        "link": "https://www.stcn.com//article/detail/3402233.html"
    },
    {
        "time": "2025-10-20 20:52",
        "title": "片仔癀荣膺“金鲲鹏”中国财经价值榜“最具投资价值上市公司”奖项  彰显强劲发展韧性",
        "content": "近日，2025全球商报经济论坛暨“金鲲鹏”中国财经价值榜颁奖盛典在香港举行。漳州片仔癀药业股份有限公司（以下简称“片仔癀”，股票代码：600436.SH）凭借在公司治理、价值创造、战略前瞻及社会责任等领域的卓越表现，从众多参选企业中脱颖而出，荣膺“最具投资价值上市公司”奖项，充分彰显资本市场对片仔癀长期发展潜力的高度认可。此次片仔癀斩获“最具投资价值上市公司”，既是对其深耕中医药领域数十年积累的品牌实力、科研创新能力的肯定，也是对其在资本市场规范运营、股东回报及可持续发展实践的高度认可。深耕中医药主业，片仔癀始终以“守正创新、行稳致远”为发展理念，凭借深厚的文化底蕴与过硬的产品品质，构建起强大的核心竞争力。在产品层面，公司核心产品片仔癀蝉联“西普金奖”（肝胆用药类别），其在急慢性肝损伤预防与治疗、肝纤维化改善等方面的功效，已通过多项现代药理研究与临床实践验证；旗下片仔癀牌安宫牛黄丸亦斩获“脑血管用药”西普金奖，相关研究阐明其通过SIRT1-H4K16ac信号通路发挥神经保护作用，为传统中药的现代化发展提供了科学支撑。同时，片仔癀持续拓展大健康产业布局，形成涵盖药品、化妆品、保健食品的多元化产品矩阵，进一步拓宽市场边界。在品牌价值与行业地位方面，片仔癀表现同样亮眼。2025年以来，公司连续五年稳居“胡润品牌榜医疗健康品牌价值榜”榜首，以437.39亿元品牌价值登顶中华老字号品牌榜首；强势跻身中国医药市场药企排行榜（中药）TOP50、中国医药工业主营业务收入前100位企业；还成功入选工信部首批中国消费名品、2025年GYBrand全球品牌“中国最具价值品牌500强”“中国可持续品牌100”等重量级榜单，品牌影响力持续领跑中医药行业。资本市场层面，片仔癀始终坚持规范运作与透明信息披露，不断优化投资者关系管理。公司此前已凭借卓越的股东回报实践，斩获“上市公司投资者关系管理股东回报奖”；此次再获“最具投资价值上市公司”，进一步印证了其在资本市场的良好口碑。  未来，片仔癀将继续以文化为魂、品质为基、科技为翼，深化产学研融合，推动中医药创新发展，同时依托香港国际金融中心优势，积极探索全球市场机遇，为股东创造更高价值，为中医药产业的现代化、国际化贡献更大力量。来源：公司官微（CIS）",
        "link": "https://www.stcn.com//article/detail/3391351.html"
    },
    {
        "time": "2025-10-18 18:29",
        "title": "片仔癀再做LP，这次投了中金资本",
        "content": "记者从天眼查获悉，10月14日，中金（漳州）医疗产业投资合伙企业（有限合伙）（简称“中金医疗基金”）成立，片仔癀旗下全资子公司漳州片仔癀投资管理有限公司作为有限合伙人（LP），出资2亿元参与设立中金医疗基金。据了解，该基金目标募集规模为10亿元，片仔癀投资占比20%，标志着这家中药龙头企业在资本市场的又一次战略布局。片仔癀再度出手天眼查的资料显示，中金医疗基金执行事务合伙人为中金资本运营有限公司，出资额为10亿元人民币，经营范围为以自有资金从事投资活动。合伙人信息显示，该企业由漳州高鑫发展有限公司、漳州片仔癀资产经营有限公司、漳州市产业股权投资有限公司、中金资本运营有限公司等共同出资。此前片仔癀曾发布相关公告，宣布旗下全资子公司漳州片仔癀投资管理有限公司拟作为有限合伙人投资中金医疗基金。片仔癀公告中提到，这一基金的主要投资领域为医疗大健康投资方向，主要投资于中医药、生物医药、医疗器械、医疗服务、日化美妆和康养大健康等相关产业，包括但不限于片仔癀产业链项目、片仔癀产业园以及招商引资落地漳州的项目。其中，片仔癀全资子公司漳州片仔癀投资管理有限公司拟作为有限合伙人以自有或自筹资金认缴出资2亿元，占中金医疗基金目标募集规模的比例为20%。对于此次出资情况，片仔癀表示，本次投资中金医疗基金，为公司战略发展的前瞻性布局。在保证公司主营业务稳健发展的前提下，以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。本次投资参与中金医疗基金的基金管理人为中金资本。片仔癀在公告中表示，作为基金管理人，中金资本将基于自身丰富的基金管理经验、先进的股权投资能力与体系，以及中金公司全方位的资源平台，通过产业基金的专业化运作，实现对各方优势资源的有效整合，有力促进产业与资本的深度融合，为公司的长远发展提供了有力支撑，推动漳州市医药健康产业发展升级。年内多次出手做LP此次投资并非片仔癀首次涉足LP领域。今年4月，片仔癀公告称，公司基于大健康产业链上下游考虑，拟投资漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）（简称“招盈基金”）。招盈基金目标募集规模为10亿元，公司全资子公司漳州片仔癀投资管理有限公司拟作为有限合伙人认缴出资2亿元。据公告披露，基金管理人为招商致远资本，基金主要投资于生物医药、中医药、医疗器械、消费医疗、医疗服务等领域。而在今年8月，片仔癀再次公告称，公司全资子公司漳州片仔癀投资管理有限公司拟作为有限合伙人以自有或自筹资金认缴出资人民币2亿元，投资漳州高鑫润信大健康产业投资合伙企业（有限合伙）（简称“高鑫润信基金”）。记者梳理发现，片仔癀在2024年也频繁出手，设立产业投资基金。片仔癀素有“药中茅台”之称，其核心产品片仔癀锭剂因国家级绝密配方和稀缺原材料，长期占据肝病用药市场主导地位。公司多年来的核心收入来源为医药行业。业内人士指出，片仔癀通过LP身份布局医疗投资，既可分散主业风险，又能通过资本纽带链接创新资源。例如，此前参投的高鑫润信基金聚焦医疗健康上游供应链及合成生物领域，或为片仔癀未来原材料供应提供保障。而此次中金医疗基金明确提及“日化美妆和康养产业”，与公司化妆品业务形成协同。责编：岳亚楠校对：祝甜婷",
        "link": "https://www.stcn.com//article/detail/3388487.html"
    },
    {
        "time": "2025-10-17 20:20",
        "title": "片仔癀：前三季度实现收入74.42亿元，1.1类新药有望填补中药焦虑用药空白",
        "content": "10月17日晚间，片仔癀（600436.SH）披露2025年三季度报告。受消费市场阶段性收缩及原材料成本较高等不利因素影响，报告期内公司业绩小幅下滑，前三季度营业收入及归母净利润分别实现74.42亿元及21.29亿元。今年以来，为应对市场变化，公司管理层积极作为，从品牌、渠道、研发及对外投资等多个方面加大投入，为后续经营回暖提供有力支撑。同时，天然牛黄价格正持续回落，每千克价格已从年初165万元下降至145万元，成本端有望进一步改善。值得一提的是，在研发创新方面，与三季报同步披露一则关于温胆片Ⅲ期临床试验完成首例受试者入组的公告。公告显示，该产品为片仔癀公司研发的1.1类中药创新药，以轻、中度广泛性焦虑障碍（痰热内扰证）为适应症，已于9月18日完成Ⅲ期临床试验首例受试者入组。公司指出，这标志着该创新药研发进程迈入关键阶段，为未来临床应用奠定了坚实基础。公告详细介绍了该药物的相关情况。据披露，温胆片是根据经典名方温胆汤化裁而来的经验方，具有理气化痰、清心解郁等功效，2007年作为医院制剂在临床使用，据2020年发布的《中药注册分类及申报资料要求》，属于中药创新药中的1.1类中药复方制剂。公告介绍，温胆片所聚焦的广泛性焦虑障碍（GAD）是最常见的一种焦虑障碍，是一种对日常工作生活实践或想法持续担忧和焦虑的综合征，患者往往能够认识到这些担忧是过度和不恰当的，但不能控制，因难以忍受而感到痛苦。公司通过其公众号进一步阐释了GAD对患者的负面影响，指出该疾病以紧张、担忧、恐惧及自主神经功能紊乱为特征，是一种慢性致残性疾病，完全缓解率低，且容易共患其他精神障碍，导致病情复杂，增加治疗难度。并且，GAD会严重影响患者的认知和社会功能，给个人、家庭和社会都带来沉重负担。该疾病患者基数庞大，相应抗焦虑药物市场规模也十分可观。据世界卫生组织（WHO）在2025年9月发布的《2025年世界心理健康现状：最新数据报告》，全球焦虑障碍总患病率达4.4%；中国精神卫生调查（CMHS）结果显示，中国成年人焦虑障碍终生患病率为7.6%，年患病率为5.0%。经查询药智网数据库，2024年我国医院端抗焦虑药物销售规模达24.44亿元。临床需求急切，然而目前一线治疗药物多为抗抑郁化学制剂，虽能有效改善焦虑症状，但也存在一系列不良反应影响治疗依从性。公司指出，该领域中药治疗可选择药物较少，存在未满足的临床需求。而目前尚未有针对痰热内扰证型广泛性焦虑障碍的中药获批上市，公司该药品的开发有望填补中医在该证型治疗领域的空白，为患者提供更精准的治疗选择。具体至临床试验，公告指出，温胆片已完成的Ⅱ期临床研究结果表明，连续服用12周温胆片治疗轻、中度广泛性焦虑障碍(痰热内扰证)及改善相关症状和体征的总体疗效趋势较好， 且安全性良好，预期在患者的获益显著高于风险。此次公告所提的温胆片Ⅲ期临床试验，采用多中心、随机、双盲、安慰剂平行对照、优效性临床试验设计，以“治疗第12周HAMA评分较基线的减分值”作为主要疗效指标，由首都医科大学附属北京安定医院牵头，联合全国30多家临床研究中心共同开展，预计招募受试者606例，旨在进一步确证温胆片治疗轻、中度广泛性焦虑障碍（痰热内扰证）的有效性和安全性。值得一提的是，近年来“传承创新”已成为中药行业及企业高度重视的关键词。就在今年3月20日，国务院发布《关于提升中药质量促进中医药产业高质量发展的意见》，明确提出推进中药科技创新，鼓励中药新药及儿童药品研发。而作为中药行业龙头企业，片仔癀近年来也正积极推动创新药研发投入，仅在2025年上半年就积极推进了18个在研新药研究，包括5个中药1.1类、1个中药1.2类、4个化药1类的临床研究。",
        "link": "https://www.stcn.com//article/detail/3387755.html"
    },
    {
        "time": "2025-10-17 17:19",
        "title": "片仔癀：第三季度净利润同比下降28.82%",
        "content": "人民财讯10月17日电，片仔癀(600436)10月17日发布2025年第三季度报告，公司第三季度营业收入20.64亿元，同比下降26.28%，前三季度营业收入74.42亿元，同比下降11.93%；第三季度归属于上市公司股东的净利润6.87亿元，同比下降28.82%，前三季度净利润21.29亿元，同比下降20.74%。业绩变动主要原因是年初至报告期末医药制造业销售减少、毛利率下降。",
        "link": "https://www.stcn.com//article/detail/3387111.html"
    },
    {
        "time": "2025-10-17 14:38",
        "title": "广生堂、片仔癀成立医药公司，注册资本5000万元",
        "content": "人民财讯10月17日电，企查查APP显示，近日，广生合癀（漳州）医药有限公司成立，法定代表人为黄晓航，注册资本为5000万元，经营范围包含：药品批发；第三类医疗器械经营；食品销售；保健食品（预包装）销售；食品互联网销售（仅销售预包装食品）等。企查查股权穿透显示，该公司由广生堂、片仔癀全资子公司福建片仔癀健康科技有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3386662.html"
    },
    {
        "time": "2025-10-16 09:05",
        "title": "片仔癀、中金公司等新设医疗产投合伙企业",
        "content": "人民财讯10月16日电，企查查APP显示，近日，中金（漳州）医疗产业投资合伙企业（有限合伙）成立，出资额10亿元，经营范围包含以自有资金从事投资活动。企查查股权穿透显示，该企业由片仔癀(600436)全资子公司漳州片仔癀投资管理有限公司、中金公司(601995)全资子公司中金资本运营有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3383935.html"
    },
    {
        "time": "2025-09-28 21:45",
        "title": "片仔癀拟出资2亿元参与设立中金医疗基金",
        "content": "9月28日晚间，片仔癀(600436)公告称，公司全资子公司片仔癀投资拟作为有限合伙人，以自有或自筹资金认缴出资人民币2亿元，参与设立中金（漳州）医疗产业投资合伙企业（有限合伙）（下称“中金医疗基金”），此次出资额占基金目标募集规模的20%。该基金目标募集规模为人民币10亿元，投资方向聚焦医疗大健康领域，涵盖中医药、生物医药、医疗器械、医疗服务、日化美妆和康养大健康等相关产业，包括但不限于片仔癀产业链项目、片仔癀产业园以及招商引资落地漳州的项目。在基金参与方中，中金资本出资1000万元，同时担任该基金的执行事务合伙人、普通合伙人和基金管理人。该基金存续期限为8年，若经全体合伙人一致同意，存续期可延长。值得注意的是，本次投资中金医疗基金的有限合伙人中，还包括资产经营和旅投集团，二者均为片仔癀控股股东漳州市九龙江集团有限公司的控股子公司。因而本次认购行为系与关联方共同投资，构成关联交易事项。在管理模式上，中金医疗基金项目投资、项目退出及投后重大事项的最终决策，由投资决策委员会负责。该委员会由七名委员组成，决策通过需获得五票及以上（含五票）同意。委员构成方面，中金资本（基金管理人）委派四名，产投公司、片仔癀投资、高鑫发展各委派一名。管理费收取规则明确，在投资期，基金管理人以各有限合伙人实缴出资总额的1.5%/年向合伙企业收取基金管理费；在基金退出期，每年按基金已投未退投资本金金额的1%收取基金管理费；延长期和清算期间不收取管理费。收益分配方面，首先，基金存续期间，项目退出取得的资金收入不得用于再投资，按全体合伙人实缴出资比例向各合伙人进行分配，直至收回其全部实缴出资；其次，自每一期出资实际缴付至合伙企业托管账户之日起至相应出资被该合伙人收回之日止，实现按照每年9%的单利计算的业绩报酬计提基准收益；最后，剩余可分配收入的30%分配给普通合伙人作为绩效收益，其余70%按照实缴出资比例向全体有限合伙人分配。该基金主要采用股权投资及与股权相关的投资方式，对单个企业持股比例原则上不超过被投资企业总股本的30%且不超过基金认缴出资总额的20%，且不能成为被投企业第一大股东。退出方式包括但不限于IPO、回购、股权转让等。片仔癀整体处于现金较为充裕的状态，自2003年上市以来，公司连年分红，累计现金分红超过85亿元。截至2025年6月末，片仔癀账面货币资金及定期存款余额合计近50亿元，而有息负债在10亿元左右。片仔癀表示，本次投资是公司战略发展的前瞻性布局。在保证公司主营业务稳健发展的前提下，以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。",
        "link": "https://www.stcn.com//article/detail/3361670.html"
    },
    {
        "time": "2025-09-28 19:13",
        "title": "片仔癀：2亿元参投中金医疗基金，“圆山计划”第四只基金将落地",
        "content": "9月28日，片仔癀（600436.SH）披露关于投资参与中金医疗基金暨关联交易的公告。公司基于大健康产业链上下游考虑，立足现有发展需求，积极寻找新增长点，增强产业协同效应，提升持续竞争能力，在确保主营业务发展的前提下，拟投资中金（漳州）医疗产业投资合伙企业（有限合伙）（暂定名，以工商注册为准；下称“中金医疗基金”）。公告披露，本次中金医疗基金目标募集规模为10亿元。公司全资子公司片仔癀投资拟作为有限合伙人以自有或自筹资金认缴出资2亿元，占中金医疗基金目标募集规模的比例为20%。本次对外投资事项已经董事会、监事会审议通过，目前基金仍处于筹备设立阶段，尚未正式签署合伙协议，各方签署正式合同并通过有关机构登记注册、备案等手续后将完成设立。值得一提的是，本次投资参与中金医疗基金的基金管理人为中金资本，为中国国际金融股份有限公司的私募投资基金业务运营管理平台，从事境内外私募股权投资基金业务，是中国领先、具有国际影响力的综合性私募股权投资管理平台。与近一年来片仔癀参投的多只基金相似，此次拟参投的中金医疗基金也是漳州市“圆山计划”的一环。据悉，“圆山计划”由漳州市于2024年4月启动，是漳州市为推动两岸医药医疗医养医旅融合发展，壮大中医药产业而推出的产业政策。分批次组建总规模50亿元的产业基金，正是地方政府及国资落实“圆山计划”的重要举措。作为漳州市乃至全国最具竞争力的中药上市公司企业之一，片仔癀已参投漳州圆山大健康产业投资基金合伙企业（有限合伙）、漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）、漳州高鑫润信大健康产业投资合伙企业（有限合伙）三只基金，投资金额均为2亿元，份额均为20%。此次拟投资的中金医疗基金，正是“圆山计划”设立的第四只产业基金。公告指出，本基金以医疗大健康为拟投资领域，覆盖中医药、生物医药、医疗器械、医疗服务、日化美妆和康养大健康等相关产业，包括但不限于片仔癀产业链项目、片仔癀产业园以及招商引资落地漳州的项目。值得关注的是，片仔癀公司近年来正积极推动医药主业经营及相关产业投资，一方面充分发挥自身品牌价值以及在生物医药产业链上下游的资源优势，持续在中成药、化药创新药、大单品、医药商业、日化美妆等五个方面下足功夫，做大做强上市公司主体规模，打造“大医药”航母集群；另一方面通过并购延链、拓链、补链、寻求上中下、左右侧产业项目，利用品牌优势，发挥片仔癀公司链主作用，形成以片仔癀为核心，向外辐射的大健康领域生态圈。“圆山计划”产业基金的陆续设立与对外投资，有望帮助片仔癀公司持续强化中药领域核心竞争力，筑牢中药领域头部地位。",
        "link": "https://www.stcn.com//article/detail/3361579.html"
    },
    {
        "time": "2025-09-23 22:52",
        "title": "片仔癀：实施半年度约8.45亿元现金分红，分红总额同比增长22%",
        "content": "9月23日，片仔癀（600436.SH）发布2025年半年度权益分派实施公告。公告指出，此次A股每股将派发现金红利1.40元（含税），股权登记日定为9月29日，现金红利发放日及除权（息）日为9月30日，分派对象覆盖截至股权登记日下午上交所收市后登记在册的本公司全体股东。以方案实施前的公司总股本约6.03亿股为基数，共计派发现金红利约8.45亿元（含税）。数据显示，2025年半年度，公司再度提升分红力度，分红占当前归母净利润比例从40.30%提升至58.56%，当期分红总额8.45亿元相比2024年同期6.94亿元增长21.74%，与广大股东分享经营成果，进一步提振投资者持股信心。",
        "link": "https://www.stcn.com//article/detail/3354008.html"
    },
    {
        "time": "2025-09-21 10:13",
        "title": "片仔癀再获一项发明专利授权！",
        "content": "天眼查APP数据显示，片仔癀（600436.SH）新获得一项发明专利授权，专利名为“一种基于STAT3蛋白生物效应的安宫牛黄丸质量评价方法”，专利申请号为CN202210749748.6，授权日为2025年9月19日。本发明经方法学优化和验证，准确性高，能反映出安宫牛黄丸临床治疗的有效性，进一步完善了安宫牛黄丸的质量控制体系，具备实际应用推广价值。（CIS）",
        "link": "https://www.stcn.com//article/detail/3349197.html"
    },
    {
        "time": "2025-09-19 17:08",
        "title": "片仔癀参投新材料公司，注册资本6000万元",
        "content": "人民财讯9月19日电，企查查APP显示，近日，嘉昀达（福建）新材料有限责任公司成立，法定代表人为谢建军，注册资本6000万元，经营范围涉及非金属矿物制品制造、普通玻璃容器制造、新材料技术研发等。企查查股权穿透显示，该公司由上海嘉博梵信息科技有限公司、燕皇世家（中国）有限公司、片仔癀旗下福建片仔癀化妆品股份有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3348108.html"
    },
    {
        "time": "2025-09-18 21:12",
        "title": "片仔癀荣获2025中国上市公司英华奖——A股ESG示范案例",
        "content": "近日，由中国基金报主办的“2025中国资本市场发展论坛暨证券行业论坛”在上海举行。片仔癀（600436.SH）凭借在环境、社会及治理（ESG）领域的卓越贡献，成功入选“2025中国上市公司英华奖——A股ESG示范案例”，成为中医药行业ESG发展的标杆企业之一。来源：公司官微片仔癀自创立以来，坚守“守正创新、行稳致远”的企业理念，将ESG理念深度融入公司发展战略，稳步推动ESG管理体系建设。在环境保护方面，公司秉持“绿水青山就是金山银山”的发展理念，通过技术创新、生态修复、制定标准和全产业链管控四个维度实现节能减排，强化可再生能源使用，致力于打造生态友好型企业。在社会责任履行上，片仔癀积极投身社会公益事业，从“春蕾助学”到扶贫助困，从文化传承到健康守护，片仔癀以实际行动彰显社会责任担当。在公司治理层面，公司不断优化内部管理结构，强化风险控制与合规运营，确保企业决策的科学性与透明度，为股东及利益相关方创造长期价值。此次荣获“A股ESG示范案例”是对片仔癀过往努力的肯定，更是对未来发展的激励。片仔癀将继续秉承“良药济世，臻于至善”的核心价值观，持续深化ESG实践，以更加坚定的步伐迈向可持续发展的新征程，为行业树立典范，为社会创造更多价值，为美丽中国建设贡献力量。未来，片仔癀将继续坚守初心，以创新驱动发展，以责任引领未来。（CIS）",
        "link": "https://www.stcn.com//article/detail/3346632.html"
    },
    {
        "time": "2025-09-17 10:33",
        "title": "片仔癀：茵胆平肝胶囊真实世界研究完成首例受试者入组",
        "content": "近日，片仔癀公司（600436.SH）独家品种茵胆平肝胶囊用于肝胆疾病的真实世界研究，已正式启动并顺利完成首例受试者入组，标志着这项3000例大样本真实世界研究全面进入实施阶段。作为“2025年度中华中医药学会联合攻关项目”，本研究由中华中医药学会肝胆病分会承担，首都医科大学附属北京中医医院牵头，联合全国30家研究中心共同开展，研究正式启动与成功入组不仅是项目高效推进的关键节点，更是公司加快中药二次开发进程的又一重要里程碑。真实世界研究是指针对预设的临床问题，在真实世界环境下收集与研究对象健康有关的数据或基于这些数据衍生的汇总数据，通过分析，获得药物的使用情况及潜在获益-风险的临床证据的研究过程。近年来，利用真实世界研究证据评价药物的有效性和安全性，具有数据来源广泛、灵活性较高等特点，已成为国内外药物研发和监管决策中日益关注的热点问题。真实世界研究在兼顾科学严谨性的同时具备反映客观现实的灵活性，为中医药疗效评价和证据积累提供了新的路径和手段。本研究系茵胆平肝胶囊首次开展的3000例大样本量真实世界研究，聚焦代谢相关脂肪性肝病、酒精性肝病等现代疾病领域，收集在真实的诊疗环境中应用该品种的临床疗效数据，重点评估茵胆平肝胶囊在降低脂肪肝肝脏脂肪含量、减轻慢性胆囊炎腹痛及改善肝功能等方面的综合疗效，深入挖掘其临床价值与疗效特色，助力公司提升肝胆用药品牌实力，为肝胆疾病治疗提供新的中医药诊疗策略。本次真实世界研究的顺利推进彰显了片仔癀公司坚持科技引领、深化中药二次开发的决心。未来，片仔癀公司将继续秉承“守正创新、行稳致远”的发展理念，持续推进中医药循证研究，不断培育中药新质生产力，为中医药传承创新发展注入新动能。",
        "link": "https://www.stcn.com//article/detail/3343078.html"
    },
    {
        "time": "2025-09-16 11:30",
        "title": "片仔癀公司盛装亮相第二十五届中国国际投资贸易洽谈会",
        "content": "近日，由商务部主办，福建省人民政府、厦门市人民政府、商务部投资促进事务局共同承办的第二十五届中国国际投资贸易洽谈会（简称“投洽会”）在厦门国际会展中心隆重举行。本届投洽会以“携手中国，投资未来”为年度主题，聚焦全球投资新机遇，共绘合作发展新图景。漳州市作为本届“投资热点城市”之一，设立主题展馆，片仔癀药业（600436.SH）作为漳州中医药健康产业的龙头企业，再度入驻漳州馆，全方位展示其产业优势与发展活力。来源：公司官微片仔癀药业此次参展紧扣“投资热点城市”主题，携涵盖药品、保健食品等丰富而质优的大健康产品矩阵亮相。除传统拳头产品片仔癀及安宫牛黄丸、片仔癀含片、茵胆平肝胶囊等主打药品外，公司还重点推介了依托漳州得天独厚的山海资源与生态优势开发的保健食品系列，系统展示了片仔癀以中成药为核心、涵盖保健食品等多领域的大健康产品线，为专业观众和潜在合作伙伴提供了深入了解片仔癀产品矩阵与业务布局的窗口。来源：公司官微片仔癀药业积极践行“健康中国”战略，紧扣漳州市委、市政府产业部署，贯彻落实“圆山计划”推动中医药融合发展。公司持续做强中成药核心业务，加速布局生物医药、化妆品、保健食品等大健康领域，通过创新投资机制和产业布局，不断拓展大健康产业链条，夯实长期发展基础。（CIS）",
        "link": "https://www.stcn.com//article/detail/3341213.html"
    },
    {
        "time": "2025-09-12 18:42",
        "title": "片仔癀资产经营公司注册资本增至20.5亿元",
        "content": "人民财讯9月12日电，企查查APP显示，近日，漳州片仔癀资产经营有限公司发生工商变更，注册资本由15亿元人民币增至20.5亿元人民币。企查查信息显示，该公司成立于2011年5月，法定代表人为陈刚毅，经营范围涉及从事漳州市九龙江集团有限公司授权的企业资产管理运营，工业园区及其基础设施和市政公用设施的投资、建设、经营和管理，对工业、农业和第三产业的投资等，由漳州市九龙江集团有限公司全资持股。",
        "link": "https://www.stcn.com//article/detail/3337162.html"
    },
    {
        "time": "2025-09-10 13:40",
        "title": "片仔癀荣登产业型LP TOP30 彰显中医药龙头资本赋能新势能",
        "content": "近日，“2025母基金年度论坛暨第六届鹭江创投论坛”在厦门隆重举行。论坛上，FOFWEEKLY发布了“2025新质生产力投资机构软实力排行榜”，片仔癀药业(600436)凭借卓越的表现，一举斩获“产业型LP TOP30”荣誉，成为中医药行业唯一获此殊荣的上市公司。据了解，本年度「2025新质生产力投资机构软实力排行榜」由母基金周刊根据公开数据、自身研究数据及广泛的机构调研，通过定量与定性分析，从价值创造、服务赋能、组织治理、市场影响、创新驱动、社会责任六个维度，对投资机构的各项能力和投资活力进行了综合且客观的评价。当前，中国股权投资行业正在进入发展范式转换期，处于关键的重塑阶段。随着新一代科技产业革命在全球范围内的兴起，投资机构需在既往成功路径中探寻发展“新范式”，更精准地理解和发掘新质生产力。这既是中国股权投资市场的核心诉求，也是投资机构构建软实力，适应市场变革、构建新竞争力的核心要素。此次获奖，标志着片仔癀药业从传统医药制造向“产业+资本”双轮驱动模式转型的阶段性成果获得市场高度认可。作为中华老字号的中医药企业，片仔癀药业近年来积极加速产业投资领域布局，通过参与设立多个产业基金、积极挖掘潜在优质并购标的等资本运作手段，有效整合上下游资源，在显著提升公司核心竞争力的同时，为股权投资行业及中医药行业发展贡献企业力量。",
        "link": "https://www.stcn.com//article/detail/3331073.html"
    },
    {
        "time": "2025-09-09 22:33",
        "title": "以AI赋能中药现代化 片仔癀公司积极践行“人工智能+”导向",
        "content": "在人工智能技术重塑全球产业格局的浪潮中，中药行业领军企业片仔癀(600436)正积极迈出数字化转型与创新发展的步伐。2025年8月26日，国务院发布《关于深入实施“人工智能+”行动的意见》，明确提出“有序推动人工智能在辅助诊疗、健康管理、医保服务等场景的应用，大幅提高基层医疗健康服务能力和效率”。这一政策旨在通过AI赋能医疗健康领域，提升民生福祉，加快培育发展新质生产力，更好服务中国式现代化建设。作为全国中药龙头企业，片仔癀公司早已前瞻布局AI与数智化应用，通过多维度举措推进“数转智改”，以实际行动响应政策号召，推动传统中药生产向智能化、高效化跃迁。2025年3月，片仔癀公司启动AI智能应用专题培训，邀请中电科数字技术股份有限公司（下称“中国电科”）专家团队进行深入讲解，吸引了230余名高管和员工参与。据悉，中国电科作为国家战略科技力量，为片仔癀公司提供了严谨的技术支撑，包括智能化研发工具应用，推动创新成果高效转化。中国电科与片仔癀公司合作，为后者信息化战略提供专业、严谨、科学的咨询和规划设计，为企业数字化转型提供坚实的基础。据了解，培训内容系统覆盖AI技术的发展历程及前沿产品动态，尤其是DeepSeek、Kimi+等为代表的AI大模型在个人应用、企业办公、人力资源、销售、研发等多个领域的实际应用。这一培训不仅展示了全员参与的决心，更强化了企业在制药全流程中的人机协同能力。而围绕“数转智改”，片仔癀公司多措并举并已取得不少成果。据了解，片仔癀公司于2024年初已开始进行国产数据库建设，历时一年多，于2025年3月实现了所有核心业务系统数据库国产化转换。据介绍，片仔癀公司是全省首家完成核心业务系统数据库全栈式国产化替换的国有企业，在全国医药行业也居于前列。更进一步，在技术落地上，片仔癀公司已加速AI基础平台建设。2025年初开始，以DeepSeek R1大模型为架构，企业进行本地私有化部署，同时集成阿里通义千问Qwen等模型，构建多模型协同调度的技术底座。该项目通过整合各业务系统数据，建立集团级数据中台，并引入可视化工具形成智能问答系统和数据驾驶舱，提升决策科学性。据了解，项目现已完成AI模型搭建，正在知识库积累和数据中台构建阶段，总投资超1000万元。延伸至信息安全建设，片仔癀公司在其母公司及7大子公司内部网络已建立起网络信息安全态势感知平台，部署流量探针，构建以威胁情报为驱动，终端安全、边界安全、大数据分析等安全设备智能协同的网络安全防御体系，实现了公司集团网络信息的安全能力水平进一步提升。生产环节的数智化升级，则进一步突出片仔癀公司与政策的同频共振。片仔癀公司正全面推进大健康智造园建设，通过建设智慧安防、智能能源、智能停车、智慧办公等系统，构建园区全方位智能化系统，打造便捷、安全、节能的运营环境。在制药生产环节，引入一系列专业系统，提升企业智能制造水平，打造数字工厂，推动企业数字化转型。据了解，项目正进行基础建设和整体规划，新工厂将对标国内一流制药企业，打造国内领先的制药智慧工厂，实现企业信息化、数字化、智能化快速转型，为企业提质增效，提升市场竞争力，确保企业长期稳定发展。在政策的持续支持下，随着智造园投产和企业数字化转型深化，片仔癀公司有望通过AI驱动的“数转智改”，实现生产力革命性飞跃。以AI赋能，推动企业数字化转型与创新发展，片仔癀公司正为中药行业现代化发展树立起转型标杆。",
        "link": "https://www.stcn.com//article/detail/3330043.html"
    },
    {
        "time": "2025-09-04 20:05",
        "title": "片仔癀：国内外ESG评级双提升，海外资金配置吸引力持续增强",
        "content": "近日，随着各上市公司完成中报披露，国内领先的金融数据服务提供商万得（Wind）更新其ESG评分。凭借在环境、社会和公司治理（ESG）领域的卓越表现和管理成果，片仔癀公司（600436.SH）在Wind ESG综合得分中获评7.53分，在制药行业283家公司中位列24名。此前的6月，公司的Wind ESG评级已由BBB级上调至A级，跻身行业前20%。更值得关注的，则是海外权威机构ESG评级的提升。MSCI（摩根士丹利资本国际公司，简称“明晟”）ESG评级结果显示，近年来片仔癀公司MSCI ESG评级持续两次提升，2022年12月由B级提升至BBB级，2024年11月再从BBB级提升至A级。据了解，MSCI（明晟）是全球领先的金融指数和ESG评级机构，其ESG评级旨在衡量企业在环境、社会和公司治理三个关键领域面临的机遇与风险。MSCI评级体系被广泛视为国际资本市场的重要参考标准，其结果不仅影响资本流向，更是企业提升国际认可度、优化融资能力的关键工具。随着ESG投资理念的迅速普及，越来越多资金正将ESG纳入核心投资策略，并为高评级上市公司带来大批“长线资金”。国际权威评级机构晨星此前发布的《2024年资产所有者ESG调查报告》显示，基于全球500位、合计管理资产总额达18万亿美元的投资者观点，超过三分之二的受访者表示，过去五年ESG在其投资过程中的重要性日益加深。彭博社此前发布的《2024年全球ESG展望报告》也指出，预计到2030年全球ESG市场规模有望突破40万亿美元，且拥有较高ESG评分的公司也通常显示出更好的股价表现。具体至国内市场表现。据中信证券ESG研究分析师介绍，2024年开始，尤其是2024年4季度以来，随着宽基的泛ESG产品发布，数千亿的增量资金正在进入中国资本市场。片仔癀公司作为中药行业龙头企业，近年来多措并举推动ESG建设，不仅以实际行动诠释了可持续发展的价值，更成功推动了国内与国际ESG评级的提升，有望显著增强国际资本配置吸引力，有效吸引更多海外机构关注并投资公司，为公司资本市场表现提供有力支撑。更进一步，评级不仅是简单的分数提升，其背后更是公司自身在环境、社会及治理层面的系统性优化。以供应链管理为例，2024年，公司通过严格供应商全周期管理保障供应链安全，遵循“优质、守信、经济、就近”的原则，对新供应商进行搜寻、评估以及准入考核，并根据物料风险等级（A至D级）实施差异化管控，严格执行《物料分级管理制度》和《供应商考核管理制度》。此外，公司每年为供应商定制化开展质量培训，内容涵盖制度规范及审计问题改进，通过线上线下结合方式提升供应链协同质量水平。而围绕“普惠医疗”和“负责任营销”两项特色议题和做法，片仔癀公司也有所作为。围绕普惠医疗，2024年公司积极推进境外市场布局，产品覆盖港澳、东南亚、美洲等多个国家和地区，开展健康公益类活动600场、科普健康讲座1400场，惠及约4万人；围绕负责任营销，公司常态化开展针对产品标签与宣传物料的全面审核，力求无夸大宣传，并对子公司福建片仔癀化妆品股份有限公司开展广告制度执行专项审计，还通过系统性营销培训强化人才专业度，同步开展负责任营销培训行动，保障消费者权益。",
        "link": "https://www.stcn.com//article/detail/3322130.html"
    },
    {
        "time": "2025-09-01 06:45",
        "title": "片仔癀：国药堂开设超500家 渠道+研发双轮驱动稳步发展",
        "content": "8月29日晚间，中药龙头企业片仔癀（600436.SH）披露半年度报告。2025年上半年，公司营业收入及归母净利润分别实现53.79亿元及14.42亿元。在医保政策调整与消费市场收缩的双重挑战下，上半年收入及利润同比虽小幅下滑，但为应对市场变化，公司管理层聚焦主业，主动作为，以一系列有效措施保障了公司的稳健经营。从中报披露信息来看，此前在品牌、渠道、研发及对外投资等方面的投入已初显成效，有望为公司后续业绩回暖提供有力支撑。与中报同步，公司披露2025年中期利润分配预案，半年度拟每10股派发现金股利14.00元（含税），合计派息达8.45亿元，以真金实银回报广大投资者。新增开设66家国药堂品牌建设成效显著片仔癀国药堂、国医馆、名医馆等线下渠道的加速开设，是片仔癀公司上半年强化销售投入、铺垫后续业绩增长最突出的体现。中报披露，截至7月底，公司在全国范围内已累计开设国药堂（含国医馆、名医馆）超500家，并已累计签约名医超200名。其中，仅在今年上半年就新增开设了66家名医馆（国医馆）、国药堂。值得一提的是，引名医带增量，推动“名医入漳”是公司积极响应漳州市《实施“名医入漳”推动海峡两岸中医药融合发展行动方案（试行）》（下称“圆山计划”）的重要举措，漳州市计划从2024年起至2028年，每年至少安排专项经费3000万元支持推进“圆山计划”，推动中医药康养成为漳州的金字招牌。而作为漳州市中药产业引领者及国企代表，片仔癀公司不仅是“圆山计划”核心参与者之一，也有望在“圆山计划”的推进与落地过程中充分受益，支撑业务的长期可持续发展。渠道的加速拓展，不仅体现在片仔癀国药堂的数量增长，北方区域市场拓展也已初显成效。据公司披露，为突破北方市场发展瓶颈，提升品牌全国性影响力，片仔癀公司于2024年底在北京投资建设北方总部，现已开始运营。公司指出，北方总部启用将有效提升片仔癀的品牌辐射能力与产品营销效率，实现与北方区域优势资源的对接协同，为公司未来产业“走出去”及可持续高质量发展注入了新动能。并且，立足北京，片仔癀公司也可通过引进高端研发及营销人才，强化人才梯队建设，从而为公司带来显著的长期战略价值。加大线下渠道铺设力度的同时，上半年片仔癀公司线上品牌宣传及渠道建设创新成果更是可圈可点。中报披露，在品牌方面，公司的宣传已覆盖至抖音、小红书、B站、快手等新媒体平台，收获超753万曝光量。其中，团队创新策划的抖音挑战赛“炎炎夏日非遗相随”尤为突出。公司以非遗文化赋能品牌调性，掀起全民参与热潮，话题播放量达1.8亿、挑战赛播放量超2100万、互动近万人次。而在电商渠道建设方面，公司锚定片仔癀锭剂这一战略单品精耕细作，在线上平台活动期间，片仔癀在肝胆用药类目中表现突出，荣登常备用药销量榜首。在销售贡献上，片仔癀系列产品报告期内线上销售额突破1亿元，同比增长14.67%，其中龙江牌复方片仔癀肝宝在京东平台618活动中斩获跨境药品销售冠军。更进一步，公司还在持续拓展保健食品及美妆等非药品赛道，其中，以国妆精品撬动消费增量，公司旗下明星产品皇后牌珍珠膏上半年销售额同比增长超60%。科研创新成果颇丰产业基金稳步推进渠道与品牌建设筑牢产品销售基础，而着眼药企更为长远的发展前景，研发创新的重要性更为突出。围绕“圆山计划”，推进“五大工程”，强驱动促创新被公司摆在仅次于“名医入漳”的重要位置。中报披露，报告期内公司中药二次开发成效显著，完成了片仔癀用于原发性肝癌根治性切除术后患者减少复发等三个项目100%病例入组。据公司此前公告，早在2020年，片仔癀已获批开展新增适应症为中晚期原发性肝癌的补充临床试验批准，近年来相关研究正持续推进。2024年，片仔癀作为攻邪抑瘤类常用中成药被纳入《原发性肝癌中医诊疗指南（2024年）》，证明了医学界对于片仔癀临床价值的充分认可。此外，由上海中医药大学曙光医院开展的一项研究发现，片仔癀用于慢乙肝合并肝纤维化在改善肝组织纤维化程度、提高抗纤维化有效率（恩替卡韦初治与早期肝纤维化人群，均提升约20%）以及肝功能指标碱性磷酸酶方面，具有显著疗效。该研究已发表于国际著名期刊《Phytomedicine》，进一步证明了学界对片仔癀的认可。除片仔癀产品外，公司也在积极投入研发，推进多款新药临床研究，以扩充公司产品矩阵。据披露，报告期内公司积极推进了2个新药立项及18个在研新药研究，包括5个中药1.1类、1个中药1.2类、4个化药1类进入临床研究阶段。其中，中药1.1类PZH1219（养巢颗粒）获临床许可，PZH1215（芪术糖肾颗粒）完成Ⅱa期受试者出组；化药1类PZH2111片（实体肿瘤）完成I期受试者入组。同样围绕“圆山计划”，产业基金也正成为公司推动产业链延链、拓链、补链的关键。据此前披露，以“圆山计划”助力大健康产业发展，片仔癀公司拟推进参与设立六只基金，总规模60亿元，截至目前已参与设立四只基金，正在推进第五只基金的设立。随着产业基金的逐步落地与投资，片仔癀公司有望充分发挥自身品牌价值，并以更为多元化的产品及业务布局，支撑中药龙头企业的长期可持续发展。（CIS）",
        "link": "https://www.stcn.com//article/detail/3314097.html"
    },
    {
        "time": "2025-08-29 22:25",
        "title": "“中华老字号”片仔癀上半年拟分红8.45亿元",
        "content": "8月29日晚，中药龙头片仔癀(600436)披露2025年半年报。公司上半年实现营业总收入53.79亿元，同比下降4.81%；归母净利润14.42亿元，同比下降16.22%；拟每10股派发现金红利14元（含税），合计拟派发现金红利8.45亿元（含税）。片仔癀源于明朝末年，拥有近500年传承历史，是国家级中药保护品种，处方和工艺受国家秘密保护，其传统制作技艺被列入国家级非物质文化遗产目录，蝉联国家质量金质奖，在海内外享誉斐然。2022—2024 连续三年居“胡润中国最具历史文化底蕴品牌榜”榜首；以品牌价值437.39亿元荣获“2024年中华老字号品牌榜”第一名。分行业来看，片仔癀上半年在医药制造业实现营业收入29.85亿元，同比增长3.15%；毛利率为59.95%，较上年同期减少7.6个百分点；化妆品业务实现营业收入3.2亿元，同比减少17.01%；毛利率为61.45%，较上年同期减少3.08个百分点。在医药制造业，公司以“片仔癀”为主产品，拥有锭剂及胶囊剂两种剂型，具有相同的成分及功能主治。同时，公司持续做大做强茵胆平肝胶囊、复方片仔癀含片、川贝清肺糖浆、复方片仔癀软膏、复方片仔癀痔疮软膏等系列产品，涵盖了肝病用药、感冒用药、皮肤科用药等众多领域。在化妆品业，公司拥有“片仔癀”“皇后”“金大夫”等多个护肤、洗护品牌。未来，片仔癀化妆品将持续坚守片仔癀文化底蕴，不断拓展在健康美丽领域的布局，持续构筑国妆价值增长生态圈。报告期内，片仔癀在中药二次开发成效显著。完成片仔癀用于原发性肝癌根治性切除术后患者减少复发等三个项目100%病例入组；完成复方片仔癀含片抗流感等4项研究；发表学术论文12篇。同时，新药开发获实质性突破。片仔癀积极推进2个新药立项及18个在研新药研究，含5个中药1.1类、1个中药1.2类、4个化药1类的临床研究。其中，中药1.1类PZH1219获临床许可，PZH1215 完成Ⅱa期受试者出组；化药1类 PZH2111完成I期受试者入组。今年上半年，公司积极推进参与设立基金。截至目前，片仔癀参与设立四支基金，正在推进第五支基金的设立，助力大健康产业发展。在渠道开发方面，截至7月底，全国已累计开设国药堂（含国医堂、名医馆）共525家；其中，报告期内，新增开设66家名医馆（国医馆）、国药堂。已累计签约名医237名。另外，片仔癀还通过全资子公司福建片仔癀健康科技有限公司，与老百姓、益丰、康佰家等多家头部知名连锁，建立了全品类战略合作伙伴关系，实现终端门店覆盖超过10万家。在福建、广东、北京等重点市场，已形成了较为完善的市场布局。",
        "link": "https://www.stcn.com//article/detail/3308458.html"
    },
    {
        "time": "2025-08-29 20:22",
        "title": "片仔癀8月29日大宗交易成交214.70万元",
        "content": "片仔癀8月29日大宗交易平台出现一笔成交，成交量0.95万股，成交金额214.70万元，大宗交易成交价为226.00元，相对今日收盘价溢价8.02%。该笔交易的买方营业部为招商证券股份有限公司苏州华池街证券营业部，卖方营业部为招商证券股份有限公司苏州华池街证券营业部。证券时报•数据宝统计显示，片仔癀今日收盘价为209.22元，上涨1.71%，日换手率为0.74%，成交额为9.33亿元，全天主力资金净流入1041.11万元，近5日该股累计下跌2.35%，近5日资金合计净流出4.11亿元。两融数据显示，该股最新融资余额为19.88亿元，近5日增加1621.06万元，增幅为0.82%。（数据宝）8月29日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.95214.70226.008.02招商证券股份有限公司苏州华池街证券营业部招商证券股份有限公司苏州华池街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3304975.html"
    },
    {
        "time": "2025-08-29 19:45",
        "title": "片仔癀：终端覆盖超10万门店 中期分红总额达8.45亿元",
        "content": "8月29日下午，片仔癀(600436)披露2025年半年度公告称，报告期内，公司在全国范围内设立超500家国药堂（含名医馆），累计签约超200名名医。同时，公司与老百姓、益丰、一心堂等主流连锁药房建立全品类战略合作，终端门店覆盖超10万家，巩固零售渠道优势。与此同时，公司披露2025年中期利润分配预案，拟向全体股东每10股派发现金红利14.00元（含税），合计拟派发现金红利达8.45亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/3306759.html"
    },
    {
        "time": "2025-08-29 17:08",
        "title": "片仔癀：上半年净利润同比下降16.22% 拟每10股派14元",
        "content": "人民财讯8月29日电，片仔癀(600436)8月29日晚间披露半年报，2025年上半年，公司实现营业收入53.79亿元，同比下降4.81%；归属于上市公司股东的净利润14.42亿元，同比下降16.22%；基本每股收益2.39元。公司拟向全体股东每10股派发现金红利14元（含税）。",
        "link": "https://www.stcn.com//article/detail/3304749.html"
    },
    {
        "time": "2025-08-25 11:21",
        "title": "片仔癀入选 2025年上市公司现金分红榜单",
        "content": "近日，中国上市公司协会正式公布2025年上市公司现金分红榜单，漳州片仔癀药业股份有限公司（股票简称：片仔癀，股票代码：600436.SH）凭借多年来稳定的分红实践，以及始终坚持与投资者共享发展成果的初心，成功跻身榜单之列。来源：公司官微作为国内知名中药企业，片仔癀自2003年登陆A股市场以来，始终把投资者回报放在重要位置。截至目前，公司已连续22年坚持实施现金分红，累计分红总额超77亿元，充分彰显公司“提质增效重回报”的行动理念。就2024年来看，公司全年现金分红（含中期分红）合计达17.92亿元，占年度归母净利润的60.19%；这一分红比例不仅保持了近年的较高水平，更从侧面印证了公司扎实的盈利根基与稳健的财务运营能力。回顾2024年，面对复杂的市场环境，片仔癀依然实现了稳健发展：营业收入稳步提升，核心产品片仔癀系列的市场份额进一步扩大。同时，公司持续优化产业布局，在中药研发、智能制造等领域加大投入，整体竞争力得到显著提升。正是这样扎实的业绩表现，为公司持续高额分红提供了有力支撑，也赢得了广大投资者的认可与好评。对于未来，片仔癀将继续坚守与投资者长期共赢的理念，严格遵循监管部门关于现金分红的政策要求，进一步做好分红规划，让现金分红的稳定性、持续性和可预期性更强，切实为股东创造更多价值，也为资本市场的健康发展贡献自己的力量。",
        "link": "https://www.stcn.com//article/detail/3257732.html"
    },
    {
        "time": "2025-08-24 17:46",
        "title": "片仔癀：主体信用评级上调至AAA，综合竞争实力获头部机构认可",
        "content": "8月22日晚间，片仔癀公司（600436.SH）发布一则关于公司主体评级上调的公告。公告指出，联合资信评估股份有限公司（下称“联合资信”）通过对公司的行业、管理、经营及财务等情况进行综合分析与评估，于8月22日出具《漳州片仔癀药业股份有限公司主体长期信用评级报告》（下称“评级报告”），确定公司主体长期信用等级为“AAA”，展望维持“稳定”。报告指出，“AAA”为主体长期信用最高信用等级，其含义为公司偿还债务的能力极强，基本不受不利经济环境的影响，违约概率极低。公告指出，公司前次跟踪评级时间在2016年，由中诚信证券评估有限公司出具，评级结果为“AA”，评级展望为“稳定”。时隔9年，由联合资信评估主体信用评级上调，代表公司综合竞争实力获专业机构更高的认可度。据悉，联合资信是国内头部评级机构之一，2025年一季度在债券评级市场中，由联合资信承揽的项目数量占20.9%，位列全行业第二。在2025年4月《亚洲金融》杂志公布的2025年第29届年度大奖评选结果中，联合资信也荣获了“中国大陆最佳评级机构”（Best Domestic Ratings Agency - China Mainland）称号，其公信力、市场地位、研究能力得到市场的高度认可。据评级报告，联合资信在评级观点部分指出，公司在品牌知名度、行业地位、产品布局等方面具备综合竞争优势，拥有国家绝密品种片仔癀和国家保密品种安宫牛黄丸，且两个产品均获准使用天然麝香，产品竞争力强。2022年至2024年，公司营收利润规模持续增加，持续经营能力很强；并且，现金类资产充裕，盈利能力非常强，债务负担很轻，偿债能力指标表现非常强。综合来看信用风险极低。更进一步，在评级展望部分，报告指出在人口老龄化深化趋势下，医药产品需求有望保持稳定。随着公司研发成果的转化，优势品种扩展新适应症，公司经营规模有望扩大，综合竞争实力有望进一步增强，同时片仔癀下游市场需求稳定，整体经营稳定。公司评级展望为稳定。据了解，主体信用评级被认为是企业进入债券市场的“通行证”，其具体的评级与企业偿债能力挂钩。对于上市公司而言，高评级不仅有助于企业获得更低的贷款利率、更宽松的担保要求和更长的贷款期限，还能作为“信用背书”，证明公司完善的内部治理与风险管控能力以及良好的业务经营实力，从而帮助公司吸引商业机会，增强市场竞争力，进一步巩固片仔癀公司在中药行业的龙头地位。",
        "link": "https://www.stcn.com//article/detail/3256315.html"
    },
    {
        "time": "2025-08-22 19:40",
        "title": "片仔癀：收入利润短期承压，多措并举注入长期发展动能",
        "content": "8月22日晚间，片仔癀（600436.SH）披露2025年上半年业绩快报。报告期内，公司营业总收入及归母净利润分别实现53.79亿元及14.42亿元。公告指出，2025年二季度，医药行业面临医保政策调整与消费市场收缩的双重挑战，经营环境复杂严峻。为应对市场变化，公司管理层聚焦主业，主动作为，采取了一系列有效措施，全力保障公司经营稳健。在市场环境不利的背景下，一方面通过战略性投入铺垫长期增长，另一方面多措并举强化研发，积极参与产业投资，时至今日成效初显，为后续业务经营及业绩的回暖做足铺垫。具体而言，在市场拓展方面，为保障片仔癀系列产品销售收入的稳健态势，公司战略性增加了销售费用的投入，通过强化精准市场投入以及对重要市场与销售终端渠道的拓展，巩固了核心产品市场份额。其中，为突破北方市场发展瓶颈，提升品牌全国性影响力，片仔癀公司于2024年底在北京投资建设北方总部，现已进入初期运营阶段。短期内虽增加了管理费用支出，但为公司带来了显著的长期战略价值：一是有效提升了在北方市场的品牌辐射能力与产品营销效率；二是通过引进高端研发及营销人才，强化了人才梯队建设；三是实现了与北方区域优势资源的对接协同，为公司未来产业“走出去”及可持续高质量发展注入了新动能。销售费用及管理费用的支出，虽短期削弱了利润表现，但随着成效逐步显现，长期有助于公司建立更为扎实的业绩根基。值得一提的是，在成本端，自上半年药监局与海关总署联合发布公告，允许进口牛黄试点起，因高价被称为“药中黄金”的天然牛黄市场价格明显下降。康美中药网数据显示，亳州市场天然牛黄的价格已从此前最高165万元/公斤持续下跌至近期150万元/公斤，随着核心原材料之一的天然牛黄价格持续回落，后续片仔癀公司核心产品的成本压力也有望得到进一步释放。不仅如此，在研发创新方面，报告期内公司也取得了一系列成果。业绩快报披露，报告期内公司通过自主研发与合作开发双轮驱动，进一步完善研发管线，积极推进了2个新药立项及18个在研新药及经典名方的研发项目。其中，中药1.1类PZH1219（养巢颗粒）获临床许可，PZH1215（芪术糖肾颗粒）完成Ⅱa期受试者出组；化药1类PZH2111片（实体肿瘤）完成I期受试者入组。除具体管线进展外，技术创新平台层面再获突破，片仔癀王琦院士专家工作站获批“福建省院士专家工作站”，与王琦院士团队合作开展“基于‘体-病-证’特征的中医‘治未病’预警评测技术升级与服务示范研究”项目获国家重点研发计划立项，与韩家淮院士团队共建的协同创新平台顺利通过省科技厅验收。此外，公司还参与产业基金投资，成为漳州市“圆山计划”的重要组成部分。公告指出，深度参与此类由政府推动的产业基金，一方面有助于片仔癀更好地融入地方发展战略，获得潜在的政策支持与资源优势，进一步强化公司在中医药行业的领军地位；另一方面有望借助合作伙伴的专业眼光和资源，通过药品、医疗器械、合成生物等方向投资，加强产业链上下游协同，积极寻找公司新增长点。面对收入利润的承压，公司已制定并实施了系统性的应对方案，具体包括原材料价格监测预警机制的建立，战略储备体系的优化；持续跟踪行业政策与市场动态，通过制定差异化的营销策略将外部挑战转化为巩固竞争优势；全面推进精益管理，降本增效，着力提升整体运营效率。",
        "link": "https://www.stcn.com//article/detail/3251678.html"
    },
    {
        "time": "2025-08-22 10:30",
        "title": "片仔癀等成立大健康产投合伙企业 出资额10亿元",
        "content": "人民财讯8月22日电，企查查APP显示，近日，漳州高鑫润信大健康产业投资合伙企业（有限合伙）成立，出资额10亿元，经营范围包含：以自有资金从事投资活动；创业投资（限投资未上市企业）。企查查股权穿透显示，该企业由片仔癀全资子公司漳州片仔癀投资管理有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/3248799.html"
    },
    {
        "time": "2025-08-21 11:27",
        "title": "片仔癀成交额创2024年10月10日以来新高",
        "content": "数据宝统计，截至10:42，片仔癀成交额14.05亿元，创2024年10月10日以来新高。最新股价上涨3.45%，换手率1.08%。上一交易日该股全天成交额为13.94亿元。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/3221873.html"
    },
    {
        "time": "2025-08-06 22:18",
        "title": "片仔癀拟出资2亿元参投基金 寻找业务新增长点",
        "content": "8月6日晚间片仔癀(600436)公告，公司基于大健康产业链上下游考虑，立足现有发展需求，积极寻找新增长点，增强产业协同效应，提升持续竞争能力，在确保主营业务发展的前提下，拟投资漳州高鑫润信大健康产业投资合伙企业（有限合伙）（暂定名，以工商注册为准；下称“高鑫润信基金”）。公告显示，高鑫润信基金的主要投资领域为医疗健康领域，包含药品、医疗器械、医疗健康上游供应链及零部件、食品保健品、合成生物、化工材料、消费医疗等大健康相关领域，医疗健康以外的其他领域投资占比不超过本基金认缴出资规模的10%。该基金的总规模为10亿元，初始经营期限为7年。经全体合伙人一致同意可延长经营期限两次，每次延长1年。基金合伙人涉及九家公司，除片仔癀外，还包括中信建投资本管理有限公司（下称“中信建投资本”）、漳州市产业股权投资有限公司、漳州高鑫发展有限公司等。片仔癀全资子公司漳州片仔癀投资管理有限公司（下称“片仔癀投资”）拟作为有限合伙人以自有或自筹资金认缴出资2亿元，占高鑫润信基金目标募集规模的比例为20%，此外中信建投资本占比10%、漳州高鑫发展有限公司占比20%。据披露，本次投资高鑫润信基金的有限合伙人中还包括漳州片仔癀资产经营有限公司、漳州市旅游投资集团有限公司，均为片仔癀控股股东漳州市九龙江集团有限公司的控股子公司，持股比例分别为15%、3%。因此，本次片仔癀参与认购高鑫润信基金的投资系与关联方共同投资，构成关联交易事项。片仔癀表示，本次投资高鑫润信基金，为公司战略发展的前瞻性布局。在保证公司主营业务稳健发展的前提下，以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。本次投资参与高鑫润信基金的管理人为中信建投资本，是首批证券公司直接投资业务试点机构，为中信建投证券股份有限公司唯一的私募股权投资平台。作为基金管理人，中信建投资本拥有在医疗健康领域丰富的投资经验和专业的投资管理能力，通过产业基金的专业化运作，实现了对各方优势资源的有效整合，有力促进了产业与资本的深度融合，为公司的长远发展提供了有力支撑。本次投资参与的高鑫润信基金将不纳入公司合并报表范围。本次投资基金资金来源为片仔癀投资的自有或者自筹资金。目前，片仔癀投资的经营状况良好，盈利能力稳定，同时资产负债率较低，银行授信额度充足。因此本次投资额度及出资安排是在充分保障公司营运资金需求，且不影响公司正常经营活动的情况下进行的，不会对公司财务及经营状况产生重大不利影响，不存在损害公司及全体股东利益的情形。",
        "link": "https://www.stcn.com//article/detail/2975660.html"
    },
    {
        "time": "2025-08-06 21:19",
        "title": "片仔癀：2亿元参投高鑫润信基金 50亿元圆山计划稳步推进",
        "content": "8月6日晚间，片仔癀(600436)披露关于投资参与高鑫润信基金的公告。近日，全资子公司漳州片仔癀投资管理有限公司（下称“片仔癀投资”）与中信建投资本管理有限公司等头部企业拟共同投资设立漳州高鑫润信大健康产业投资合伙企业（有限合伙），募资总额10亿元。作为有限合伙人，片仔癀投资将以自有资金认缴出资2亿元，占高鑫润信基金目标募集规模的比例为20%。公告指出，高鑫润信基金拟投资领域，包含药品、医疗器械、医疗健康上游供应链及零部件、食品保健品、合成生物、化工材料、消费医疗等大健康相关领域，医疗健康以外的其他领域投资占比不超过本基金认缴出资规模的10%。值得关注的是，此次设立发起的高鑫润信基金是漳州市“圆山计划”的一环。据了解，“圆山计划”是漳州市于2024年4月正式启动，以发展壮大漳州中医药产业，推动两岸医药医疗医养医旅融合发展为目的开展的产业政策。为落实“圆山计划”，漳州市发起设立漳州市医药大健康产业基金，基金总规模50亿元，采取“分批次组建”方式组建5支基金，每支基金总规模10亿元。作为漳州市最具竞争力的上市公司，片仔癀正是政策落地所涉及的核心企业之一。据了解，截至8月4日，已有漳州圆山大健康产业基金、漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）两支基金完成产品备案并开展投资，片仔癀作为重要投资方，在两支基金中投资规模各为2亿元，各认缴20%份额。此次公告的高鑫润信基金正是圆山医药大健康基金中的第三支基金，其余两支基金的相关流程也正在抓紧落实中。值得一提的是，由漳州圆山大健康产业基金投资的上市公司广生堂（300436.SZ），因其慢性乙肝治疗新药出色的Ⅱ期临床数据，在此轮创新药估值修复中被资本市场高度认可。据统计，自2024年11月14日广生堂完成权益变动，圆山基金正式入股成为其前十大股东之一，持股比例5.02%，至今年8月4日收盘，广生堂股价已实现了超过300%的上涨，成为中药企业向创新药战略延伸的典型案例。广生堂无疑是圆山基金对外投资的案例典型，而随着后续几支圆山基金陆续落地开展投资，“圆山计划”对于地方及行业发展的价值也将逐步显现。作为领军企业的片仔癀，也有望充分受益政策利好，在与其他地方国资企业共同推动“圆山计划”落地的同时，加强其在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。",
        "link": "https://www.stcn.com//article/detail/2975603.html"
    },
    {
        "time": "2025-08-06 19:38",
        "title": "片仔癀：子公司拟出资2亿元参投高鑫润信基金",
        "content": "人民财讯8月6日电，片仔癀(600436)8月6日晚间公告，公司基于大健康产业链上下游考虑，拟投资漳州高鑫润信大健康产业投资合伙企业（有限合伙）（简称“高鑫润信基金”）。高鑫润信基金目标募集规模为10亿元。公司全资子公司片仔癀投资拟作为有限合伙人以自有或自筹资金认缴出资2亿元，占高鑫润信基金目标募集规模的比例为20%。",
        "link": "https://www.stcn.com//article/detail/2974983.html"
    },
    {
        "time": "2025-07-31 20:53",
        "title": "恒润达生CAR-T疗法获批上市，片仔癀所投阳明基金持有203万股",
        "content": "7月30日，恒润达生1类新药雷尼基奥仑赛注射液（商品名：恒凯莱®，英文商品名：HICARA®）获药监局正式批准上市。据了解，该药品是我国首款完全自主研发的针对复发或难治性大B细胞淋巴瘤（r/r LBCL），以CD19为靶点的CAR-T产品，也是该靶点CAR-T疗法国内第四款药品。恒润达生指出，该药品的获批，不仅填补了国产CAR-T在该领域的空白，更标志着中国免疫细胞治疗技术迈入自主可控的全新阶段，为更多亟待满足的临床需求提供了解决方案。据了解，恒润达生是一家专注于突破性免疫细胞治疗药物研发与生产的创新生物医药公司，主要聚焦恶性血液病和实体肿瘤等治疗领域，以CAR-T产品自主研发为先导，同步布局CAR-NK等国际前沿技术。目前，该公司拥有5个1类新药临床批件，且研发均在同时推进。值得关注的是，恒润达生目前正处科创板IPO进程，也是近期继禾元生物后第二家采用科创板第五套标准申报上市的企业。其招股说明书申报稿披露，公司拟公开发行不超过5000万股，预计募资约25.39亿元，用于肿瘤免疫细胞治疗产品研发项目、总部及产业化基地（一期）项目以及补充流动资金。招股书也详细披露了目前恒润达生主要股东情况，其中不乏盈科价值、红土医疗、张江火炬、深创投等一批知名投资方。其中值得一提的是，福建阳明康怡生物医药创业投资企业（有限合伙）（下称“阳明康怡”）持股约202.96万股，约占1.35%的比例。据了解，阳明康怡成立于2014年11月，基金规模3亿元，其股东除了福建阳明创业投资有限公司及福建省康怡投资有限公司外，还包括中药龙头企业片仔癀（600436.SH）以及福建省投资开发集团有限责任公司等企业。据片仔癀公司披露，阳明康怡成立时，片仔癀公司拟出资5000万元，股权占比约16.67%。该基金资金主要投向生物与新医药等“三高六新”企业，瞄准高技术、高成长、高附加值企业，助力新质生产力发展。近年来，片仔癀公司在精品中药稳健发展的同时，也正积极通过并购延链、拓链、补链、寻求上中下、左右侧产业项目，充分发挥自身品牌价值以及在生物医药产业链上下游的资源优势，在中成药、化药创新药、大单品、医药商业、日化美妆等方面做大做强。除上述阳明康怡外，公司自2024年以来也在积极响应漳州市“圆山计划”，拟与漳州市国有资本运营集团有限公司等龙头企业共同出资，组建六支总规模60亿元的产业基金。据悉，目前漳州圆山大健康产业基金、片仔癀盈科生命大健康产业股权基金、漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）均已成立，片仔癀为重要投资方。",
        "link": "https://www.stcn.com//article/detail/2866828.html"
    },
    {
        "time": "2025-07-23 19:04",
        "title": "片仔癀：2024年度全年公司现金分红总额近18亿元，持续回报投资者",
        "content": "7月23日收盘后，片仔癀（600436.SH）2024年年度利润分配方案正式实施。公告披露，此次分红向全体股东每10股派发现金红利18.20元（含税），合计派发红利约10.98亿元，占2024年归母净利润的36.88%。与2024年中期已分配的现金红利合并计算，2024年度全年公司现金分红总额达17.92亿元，占年度归母净利润的60.19%。数据显示，2024年片仔癀公司业绩稳健增长，营业收入及归母净利润分别达到107.88亿元及29.77亿元，营收和利润再创新高。近年来，公司持续强化科技创新，新增多个新药研发项目，品牌价值稳居“中华老字号”前列，市值稳居中药行业首位。上市二十余年坚持连续分红，累计现金分红超77亿元，充分彰显公司“提质增效重回报”的行动理念。此次分红落地，再次印证公司共享发展成果的决心，为投资者注入长期信心。",
        "link": "https://www.stcn.com//article/detail/2725891.html"
    },
    {
        "time": "2025-07-15 14:42",
        "title": "中国工程院院刊发布，片仔癀防治脂肪性肝炎作用机制受关注",
        "content": "近日，中国工程院院刊主刊《Engineering》通过其公众号平台发布的文章显示，香港中文大学于君教授团队的一项研究首次证明了“片仔癀可能是预防和治疗脂肪肝炎的有效药物”。于君教授团队在这篇题为《Pien Tze Huang Protects Against Non-Alcoholic Steatohepatitis by Modulating the Gut Microbiota and Metabolites in Mice》（中文翻译：片仔癀通过调节肠道菌群和代谢物防治脂肪性肝炎）的研究论文中表示，研究人员利用多种饮食小鼠模型深入探讨了片仔癀在预防和治疗非酒精性脂肪性肝炎中的作用，阐明了片仔癀治疗过程中非酒精性脂肪性肝炎模型肠道微生物群和代谢产物的分布以及肠道屏障功能的改善情况。该论文指出，非酒精性脂肪肝病（NAFLD）是全球范围内重要的健康问题，影响了25%的世界人口，在亚洲人群中的发病率更是高达34%。而其中约20%的NAFLD患者会发展为非酒精性脂肪性肝炎（NASH），这是NAFLD的严重阶段，其主要特征是肝细胞损伤、肝炎和（或）纤维化。虽然中医药因其多靶点和多途径的作用机制而受到广泛关注，但目前片仔癀在NASH中的治疗效果尚未有明确结论。于君教授团队的研究通过小鼠实验，评估了片仔癀在NASH防治中的作用及潜在机制，其研究结果显示，片仔癀能有效预防由多种饮食[包括高脂高胆固醇饮食（HFHC）、胆碱缺乏的高脂饮食（CD-HFD）以及蛋氨酸胆碱缺乏饮食（MCD）]引起的NASH进展，同时显著抑制肝损伤、肝脏甘油三酯聚集和脂质过氧化。从机制上讲，小鼠实验结果显示片仔癀是通过调节肠道菌群，恢复肠道屏障，改变肠道代谢物的功能，从而通过肠-肝轴缓解NASH的发生和进展。《中国脂肪肝防治指南》数据显示，近年来我国脂肪肝发病率逐年升高，其中成人脂肪肝患病率已经达到12.5%～35.4% ，平均每3个人里就有1人罹患脂肪肝。申万宏源相关研究指出，随着肥胖、2型糖尿病和代谢综合征的流行，NAFLD已成为包括我国在内的全球第一大肝脏疾病。可以说，于君教授团队开展的片仔癀防治脂肪肝研究为中国第一大肝病防治提供了一条新思路。实际上，片仔癀(600436)这些年在中药二次开发方面的探索也一直没有停止。2024年年报中，公司指出围绕片仔癀、复方片仔癀含片、茵胆平肝胶囊等系列优势品种，公司系统开展药理、药效及临床研究，以现代科学诠释传统中医药“异病同治”的科学内涵，为拓展已上市中成药的临床应用奠定基础。2024年内，公司累计推进片仔癀及优势中成药品种二次开发临床研究11项、药理药效毒理研究23项，完成“片仔癀用于头颈部肿瘤患者放疗后引起的口腔黏膜炎的临床研究”、“片仔癀多维药效物质和分子机制研究”等项目18项。（CIS）",
        "link": "https://www.stcn.com//article/detail/2575167.html"
    },
    {
        "time": "2025-07-11 20:53",
        "title": "片仔癀荣膺“中国品牌国际化标杆100”",
        "content": "2025年7月8日，由国际品牌科学院、粤港澳大湾区企业家联盟等主办的香港首届世界品牌大会在香港会议展览中心举办。片仔癀药业公司（股票简称：片仔癀，股票代码：600436）荣膺“中国品牌国际化标杆100”。大会开幕式上，香港特区行政长官李家超致辞表示，多年来，很多内地新兴消费品牌都首选香港作为企业“出海”的第一站。香港在“一国两制”下具有背靠祖国、联通世界的独特优势，可以发挥“超级联系人”和“超级增值人”的角色，服务更多内地品牌走向全球，为品牌强国建设作出贡献。大会期间，国际品牌科学院宣布落户香港。图片来源：公司官微片仔癀多年位居中国中成药单品种出口创汇前列，在海内外市场广受信赖。近年来，国家高度重视品牌建设，推动中国制造向中国创造、中国速度向中国质量、中国产品向中国品牌转变。片仔癀精准把握时代脉搏，深度挖掘中医药健康产业的无限潜力，依托香港本土优势及海上丝绸之路资源，既能以国际标准助推品牌出海，又能以国内市场虹吸世界优质资源，叠加政策赋能与区域经济整合，致力于打造中医药行业的亮丽名片，为人类健康事业贡献更多来自东方的智慧和力量。（CIS）",
        "link": "https://www.stcn.com//article/detail/2543569.html"
    },
    {
        "time": "2025-06-27 10:00",
        "title": "片仔癀入选首批中医药中华老字号研学推介名录 解锁文化传承密码",
        "content": "作为商务部2025年“老字号嘉年华”全国性重要活动，近日，第九届中华老字号（山东）博览会（以下简称博览会）在山东国际会展中心盛大启幕。片仔癀(600436)作为中华老字号中医药企业受邀参展。本届博览会以“国货潮品，历久弥新”为主题，汇聚了全国26个省市逾600家老字号企业，共同展示传统品牌的深厚底蕴与创新活力。此次博览会旨在探索老字号出海新路径，从搭建护航体系到布局全球推介，全方位助力老字号破圈发展，焕发新生。首批商务部认定的中华老字号企业片仔癀，在备受瞩目的中医药国粹展区，携其大健康产业全系列产品精彩亮相，通过丰富的产品展示和互动体验，生动诠释了中华老字号在新时代下的新风采、新面貌与新气象。片仔癀展位吸引了众多嘉宾与观众驻足，深入了解片仔癀的品牌魅力，亲身感受匠心精制的国货良品魅力。来源：公司官微同期举办的2025中华老字号中医药发展大会（以下简称中医药大会），由世界中医药学会联合会、山东省老字号企业协会联合主办，聚焦建构“文化传承+科技赋能+集群联动”的中医药集聚发展体系。会上发布了首批中华老字号中医药研学推介名录“岐黄十二宫”，签署了中华老字号商文旅融合共建倡议书，亮相了中华老字号中医药博物馆概念设计方案等。当前，中医药研学通过沉浸式、体验式路径，成为中医药文化活态传承的价值载体。“岐黄十二宫”融合“岐黄”之名，寄寓中医药智慧如星辰流转，绵延传承，作为中医药研学领域的创新平台，片仔癀通过全国性严格遴选机制，成为首批中华老字号中医药研学推介名录“岐黄十二宫”之一，与同仁堂、云南白药等知名老字号企业共同谋划研学基地与博物馆建设，聚焦老字号集聚发展、商文旅融合新消费场景、提升国际传播效能等核心议题，共商中医药传承创新发展的战略性路径。来源：公司官微从博览会的产品矩阵展示到中医药大会的战略布局，以片仔癀为代表的老字号企业正通过守正创新实现突破，既坚守中医药文化根脉，又借助科技赋能让传统智慧在新消费场景中焕发新生。作为国际文化交流的重要窗口，片仔癀将以研学基地为支点，通过系统整合顶尖资源，打造行业标杆性研学体系，全面激发中医药产业的源头创新活力与发展动能，助力中医药文化国际化传播，向世界展现东方智慧，显著提升中国传统医药在全球健康治理体系中的核心话语权与影响力。",
        "link": "https://www.stcn.com//article/detail/2287110.html"
    },
    {
        "time": "2025-06-26 21:18",
        "title": "片仔癀ESG评级升至A级，用行动诠释可持续发展",
        "content": "近日，国内领先的金融数据服务提供商万得（Wind）公布2025年度ESG评级结果，片仔癀（股票代码：600436）凭借在环境、社会和公司治理（ESG）领域的卓越表现和管理成果，Wind ESG评级由BBB级上调至A级，排名攀升至制药业第21名，稳居行业前列。Wind ESG专注于环境、社会和公司治理领域的评估与分析，其评级结果不仅帮助投资者识别ESG领域的投资机会，也促使企业更加重视可持续发展，提升ESG管理水平。在可持续发展探索方面，片仔癀坚定践行绿色发展理念。公司作为福建省制药行业首家“国家级绿色工厂”，通过建立生态种植基地，保障药材可持续供应，减少对野生资源的依赖；积极实施节能减排和资源高效利用措施，推进各类节能改造项目，提高资源利用效率，彰显国企履行生态环境责任的担当。片仔癀致力于提升健康服务可及性，持续加大创新研发投入力度，不断突破关键技术壁垒，拓展药品可及性边界，升级“片仔癀体验馆”为“片仔癀国药堂”，积极参与“名医入漳”项目，引入国医大师坐诊，让优质医疗资源普惠大众；同时积极履行社会责任，用仁爱之心投身社会公益事业，开展以“肝愿为你，守护到底”主题全国爱肝日活动、“老干部中心暖冬公益讲座”等，同时开展约1400场健康科普讲座，健康公益类活动约600场，年度公益慈善投入超3000万元，辐射人群约4万人，为构建和谐社会贡献力量。在治理维度，片仔癀持续夯实治理根基，构建多元化、专业化的董事会架构，为公司发展提供全方位智力支持。公司创新性地将五项ESG核心指标纳入业务负责人年度考核体系，建立“双轨评分机制”，有力推动ESG理念融入日常运营，切实提升公司决策的科学性、规范性与高效性。同时，公司以廉正文化为商道护航，严守信息安全防线，将诚信准则贯穿业务全流程，精心打造企业可持续发展的健康生态。未来，片仔癀将以此次评级提升为契机，继续深化“守正创新、行稳致远”的发展理念，不断创新ESG管理实践，推进公司ESG工作水平再上新台阶；与各界伙伴同心聚力，为推动行业可持续发展创造更多价值。",
        "link": "https://www.stcn.com//article/detail/2284849.html"
    },
    {
        "time": "2025-06-18 21:54",
        "title": "片仔癀蝉联投资者关系天马奖",
        "content": "2025年6月13日，以“扬帆奋进 新质领航”为主题，由证券时报社主办的第十六届上市公司投资者关系管理天马奖颁奖盛典在江苏省扬州市举行，漳州片仔癀药业股份有限公司（股票简称：片仔癀，股票代码：600436）在本届评选中凭借显著的股东回报成效，荣获“上市公司投资者关系管理股东回报奖”。（部分获奖名单）天马奖是国内主流财经媒体中最早聚焦资本市场投资者关系管理领域的评选活动之一。自创办以来，天马奖致力于以专业标准提升上市公司投资者关系管理水平，用匠心助力上市公司展现投资价值，表彰在投资者关系管理领域表现卓越的企业及个人。本届“天马奖”更加强调投资者保护与产融协同，旨在通过树立示范标杆，赋能上市公司彰显投资价值。长期以来，片仔癀公司坚持稳健的利润分配政策，积极回报股东，赢得了市场的广泛赞誉与投资者的长期信任。同时，公司高度重视投资者关系管理工作，通过建立多层次、多维度的沟通渠道，主动、专业、高效地与投资者交流，增强市场透明度并提高投资者信心，为投资者提供清晰透明的沟通平台。近日，正值2024年度股东大会召开之际，公司积极加强与投资者互动，及时回应投资者关切的问题，组织接待股东参访。未来，公司将持续维护利润分配政策的连续性和稳定性，并综合考虑公司实际情况和发展目标，平衡业务发展和股东回报，积极提升回报投资者的能力和水平，高度重视与投资者的互动，与广大股东共享公司发展成果。",
        "link": "https://www.stcn.com//article/detail/2125713.html"
    },
    {
        "time": "2025-06-06 19:09",
        "title": "片仔癀发布新冠疗效新研究结果，肝病“大单品”临床价值持续丰富",
        "content": "近期，片仔癀公司（600436.SH）通过其公众号平台发布一则最新的药效探索研究，即通过动物实验研究片仔癀对于新冠病毒感染及单纯疱疹病毒（HSV）的治疗效果。动物实验中低剂量组治疗存活率83%公司发布，此项动物实验采用仓鼠模拟新冠病毒感染，对比不同剂量片仔癀、生理盐水（无效对照）和抗病毒药物治疗的效果。实验数据显示，生理盐水组及模型对照组动物在感染新冠病毒后第4天开始死亡，于第7天全部死亡。而被感染后采用片仔癀治疗的仓鼠，则维持了相对较好的7天存活率，尤其使用低剂量片仔癀的组，实现了83%的存活率（6只仓鼠仅1只死亡）。并且，与未接受治疗的仓鼠相比，接受片仔癀治疗的仓鼠肺部出血和病变明显减少。值得关注的是，不仅限于动物实验，围绕片仔癀胶囊对新冠病毒感染的作用，此前已有临床观察研究结果发表于国际医学领域期刊《Frontiers in Medicine》。据了解，此项研究由合作单位湖北省中医院开展，探索片仔癀胶囊干预COVID-19恢复期核酸检测阳性患者的效果。与新冠病毒感染动物实验同步公布的，还有片仔癀对于单纯疱疹病毒（HSV）的动物实验研究成果。对于其中感染HSV-1（HSV的一种）的小鼠，中剂量片仔癀可延长生存期，部分小鼠甚至痊愈。对于疱疹病毒的研究，同样在临床层面得到论证。由广东省中医院牵头，全国8家中心共同开展的一项片仔癀联合抗病毒药物治疗带状疱疹的临床研究表明，片仔癀在减轻带状疱疹患者疼痛强度和调节其免疫功能方面具有显著的临床疗效，尤其对于疼痛强度较为剧烈的中老年人群（≥50岁），可显著降低疼痛及缩短疼痛时间。该实验采用严谨规范的前瞻性RCT研究设计，以224例病例研究为支撑，相关研究成果已发表于中医药知名学术期刊《Phytomedicine》，得到业界广泛关注。二次研发硕果累累，片仔癀临床价值持续丰富作为一款传承数百年的精品中药，片仔癀对于肝病的临床价值广为人知。而以中医药传承创新为导向，近年来公司在老产品二次研发上持续投入，片仔癀在肝病外更多领域的临床价值也正被逐步挖掘出来。除上文所提及的对新冠病毒、疱疹病毒感染的治疗外，近日公司通过公众号平台再发布一份临床研究新进展，片仔癀联合恩替卡韦片治疗，可显著改善患者肝纤维化分期，有望为减轻慢性乙肝患者肝脏炎症及肝纤维化程度提供新的治疗思路。据悉，该项研究采用了前瞻性、随机对照（RCT）试验设计，纳入了144例慢性乙肝纤维化患者，以肝组织病理学活检为主要观察指标，旨在获取高级别的循证医学证据。目前，该项研究成果也已发表于中医药知名学术期刊《Phytomedicine》，得到业界充分认可。上述几项研究，在公司中药二次开发成果中可谓“冰山一角”。据公司年报，2024年公司推进片仔癀及优势中成药品种二次开发临床研究11项、药理药效毒理研究23项，完成“片仔癀用于头颈部肿瘤患者放疗后引起的口腔黏膜炎的临床研究”“片仔癀多维药效物质和分子机制研究”等项目18项。2024年，公司新增发表研究论文23篇，其中不乏论证了片仔癀可缓解甲流引起的发热、炎症等症状的研究。从急慢性病毒性肝炎为起点，逐步探索药品在更多疾病领域的应用价值，片仔癀公司正以研发创新拓宽产品长期可持续发展的“护城河”，让更多患者受惠于传统中药的临床价值。这不仅将为片仔癀的市场开拓提供有力的支撑，更能为中医药行业传承创新树立来自百年老字号的典范。（CIS）",
        "link": "https://www.stcn.com//article/detail/1916165.html"
    },
    {
        "time": "2025-06-04 13:56",
        "title": "片仔癀荣获中华老字号品牌价值第一名，品牌价值再创新高",
        "content": "近日，由中国品牌建设促进会、中国资产评估协会主办，新华社品牌工作办公室、《中国品牌》杂志社等单位承办的“2025中国品牌价值评价信息”榜单正式发布，片仔癀(600436)以437.39亿元品牌价值在中华老字号品牌中名列榜首。中国品牌建设促进会联合有关权威单位共同举办的公益性“中国品牌价值评价信息”发布已持续十二年。作为建立中国特色的品牌价值评价机制，打造中国品牌正能量，推动中国品牌走向世界的重要举措，其信息发布遵循国际标准和国家标准，坚持“科学、公正、公开、公认”的工作原则，日益受到社会关注和认可。据统计，今年参加评价的品牌数量达到1068个，涵盖大部分行业的龙头企业。本次品牌价值评价信息发布，对部分优秀品牌实行主动评价，并拓展到多元化经营企业。最终纳入评价范围的品牌共计779个，总品牌价值为127844亿元，较去年增长1985.93亿元。值得一提的是，此前片仔癀已连续6年蝉联“中国品牌价值评价信息”中华老字号品牌榜第二位。逐年提升的品牌价值和品牌影响力，印证了片仔癀在推动企业高质量发展进程中取得的丰硕成果。（CIS）",
        "link": "https://www.stcn.com//article/detail/1857006.html"
    },
    {
        "time": "2025-05-30 21:24",
        "title": "片仔癀：2亿元参投招盈慧康基金完成备案，圆山计划再迈步",
        "content": "5月30日盘后，片仔癀公司（600436.SH）披露关于投资参与招盈慧康基金的进展公告。近日，全资子公司漳州片仔癀投资管理有限公司（下称“片仔癀投资”）与招商致远资本投资有限公司（基金管理人）、漳州市产业股权投资有限公司、漳州台商投资区资产运营集团有限公司等共同发起设立的漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）（下称“招盈慧康基金”），已完成私募投资基金备案手续，片仔癀投资作为有限合伙人以自有资金认缴出资2亿元，占招盈慧康基金的比例为20%。公告指出，本次投资招盈慧康基金，为公司战略发展的前瞻性布局。在保证主营业务稳健发展的前提下，公司以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。此前公告指出，基金主要投资于生物医药、中医药、医疗器械、消费医疗、医疗服务等领域。值得关注的是，此次完成备案的招盈慧康基金是漳州市“圆山计划”的一环。据了解，2024年4月漳州正式启动实施“圆山计划”，目的是发展壮大漳州中医药产业，推动两岸医药医疗医养医旅融合发展，产业基金招商正是“圆山计划”的主要办法。作为漳州市最具竞争力的上市公司，片仔癀公司成为政策落地所涉及的核心企业之一。2024年8月，由漳州市属四家国企（含片仔癀公司）共同出资组建六支总规模60亿元的圆山医药大健康基金。截至5月27日，已有漳州圆山大健康产业基金、片仔癀盈科生命大健康产业股权基金完成产品备案并开展投资，此次公告的招商慧康基金正是圆山医药大健康基金中的第三个完成备案的基金。据悉，其余三支基金相关流程也正抓紧落实中。后续，随着几支圆山基金陆续落地开展投资，漳州市响应建设公平竞争的全国统一大市场推动先行先试的“圆山计划”，将充分发挥资本市场的资源配置作用和国有资本引导作用，为地方及行业带来新的发展机遇。而作为领军企业的片仔癀公司，也有望充分受益政策利好，以产业链上下游整合，找到业务新增长点，增强产业协同，从而提升持续竞争能力。",
        "link": "https://www.stcn.com//article/detail/1852873.html"
    },
    {
        "time": "2025-05-14 08:33",
        "title": "价格成本两头承压 片仔癀期待价值回归",
        "content": "作为历史悠久的中医药老字号，片仔癀2021年7月的市值一度逼近3000亿元，被称为“药中茅台”。然而，截至2025年5月13日，其市值回落至1246亿元（Wind数据），较峰值减少约六成。这场市值调整的主要诱因在于其核心产品（片仔癀有锭剂及胶囊剂两种剂型）提价策略与市场需求的错配。自2023年将锭剂出厂价由590元/粒提价至760元/粒后，片仔癀2024年终端渠道便面临库存压力，导致企业合同负债持续下降。业界认为，片仔癀试图通过提升价格实现业绩增长，但消费端对价格比较敏感，加上有效需求不足，使得市场对其价值定位产生分歧。事实上，药品消费本质是临床需求，而非投资标的，片仔癀亟需回归药品本质。原材料成本的持续上涨是片仔癀面临的主要压力。近年来，天然牛黄、麝香等珍稀原料价格快速攀升。有数据显示，天然牛黄的价格已从2023年初的57万元/公斤上涨至2025年5月的170万元/公斤，麝香价格十年间也上涨超过3倍。虽然企业加大了原材料储备，但生产成本的激增仍导致毛利率出现明显下滑。企业管理层的波动也对市场信心有所影响。近三年间，片仔癀曾经历多次管理层变动，战略执行的连续性受到考验。在渠道建设上，当同行加速线上布局并进行直销体系改革时，片仔癀2024年的线上销售收入却同比下滑43.65%，错失消费场景转移红利。战略调整的不及时，不仅影响短期业绩，更引发市场对企业长期发展能力的担忧。尽管面临诸多挑战，片仔癀的核心优势依然存在。国内唯二“国家绝密配方”构建的技术壁垒，使其在中医药领域保持独特地位，消费者的稳定需求和海外市场的持续拓展，为企业提供了基本面支撑。值得注意的是，2025年4月，国家药监局海关总署发布《关于允许进口牛黄试点用于中成药生产有关事项的公告》，福建省被列入到试点区域，公司原材料紧缺现状有望得到缓解。",
        "link": "https://www.stcn.com//article/detail/1829047.html"
    },
    {
        "time": "2025-04-29 20:50",
        "title": "片仔癀：一季度品牌及渠道持续强化，研发创新成果颇丰",
        "content": "4月29日晚间，中药行业头部企业片仔癀（600436.SH）披露2025年一季度报告。回顾2024年，在“提价红利”的推动下，去年一季度公司业绩曾实现了近27%的增速。至今年一季度，虽然“提价红利”逐步消退、天然牛黄涨价，以及消费不振等不利因素为增长带来多重压力，但2025年一季度公司业绩仍实现了2.59%的同比增速，归母净利润达到约10.00亿元。业绩表现坚挺的背后，业务的守正创新功不可没。年初以来，片仔癀公司迎难而上，不仅在品牌营销上举措频频，近年来坚定推动中药创新研发，成果也已陆续显现。央视背书品牌价值，拥抱AI推动中药现代化品牌价值，是公司核心产品片仔癀多年来备受市场认可的关键因素之一。2025年4月19日，公司携片仔癀国家保密配方与非遗传统制作技艺，亮相CCTV-1热播节目《非遗里的中国》福建篇，向广大观众展现了片仔癀作为名贵中成药，可追溯至明朝末年宫廷御医秘方的悠久历史。时至今日，随着中药现代化进程推进，片仔癀公司利用循证医学、分子生物学、生物信息学等现代科学技术，深入阐明片仔癀的作用特点和临床优势，为产品临床应用提供了有力的科学证据和技术保障。传统中药与现代医学的结合，已成为包括片仔癀在内不少头部中药企业共同的选择。进一步贴合时代发展，年初以来DeepSeek的“横空出世”掀起AI+医疗的浪潮，人工智能也逐步成为中药现代化进程中不可或缺的元素。无独有偶，就在近期，以“中医药+人工智能”为主题的第四届中医药高质量发展大会在浙江乌镇召开，数十位学术、医疗、监管领域专家和企业代表共同发布了《中医药+人工智能乌镇共识》，片仔癀公司党委书记、董事长林志辉也应邀参会。围绕AI与医药的结合，片仔癀指出将从四个维度全面推进AI战略布局。其中，战略层面，公司将将联合科技企业与研究机构共建中医药行业大模型平台；人才层面，将联合高校设立交叉学科实验室，培养“懂中医、通数据”的复合型人才；场景落地层面，将依托“国药堂”部署AI健康机器人助手，结合智能化设备提供个性化养生方案，并构建真实世界研究数据库。通过与AI的深度结合，“片仔癀”品牌形象有望进一步升级，并以渠道端更为前沿且全面的服务，提升核心产品的销售体验，强化片仔癀公司在品牌营销与渠道建设层面的竞争力。值得一提的是，2025年一季度，公司持续拓展销售渠道，报告期内新签约名医15名，新增开设32家国医馆、国药堂，渠道优势进一步得到强化。不仅如此，在第四个维度，技术突破层面，公司围绕AI在产品质量保障上也已有所作为。公司指出，聚焦“AI+药材检测”“AI+中药生产”等方向，公司已在药品生产过程中引进了产线视觉检测设备，利用AI视觉检测技术，取代人工抽样检测，有效预防了误检、漏检的风险，提升产品质量。新药研发频频突破，科研创新引领未来品牌价值及渠道建设无疑能为片仔癀公司众多产品销售提供有力支撑，但作为现代化的中药企业，创新才是公司实现长期可持续发展的关键。片仔癀公司作为国家技术创新示范企业，近年来正以科技创新引领产业创新，聚焦开展片仔癀等核心优势品种的二次开发研究，加快推进中药创新药、经典名方、化药创新药等新药研发，不断夯实中医药科研平台，以高水平科技创新培育发展新质生产力。以新药研发为例，就在今年3月，公司在研中药1.1类新药养巢颗粒IND获批，主要用于卵巢储备功能减退；今年4月公司公告，以收购的方式获得山东康众宏旗下1.1类新药温肺定喘颗粒的全部权益。时至今日，公司中药新药在研管线已达12个，其中不乏已进入Ⅱ期临床甚至Ⅲ期的药品，未来有望在片仔癀系列产品外，为公司构建起新的业绩支柱。与此同时，围绕核心产品片仔癀的二次开发也正持续推进。据悉，3月5日由片仔癀公司在全国32家中心开展的“片仔癀用于原发性肝癌根治性切除术后患者减少复发临床研究”项目已完成全部384例受试者入组工作。若研究后续取得积极结果，围绕原发性肝癌这一医学界难题，片仔癀有望为肝癌患者提供新的康复方案。而此前，片仔癀凭借独特的疗效和安全性，已于2024年被纳入由中华中医药学会发布的《原发性肝癌中医诊疗指南（2024年）》。同样围绕片仔癀，就在4月下旬的第十三届全国疑难及重症肝病大会上，上海中医药大学附属曙光医院研究团队代表发表题为《片仔癀治疗慢乙肝肝纤维化的临床疗效评价》的专题报告，以144例慢性乙型肝炎合并肝纤维化患者为样本，通过随机、双盲、多中心、安慰剂对照试验，证明了片仔癀在改善肝纤维化分期和肝功指标碱性磷酸酶方面具有明显的临床优势。不仅如此，以片仔癀及公司旗下其他产品为对象的研究数不胜数。随着片仔癀相关研究的陆续落地，在精品中药出色的品牌价值与渠道布局基础上，产品的临床价值也将被市场更广泛地认知。聚焦新产品开发及优势品种二次开发，片仔癀公司也正持续加大研发力度，不仅为自身发展提供源源不断的动力，更为中医药传承创新发展作出新的贡献。（胡敏）",
        "link": "https://www.stcn.com//article/detail/1739333.html"
    },
    {
        "time": "2025-04-29 16:33",
        "title": "片仔癀：一季度净利润10亿元 同比增长2.59%",
        "content": "人民财讯4月29日电，片仔癀(600436)4月29日晚间发布一季报，2025年第一季度营收为31.42亿元，同比下降0.92%；净利润为10亿元，同比增长2.59%。",
        "link": "https://www.stcn.com//article/detail/1734736.html"
    },
    {
        "time": "2025-04-25 20:42",
        "title": "片仔癀：多措并举强化品牌渠道建设，研发、并购铺垫长期增长",
        "content": "4月25日晚间，中药龙头企业片仔癀公司（600436.SH）披露2024年年度报告。在核心原材料涨价、消费不振的大背景下，仍实现了营收利润的双增长，营业总收入107.88亿元，同比增长7.25%，归母净利润29.77亿元，同比增长6.42%，公司医药制造业务及化妆品业务发展步伐稳健。片仔癀公司能取得如此成绩，背后是公司在渠道建设、品牌塑造、研发创新等多方面的持续发力。多措并举强化渠道建设，扎实业务根基对于片仔癀公司而言，近两年来天然牛黄原材料价格上涨无疑从成本上为公司核心产品生产销售带来压力。据康美中药网数据，2023年1月，天然牛黄每公斤市场价为65万元，至2025年1月已上涨至165万元。但在此背景下，2024年片仔癀公司仍实现了营收利润的双增长，并维持住45%左右的毛利率水平不下滑，关键在于公司2024年以来，多措并举强化品牌及渠道建设，积极作为扎实业务根基。品牌终端渠道，是片仔癀公司积淀最为深厚的渠道基础。公司以“名医入漳”项目为核心，对全国终端布局进行持续优化，重点填补中西部、长江经济带及境外空白市场。2024年，公司新增24家国医馆和47家片仔癀国药堂，累计引进名医专家220名，为产品销售开辟了更多前沿阵地。OTC终端渠道拓展同样可圈可点。一方面，公司积极培育大单体药店，深化与大型连锁药店合作，以专业的产品培训、陈列指导，加强片仔癀产品的陈列曝光度，确保产品直达终端；另一方面，公司积极布局全国各大中医馆、医院内自费药房，拓展中医馆、院线渠道，通过组织学术交流讲座、产品培训，提升片仔癀产品在医生等专业群体中的认可度。据悉，2024年公司实现终端门店覆盖超过10万家，开展各类终端推广活动超5000场，辐射人数超10万人。积极拥抱新零售，电商渠道同样值得关注。2024年，公司新增京东医药和阿里健康大药房等线上渠道，核心产品片仔癀锭剂居天猫和京东平台肝胆用药全年销售首位。近期，以3月18日爱肝日为例，公司携手京东健康开展营销活动，实现品牌全网曝光4.5亿次，并取得品牌销售榜首位。境外市场与研发创新双轮驱动，片仔癀也已成为中药国际化“排头兵”。2024年，“片仔癀联合抗病毒药物治疗带状疱疹临床研究”研究成果成功发表于国际著名期刊《Phytomedicine》，不仅标志着产品临床价值获得国际学术界认可，更为中药现代化与国际化提供了高质量循证支持。市场层面，公司指出，片仔癀在东南亚国家已经取得一定市场份额，公司正积极寻找海外合作伙伴，逐步打开境外市场，进一步巩固和扩大对其他发达国家和地区的覆盖。品牌终端、OTC终端、电商新零售及境外市场四方面发力强化品牌及渠道建设，筑牢了片仔癀作为精品中药的市场竞争优势。更进一步，片仔癀公司目前正积极布局开拓北方市场，拟将北京创新研发基地打造成集“购、展、医、养”为一体的片仔癀北方总部，全方位推动公司在北方地区的业务版图扩张与品牌影响力提升。创新驱动中药现代化，积极拓展外延触角创新是医药企业发展的源动力，不仅适用于化药与生物制品企业，在中药现代化进程中，研发创新也是中药企业可持续发展的关键。“强化创新研发，驶入科技‘快车道’”近几年也已成为片仔癀公司积极寻求业务突破的重要方向。围绕片仔癀、复方片仔癀含片、茵胆平肝胶囊等系列优势品种，公司系统化开展药理、药效及临床研究，以现代科学诠释传统中医药“异病同治”的科学内涵。2024年，片仔癀中药现代化研究成果“片仔癀基于肠道微生物群和代谢物抑制结直肠癌新机制”被列入的2023年度“中医药十大学术进展”，为“说明白、讲清楚”中药治疗疾病的机理提供研究新范式。片仔癀被中华中医药学会纳入《原发性肝癌中医诊疗指南（2024年）》，指南把片仔癀作为攻邪抑瘤类常用中成药，片仔癀联合放疗可有效延长患者生存期、可有效减轻放疗后患者的不良反应等。丰硕的科技创新成果为片仔癀的临床应用及学术推广提供了坚实的科学依据。中药二次开发成果凸显的同时，片仔癀公司正加快中药新药研发领域的布局。聚焦中医药临床优势病种的新药研发，2024年，用于治疗轻、中度广泛性焦虑障碍（痰热内扰证）的中药新药PZH1204进入Ⅲ期临床研究；用于治疗腹泻型肠易激综合征（肝气乘脾证）的中药新药PZH1201已完成Ⅱb期临床试验，即将进入Ⅲ期临床。此外，不仅限于中药新药，公司在经典名方及化药新药方面也已布局。产品品类的持续扩充，虽因研发投入的增加对业绩表现产生短期影响，但无疑将为公司的长期发展储备强大的动力。创新研发驱动产品矩阵扩充的同时，片仔癀公司也正积极挖掘潜在优质并购标的，参与产业基金，持续拓展外延触角。年报披露，目前公司持续跟踪及接洽并购标的超10个。2024年，公司还参与设立了圆山大健康基金和片仔癀盈科基金产业基金，聚焦中医药产业、生物医药、医疗器械、医疗服务等行业的企业或项目。“守正创新，行稳致远”着眼未来，片仔癀公司指出，2025年将始终围绕“守正创新、行稳致远”的发展理念，做优做强片仔癀这一中医药百年品牌。在品牌及渠道建设上的扎实举措，无疑为当下的业绩增长奠定了坚实基础，而在研发创新和产业投资并购方面的积极作为，则为公司长远发展铺就了广阔道路。在未来的发展中，片仔癀公司有望凭借品牌、渠道、研发及产业链布局等多方面的优势，在激烈的市场竞争中持续领航，不仅为股东创造更大价值，更作为中药百年品牌，为中医药现代化发展注入新的活力。（胡敏）",
        "link": "https://www.stcn.com//article/detail/1707341.html"
    },
    {
        "time": "2025-04-25 20:38",
        "title": "片仔癀：2024年净利润同比增长6.42% 拟10派18.2元",
        "content": "人民财讯4月25日电，片仔癀(600436)4月25日晚间披露年报，公司2024年实现营业收入107.88亿元，同比增长7.25%；净利润29.77亿元，同比增长6.42%；基本每股收益4.93元。公司拟每10股派发现金红利18.2元（含税）。",
        "link": "https://www.stcn.com//article/detail/1707354.html"
    },
    {
        "time": "2025-04-16 09:13",
        "title": "左手收购右手做LP后 片仔癀1358万元押注慢阻肺的兑现期有多远？",
        "content": "近日，片仔癀以1358万元收购“温肺定喘颗粒”全部权益，正式入局呼吸赛道。这款具有补肺温肾功效的1.1类中药新药，若研发成功将成为国内该领域首个获批的独家中药，市场前景广阔。医药行业资深营销专家李众告诉21世纪经济报道记者，片仔癀收购新药体现了中药企业在传承基础上的创新需求，从企业转型和资本市场角度看，收购1.1类新药对其短期股票和市值可能有利。然而，这条掘金之路亦是两难困局，当前慢性阻塞性肺病（COPD）治疗领域已聚集化药、生物药等多类竞品，中药创新药面临“前狼后虎”的竞争格局。与此同时，临床指南显示现有中成药治疗COPD的证据质量普遍较低。值得注意的是，片仔癀近年研发投入持续收缩，2024年前三季度同比下滑19.59%，在同行中处于较低水平。在创新药研发平均需要6至8年的背景下，这样的投入能否支撑长期研发令人担忧。与此同时，片仔癀却在产业基金领域大举布局，2024年以来累计出资近5亿元设立多只大健康基金，业内亦有疑虑，这是否存在“重整合、轻创新”的倾向。买中药创新药，体会呼吸赛道的“冰与火”根据片仔癀与山东康众宏医药科技开发有限公司（以下简称“康众宏”）达成的协议，以1358万元的价格收购康众宏拥有的中药1.1类新药“温肺定喘颗粒”技术及知识产权等全部权益。此举被业界视为其拓展呼吸系统疾病治疗领域的关键落子。关于慢性阻塞性肺疾病流行病学的研究显示，基于全球疾病负担的研究，全球每年大约有300多万人死于慢阻肺，占全因死亡的6.0%。在国内，随着人口老龄化加剧、吸烟、空气污染等因素推动，COPD患者人数也在持续增长，按照模型预测，2030年中国COPD的死亡例数为105.54万例。虽然市场前景广阔，但对于此类中药新药而言，亦可能陷入“前有狼，后有虎”的境地。目前COPD治疗领域已聚集了包括化药、生物药在内的多类竞品，中药新药必须证明其差异化价值。虽然上市中成药鲜有在说明书中明确治疗慢阻肺的，但是临床工作中许多中成药应用于慢阻肺治疗。《中国慢性阻塞性肺疾病基层诊疗与管理指南（2024年）》指出，慢阻肺患者的中医中药治疗成“辩证施治”的原则，某些中药具有祛痰、舒张支气管和免疫调节作用，可缓解临床症状，改善肺功能和免疫功能，提高生命质量。此外，《中成药治疗慢性阻塞性肺疾病临床应用指南（2021年）》已经对玉屏风制剂、百令胶囊、金水宝胶囊、补肺活血胶囊、丹龙口服液等多款药品治疗慢阻肺相关病症做出了研究。但由于缺乏证据，上述指南也透露，证据质量普遍较低，无法很好地回答预期的临床问题，例如中成药治疗慢阻肺稳定期、中成药联合西医基础治疗慢阻肺急性加重期、中成药治疗慢阻肺合并抗生素相关性腹泻，以及中成药治疗慢阻肺合并呼吸机相关性腹胀的有效性及安全性。北京中医药大学卫生健康法治研究与创新转化中心主任邓勇告诉21世纪经济报道记者，中药创新药的疗效评价体系相对复杂，难以在短时间内获得临床医生和患者的广泛认可。中药创新药进入市场需要突破现有竞争壁垒，面临较大压力。片仔癀亦指出，还需开展临床试验并经国家药品监督管理局审评、审批通过后方可生产上市。而且治疗慢性阻塞性肺疾病的中药市场规模具有不确定性。另据米内网数据，止咳祛痰平喘中成药在2023年中国三大终端六大市场销售规模均超过300亿元。苏黄止咳胶囊、肺力咳合剂、强力枇杷露、京都念慈菴蜜炼川贝枇杷膏、急支糖浆排名靠前，且均为正增长。对片仔癀而言，收购只是第一步。参照行业经验，这将是一场漫长的“马拉松”。根据片仔癀曾在公告中列出的研发周期，以安宫牛黄丸为例，该类药品的平均研发周期为5.37年。另据公开信息，一款中药创新药的研发需要经历立项、临床前研究、临床研究、申报上市等阶段，整体研发周期至少需要6至8年。然而，片仔癀的研发投入呈现收缩态势。根据Wind数据，片仔癀2024年上半年研发费用为1.16亿元，同比减少0.06%。再之前，2022年至2023年则分别为2.30亿元、2.32亿元，其研发费用在同行内低于白云山、以岭、天士力、华润三九等企业。在创新药研发“烧钱”已成行业共识的背景下，这样的投入能否支撑长期研发需求，成为市场关注的焦点。资金流向？产业链整合还是中药创新药智数据显示，从2020年到2024年，IND申报数量呈现逐年上升的趋势，2024年品种数达到63个，年复合增长率62.66%。批准临床数量也呈现逐年上升的趋势，2024年品种数达到46个，年复合增长率84.15%。这种热度在妇科领域尤为明显——片仔癀的养巢颗粒、康缘药业的连参更年颗粒等1.1类新药在2025年3月密集获批临床。虽然中药创新正在经历从经验医学向循证医学的转型，但企业需要平衡短期业绩压力与长期研发投入的关系。为此，不少企业选择构筑大健康版图，通过产业基金在上下游广泛布局。21世纪经济报道记者梳理发现，近年来一级市场上对于中药领域的布局集中在对于中药产业链的整合和发展。在2024年半年报中，片仔癀表示，与专业投资机构合作参与设立两只基金（暂定名：圆山基金、盈科基金）。在保证公司主营业务稳健发展的前提下，以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力。根据后续披露的消息，2024年9月，片仔癀全资子公司漳州片仔癀投资管理有限公司（以下简称“片仔癀投资”）与多家公司共同设立的漳州圆山大健康产业基金，总规模为10亿元，片仔癀投资出资2亿元，该基金旨在加速医药产业聚集，加强公司在产业链上下游的整合能力。2024年11月，片仔癀投资参与发起设立的片仔癀盈科基金顺利通过中国证券投资基金业协会的私募投资基金备案，基金总规模10亿元，主要投资于中医药产业、生物医药、医疗器械、医疗服务等行业的企业或项目。其中，片仔癀投资作为有限合伙人以自有资金认缴出资2.9亿元，占片仔癀盈科基金的比例为29.00%。在已出资近5亿元的基础上，片仔癀2025年持续加码。2025年4月1日，片仔癀宣布，基于大健康产业链上下游考虑，立足现有发展需求，积极寻找新增长点，增强产业协同效应，提升持续竞争能力，在确保主营业务发展的前提下，拟投资招盈基金。片仔癀投资拟作为有限合伙人以自有或自筹资金认缴出资2亿元，片仔癀关联方漳州片仔癀资产经营有限公司作为有限合伙人拟认缴出资1.5亿元。招盈基金目标募集规模为10亿元，基金管理人为招商致远资本，基金主要投资于生物医药、中医药、医疗器械、消费医疗、医疗服务等领域。同样是为了产业链，片仔癀还磨刀霍霍指向大健康领域。2024年，拟以2.54亿元收购明源香料100%股权。明源香料的核心资产为对漳州水仙药业股份有限公司（以下简称“水仙药业”）的30%股权投资，除此之外未开展其他业务，无实质经营。而后者盈利板块主要基于风油精的销售，盈利模式较为稳定。虽然片仔癀解释，此举是为探索培育新的增长点。但是业内不乏质疑，一是收购未取得水仙药业控制权，仅间接收购水仙药业30%股权，对业务的协同性或更局限在品牌提升方面。二是按照片仔癀披露的假设收购完成后分红水平保持在1000万元，每年为其带来近300万元的分红现金流入。收购所花的2.54亿元回本之期遥遥，增强盈利能力的作用甚小。在市场，此笔交易被叫停，片仔癀后续声明称：“当前交易价格可能存在磋商空间，交易方案还需进一步优化调整；为充分保障公司及股东权益，决定本次关联交易暂缓执行。”据来觅PEVC数据显示，2023年以来我国一级市场围绕中药领域已发生融资案例13起，整体来说中药的获投领域主要集中在中药材种植以及中成药领域，中药新药领域的投融资案例仍然相对较少，伴随着未来中药在全球医药体系中科学性和可信度的提高，围绕中药领域“创新”发展的一级市场投融资热度或有望得到快速提升。随着更多循证证据出现、中药创新药上市，此类重整合、轻创新的倾向或能得到扭转。在大势之下，中药企业如何顺势转型，走出一条平衡之路，正是市场所观望的。",
        "link": "https://www.stcn.com//article/detail/1665934.html"
    },
    {
        "time": "2025-04-08 20:27",
        "title": "片仔癀：1358万元收购独家中药新药，聚焦慢阻肺广阔用药市场",
        "content": "4月7日，中药龙头企业片仔癀公司（600436.SH）披露一则签署《技术转让合同》的自愿性公告。经双方友好协商，公司与山东康众宏医药科技开发有限公司（下称“康众宏”）达成交易，康众宏将其拥有的中药1.1类新药“温肺定喘颗粒”技术及知识产权等全部权益，以1358万元的价格转让给上市公司。据公告，此次片仔癀公司收购的“温肺定喘颗粒”具有补肺温肾、止咳定喘、化痰祛瘀的功效，主要用于慢性阻塞性肺疾病稳定期肺肾气虚、痰瘀阻肺证的治疗。目前，该领域国内目前尚无同类中药产品获批上市，若后续药品研发顺利推进，产品将以独家中药的身份实现上市销售。公告指出，此次收购，不仅将进一步补充公司现有研发管线，也有利于提高公司的竞争力和持续盈利能力，对公司的战略布局起到积极作用。值得一提的是，“强化创新研发，驶入科技‘快车道’”是近几年公司积极寻求业务经营突破的重要方向之一。近年来，片仔癀公司不断强化研发项目布局，探索创新之路，积极切入中药创新药、经典名方、化药创新药等新产品研发领域，目前多个创新药正在开展临床研究，并陆续进入研发关键阶段。此次收购亮眼之处，不仅是片仔癀公司作为一家实力雄厚的精品中药企业，向中药新药研发领域的主动延伸，更值得关注的，还有这款药品未来广阔的市场空间。据了解，“温肺定喘颗粒”所聚焦的慢性阻塞性肺病（COPD）是一种以不可逆的气流受限为特征的慢性呼吸系统疾病，具有患病率高、致死率高，病程及治疗周期长，急性加重住院率高等特征。世卫组织预计，至2030年，COPD将成为全世界范围内死亡率第三的疾病，仅次于心脏病、脑血管疾病。而在国内，随着人口老龄化加剧、吸烟、空气污染等因素推动，COPD患者人数也在持续增长，2020年已达到1.05亿人。虽然COPD为我国医疗系统带来了不小的负担，但因该疾病领域尚未发现安全有效且可行的靶向药物，以及大众对于COPD认知及重视程度不足，疾病的实际诊断率和治疗控制率却并不高，仅有26.8%及20.2%，均远低于美国。转机或来自2024年9月，卫健委等部门发文增加COPD患者健康服务，未来国内COPD诊断率和控制率有望持续提升，不仅有望让更多COPD患者获得应有的治疗，也将打开各类COPD用药的市场空间。此次片仔癀公司所收购的“温肺定喘颗粒”，若后续临床试验顺利推进并实现上市，有望在稳定期患者维持治疗中占据差异化市场。结合片仔癀公司在中药领域的品牌效应及覆盖全国的销售网络，未来或可快速切入慢阻肺用药市场，成为继传统肝病用药后公司的又一业绩增长点。以“温肺定喘颗粒”为中药研发创新新的起点，在战略层面，片仔癀公司也表示，未来将继续秉承“守正创新、行稳致远”的发展理念，持续强化研发创新驱动力。更进一步，这一发展理念，无疑也将有助于公司以“药香守护，科技赋能”，站稳中药行业龙头企业地位。（胡敏）",
        "link": "https://www.stcn.com//article/detail/1647615.html"
    },
    {
        "time": "2025-04-08 11:49",
        "title": "片仔癀：签署1358万元技术转让合同",
        "content": "人民财讯4月8日电，片仔癀(600436)4月8日午间公告，公司与康众宏签署《技术转让合同》。经双方友好协商，康众宏将其拥有的中药1.1类新药“温肺定喘颗粒”的技术及其知识产权包括但不限于生产权、开发权、使用权、转让权等全部权益转让给公司，转让费总计1358万元。温肺定喘颗粒具有补肺温肾、止咳定喘、化痰祛瘀的功效，主要用于慢性阻塞性肺疾病稳定期肺肾气虚、痰瘀阻肺证的治疗。截至目前，国内暂无相同适应症的中药产品获批上市。",
        "link": "https://www.stcn.com//article/detail/1645842.html"
    },
    {
        "time": "2025-04-01 11:40",
        "title": "​片仔癀等在漳州新设股权投资合伙企业",
        "content": "人民财讯4月1日电，企查查APP显示，近日，漳州台商投资区招盈慧康股权投资合伙企业（有限合伙）成立，出资额10亿元，经营范围包含：以私募基金从事股权投资、投资管理、资产管理等活动。企查查股权穿透显示，该企业由片仔癀全资子公司漳州片仔癀投资管理有限公司、招商证券全资子公司招商致远资本投资有限公司等共同出资。",
        "link": "https://www.stcn.com//article/detail/1631684.html"
    },
    {
        "time": "2025-03-24 19:06",
        "title": "片仔癀：养巢颗粒临床试验获批准",
        "content": "人民财讯3月24日电，片仔癀(600436)3月24日晚间公告，公司于近日收到国家药品监督管理局核准签发的关于养巢颗粒的《药物临床试验批准通知书》。养巢颗粒的拟定功能主治为：益肾填精，调和阴阳。用于肾虚型卵巢储备功能下降，症见月经先期或后期或量少、腰膝酸软、性欲减退、畏寒肢冷、神疲乏力、夜尿频多、口干咽燥、头晕耳鸣、潮热盗汗、失眠多梦，舌淡或红，脉沉或细数。",
        "link": "https://www.stcn.com//article/detail/1605564.html"
    },
    {
        "time": "2025-02-21 09:10",
        "title": "片仔癀2月20日大宗交易成交230.28万元",
        "content": "片仔癀2月20日大宗交易平台出现一笔成交，成交量1.13万股，成交金额230.28万元，大宗交易成交价为203.79元。该笔交易的买方营业部为华泰证券股份有限公司深圳前海证券营业部，卖方营业部为华泰证券股份有限公司深圳前海证券营业部。进一步统计，近3个月内该股累计发生35笔大宗交易，合计成交金额为2.82亿元。（数据宝）2月20日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部1.13230.28203.790.00华泰证券股份有限公司深圳前海证券营业部华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1535260.html"
    },
    {
        "time": "2025-02-17 10:59",
        "title": "片仔癀：公开比选资本运作项目财务顾问 拟制定市值管理制度及提升方案",
        "content": "证券时报网讯，片仔癀(600436)官网发布《关于资本运作项目聘请财务顾问的比选公告》。比选项目内容包括：1、搭建市值管理评价体系。结合监管机构发布的市值管理相关规定，为公司定制基于企业特点与发展战略的市值管理评价体系；2、制定市值管理制度及提升方案。基于前述市值管理评价体系与相关监管指引，为公司建立完善的市值管理制度；3、资本运作相关服务。每季度，为公司推荐至少三个有关中药、新药、院内制剂等可转让品种信息供公司评估。每季度，为公司推荐至少三个主业相关的投资并购标的；4、其他综合金融服务。市值管理涉及兼并收购等多类资本运作工具，存在不同适用场景与政策边界，协助公司调配各类资源、灵活统筹各类工具，更好地支持市值管理具体操作。",
        "link": "https://www.stcn.com//article/detail/1529453.html"
    },
    {
        "time": "2025-02-13 20:54",
        "title": "片仔癀现2笔大宗交易 总成交金额1738.23万元",
        "content": "片仔癀2月13日大宗交易平台共发生2笔成交，合计成交量8.42万股，成交金额1738.23万元。成交价格均为206.44元。进一步统计，近3个月内该股累计发生33笔大宗交易，合计成交金额为2.75亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为206.44元，上涨0.53%，日换手率为0.44%，成交额为5.46亿元，全天主力资金净流入1450.18万元，近5日该股累计上涨0.16%，近5日资金合计净流出1786.12万元。两融数据显示，该股最新融资余额为16.69亿元，近5日增加3129.73万元，增幅为1.91%。（数据宝）2月13日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.84999.17206.440.00国泰君安证券股份有限公司西安东关正街证券营业部中信证券股份有限公司深圳福田金田路证券营业部3.58739.06206.440.00中信证券股份有限公司深圳福田金田路证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1526243.html"
    },
    {
        "time": "2025-02-12 19:31",
        "title": "片仔癀2月12日大宗交易成交318.31万元",
        "content": "片仔癀2月12日大宗交易平台出现一笔成交，成交量1.55万股，成交金额318.31万元，大宗交易成交价为205.36元。该笔交易的买方营业部为国泰君安证券股份有限公司西安东关正街证券营业部，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生31笔大宗交易，合计成交金额为2.58亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为205.36元，上涨0.94%，日换手率为0.28%，成交额为3.44亿元，全天主力资金净流入40.11万元，近5日该股累计上涨0.82%，近5日资金合计净流出3485.40万元。两融数据显示，该股最新融资余额为16.61亿元，近5日增加2603.23万元，增幅为1.59%。（数据宝）2月12日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.55318.31205.360.00国泰君安证券股份有限公司西安东关正街证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1524712.html"
    },
    {
        "time": "2025-02-11 18:10",
        "title": "片仔癀现2笔大宗交易 总成交金额1737.46万元",
        "content": "片仔癀2月11日大宗交易平台共发生2笔成交，合计成交量8.54万股，成交金额1737.46万元。成交价格均为203.45元。进一步统计，近3个月内该股累计发生30笔大宗交易，合计成交金额为2.55亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为203.45元，下跌1.69%，日换手率为0.37%，成交额为4.50亿元，全天主力资金净流出3898.86万元，近5日该股累计上涨0.46%，近5日资金合计净流出4454.49万元。两融数据显示，该股最新融资余额为16.46亿元，近5日减少830.47万元，降幅为0.50%。（数据宝）2月11日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.91998.94203.450.00国泰君安证券股份有限公司西安东关正街证券营业部中信证券股份有限公司深圳福田金田路证券营业部3.63738.52203.450.00中信证券股份有限公司深圳福田金田路证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1523184.html"
    },
    {
        "time": "2025-02-10 21:36",
        "title": "片仔癀大宗交易成交2797.96万元",
        "content": "片仔癀2月10日大宗交易平台出现一笔成交，成交量13.52万股，成交金额2797.96万元，大宗交易成交价为206.95元。该笔交易的买方营业部为国泰君安证券股份有限公司西安东关正街证券营业部，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生28笔大宗交易，合计成交金额为2.37亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为206.95元，上涨0.46%，日换手率为0.33%，成交额为4.07亿元，全天主力资金净流入1554.33万元，近5日该股累计上涨2.96%，近5日资金合计净流出310.68万元。两融数据显示，该股最新融资余额为16.39亿元，近5日减少1523.85万元，降幅为0.92%。（数据宝）2月10日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部13.522797.96206.950.00国泰君安证券股份有限公司西安东关正街证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1521621.html"
    },
    {
        "time": "2025-02-06 19:29",
        "title": "片仔癀大宗交易成交14.07万股 成交额2899.83万元",
        "content": "片仔癀2月6日大宗交易平台出现一笔成交，成交量14.07万股，成交金额2899.83万元，大宗交易成交价为206.10元。该笔交易的买方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为1.92亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为206.10元，上涨1.18%，日换手率为0.30%，成交额为3.75亿元，全天主力资金净流出249.10万元，近5日该股累计上涨1.23%，近5日资金合计净流出7446.87万元。两融数据显示，该股最新融资余额为16.37亿元，近5日减少1874.61万元，降幅为1.13%。（数据宝）2月6日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部14.072899.83206.100.00国泰君安证券股份有限公司深圳海岸城海德三道证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1517481.html"
    },
    {
        "time": "2025-02-06 00:14",
        "title": "片仔癀现2笔大宗交易 总成交金额1662.11万元",
        "content": "片仔癀2月5日大宗交易平台共发生2笔成交，合计成交量8.16万股，成交金额1662.11万元。成交价格均为203.69元。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为1.63亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为203.69元，上涨0.58%，日换手率为0.25%，成交额为3.09亿元，全天主力资金净流出928.98万元，近5日该股累计下跌1.00%，近5日资金合计净流出8243.02万元。两融数据显示，该股最新融资余额为16.35亿元，近5日减少1816.40万元，降幅为1.10%。（数据宝）2月5日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.53922.72203.690.00中信证券股份有限公司深圳福田金田路证券营业部中信证券股份有限公司深圳福田金田路证券营业部3.63739.39203.690.00中信证券股份有限公司深圳福田金田路证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1515552.html"
    },
    {
        "time": "2025-01-23 21:30",
        "title": "“中药茅”片仔癀2024年营收超107亿元 净利润同比增长6.32%",
        "content": "1月23日晚，A股“中药茅”片仔癀(600436)2024年业绩快报出炉，2024年，片仔癀共实现营业收入约107.69亿元，相较上年同期的100.58亿元，同比增长7.06%，实现净利润29.74亿元，相较上年同期的27.97亿元，同比增长6.32%。值得一提的是，从业绩增速来看，2023年，片仔癀营业收入同比增长15.69%，净利润同比增长13.15%，2024年片仔癀业绩增速有所放缓。对此，片仔癀在业绩快报中表示，公司营业总收入同比增长7.06%、利润总额同比增长5.02%及扣非净利润同比增长6.62%，主要原因是公司强化市场策划及拓展销售渠道，核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加所致。受医保政策变化、消费市场萎缩等因素叠加影响，医药流通业收入同比减少，扣除医药流通业后的公司营业总收入同比增长13.29%。另外，片仔癀表示，公司利润增速放缓的主要原因系重要原材料成本的上涨对利润空间造成了压缩。根据康美中药网数据统计，天然牛黄在2023年1月的市场价格为65万元/公斤；在2025年1月的市场价格为165万元/公斤。片仔癀表示，未来，公司将密切关注原材料等行业政策变化，主动适应医药行业发展趋势，完善风险管理策略，做好重要原材料战略储备和经营管理降本增效工作，进一步提高公司利润水平。片仔癀是以医药制造为主业的中华老字号企业，由成立于1956年的漳州制药厂在1999年改制创立，于2003年在上交所上市，常年生产片仔癀、安宫牛黄丸、复方片仔癀含片、茵胆平肝胶囊等20多种中成药，核心产品片仔癀是国家一级中药保护品种，其传统制作技艺入选国家非物质文化遗产名录，连续多年居中国中成药单品种出口前列，享有A股“中药茅”美誉，目前总市值1230亿元。2024年前三季度，片仔癀营业收入84.5亿元，同比增长11.19%，净利润26.87亿元，同比增长11.73%。",
        "link": "https://www.stcn.com//article/detail/1507977.html"
    },
    {
        "time": "2025-01-23 20:07",
        "title": "片仔癀现3笔大宗交易 合计成交11.69万股",
        "content": "片仔癀1月23日大宗交易平台共发生3笔成交，合计成交量11.69万股，成交金额2382.54万元。成交价格均为203.81元。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为1.23亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为203.81元，上涨0.10%，日换手率为0.26%，成交额为3.26亿元，全天主力资金净流出359.66万元，近5日该股累计下跌0.25%，近5日资金合计净流出2099.28万元。两融数据显示，该股最新融资余额为16.58亿元，近5日减少735.05万元，降幅为0.44%。（数据宝）1月23日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.36888.61203.810.00国泰君安证券股份有限公司西安东关正街证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部3.95805.05203.810.00国投证券股份有限公司深圳深南中路证券营业部中信证券股份有限公司深圳深南大道证券营业部3.38688.88203.810.00申万宏源证券有限公司深圳金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1507555.html"
    },
    {
        "time": "2025-01-23 17:19",
        "title": "片仔癀2024年业绩快报：归母净利润29.74亿元，同比增长6.32%",
        "content": "证券时报e公司讯，片仔癀(600436)1月25日晚间发布于2024年度业绩快报，公司营业总收入107.69亿元，同比增长7.06%；利润总额35.38亿元，同比增长5.02%；归属于上市公司股东的净利润29.74亿元，同比增长6.32%；基本每股收益4.93元，同比增长6.25%。公司利润增速放缓的主要原因系重要原材料成本的上涨对利润空间造成了压缩。",
        "link": "https://www.stcn.com//article/detail/1507452.html"
    },
    {
        "time": "2025-01-23 09:28",
        "title": "片仔癀发生4笔大宗交易 合计成交2861.60万元",
        "content": "片仔癀1月22日大宗交易平台共发生4笔成交，合计成交量14.06万股，成交金额2861.60万元。成交价格均为203.60元。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为9926.89万元。（数据宝）1月22日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部5.151048.54203.600.00申万宏源证券有限公司深圳金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.53921.29203.600.00中信证券股份有限公司深圳福田金田路证券营业部中信证券股份有限公司深圳福田金田路证券营业部2.45498.82203.600.00申万宏源证券有限公司深圳金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.93392.95203.600.00中信证券股份有限公司深圳福田金田路证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1505538.html"
    },
    {
        "time": "2025-01-22 09:12",
        "title": "片仔癀现4笔大宗交易 总成交金额1799.20万元",
        "content": "片仔癀1月21日大宗交易平台共发生4笔成交，合计成交量8.75万股，成交金额1799.20万元，成交价格均为205.74元。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为7065.29万元。（数据宝）1月21日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部2.61535.95205.740.00申万宏源证券有限公司深圳金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.58530.81205.740.00申万宏源证券有限公司深圳金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.58530.81205.740.00国泰君安证券股份有限公司西安东关正街证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部0.98201.63205.740.00国投证券股份有限公司深圳深南中路证券营业部世纪证券有限责任公司深圳福虹路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1503712.html"
    },
    {
        "time": "2025-01-17 19:59",
        "title": "片仔癀大宗交易成交200.61万元",
        "content": "片仔癀1月17日大宗交易平台出现一笔成交，成交量0.98万股，成交金额200.61万元，大宗交易成交价为205.75元。该笔交易的买方营业部为国泰君安证券股份有限公司西安东关正街证券营业部，卖方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部。进一步统计，近3个月内该股累计发生5笔大宗交易，合计成交金额为4466.68万元。证券时报•数据宝统计显示，片仔癀今日收盘价为205.75元，上涨0.69%，日换手率为0.26%，成交额为3.28亿元，全天主力资金净流入236.06万元，近5日该股累计上涨0.66%，近5日资金合计净流出3930.89万元。两融数据显示，该股最新融资余额为16.81亿元，近5日增加1550.18万元，增幅为0.93%。（数据宝）1月17日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.98200.61205.750.00国泰君安证券股份有限公司西安东关正街证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1499360.html"
    },
    {
        "time": "2024-12-30 20:37",
        "title": "片仔癀：收到《肠激安胶囊Ⅱb期临床试验总结报告》",
        "content": "证券时报e公司讯，片仔癀(600436)12月30日晚间公告，公司近日收到《肠激安胶囊Ⅱb期临床试验总结报告》。基于肠激安胶囊Ⅱb期临床试验结果，公司评估肠激安胶囊治疗腹泻型肠易激综合征（肝气乘脾证）的临床疗效确切，且安全性较好，具有明显的临床开发价值和前景。",
        "link": "https://www.stcn.com//article/detail/1473236.html"
    },
    {
        "time": "2024-12-06 20:07",
        "title": "片仔癀大宗交易成交2739.44万元",
        "content": "片仔癀12月6日大宗交易平台出现一笔成交，成交量12.12万股，成交金额2739.44万元，大宗交易成交价为226.06元。该笔交易的买方营业部为中国中金财富证券有限公司深圳分公司，卖方营业部为招商证券股份有限公司深圳益田路免税商务大厦证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为3966.58万元。证券时报•数据宝统计显示，片仔癀今日收盘价为226.06元，上涨0.88%，日换手率为0.41%，成交额为5.56亿元，全天主力资金净流入2895.10万元，近5日该股累计下跌3.02%，近5日资金合计净流出1.36亿元。两融数据显示，该股最新融资余额为15.72亿元，近5日增加4597.08万元，增幅为3.01%。（数据宝）12月6日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部12.122739.44226.060.00中国中金财富证券有限公司深圳分公司招商证券股份有限公司深圳益田路免税商务大厦证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1442439.html"
    },
    {
        "time": "2024-12-06 09:57",
        "title": "云南白药、片仔癀出资设立产业基金，意欲何为？",
        "content": "近日，云南白药公告表示，拟与中银国际投资共同投资设立云南省中医药大健康创新基金。合伙企业的目标认缴出资总额为人民币70亿元，其中公司作为有限合伙人拟以自有资金认缴出资人民币50亿元，占合伙企业认缴出资总额的71.43%，中银国际投资作为普通合伙人拟以自有资金认缴出资人民币20亿元，占合伙企业认缴出资总额的28.57%。云南白药在公告中指出，参与发起设立产业基金，可更规范、高效地使用投资手段，整合外部资源，培育、发展中医药产业链及大健康产业相关企业，补足和强化现有产业板块，并构建产业生态体系。除云南白药外，另一家中药龙头企业片仔癀今年9月以来也多次出手设立投资基金。北京中医药大学管理学院教授、国家中医药发展与战略研究院健康产业研究中心主任侯胜田在接受21世纪经济报道记者采访时指出，中药龙头企业设立中医药大健康投资基金的意义主要体现在聚焦主业与产业升级，整合外部资源，提升核心竞争力，以及看好市场潜力、享受政策红利。重金设立投资基金提及投资对公司的影响，云南白药在公告中指出，此次共同参与投资设立基金，可发挥各方专业能力和资源优势，通过项目投资实现资本增值，为公司的长期战略发展目标服务，提升综合竞争力。公告中也指出，此次设立投资基金，是在确保公司主营业务运作正常情况下适度参与的投资，基金投资领域与上市公司主营业务存在协同关系，有利于公司借鉴合作方的专业投资经验，拓展投资渠道，把握相关领域投资机会，提高资金使用效率和收益率，不会影响公司现金流和公司业务的正常运转，不存在损害公司及全体股东利益的情形。云南白药在公告中也提及投资存在的风险，其中指出，基金尚处于筹划设立阶段，合作各方尚未正式签署合伙协议，且基金尚需完成中国证券投资基金业协会备案，其募集情况及备案实施过程存在一定不确定性，存在基金未能募集到足够资金并影响基金设立的风险。同时，此次投资可能涉及需要取得其他政府部门前置审批的情形，存在未能在预期时间内完成基金设立涉及的前置审批程序，从而影响基金设立及投资进度的风险。此外，基金具有投资周期长、流动性较低的特点，基金运行过程中将受宏观经济、行业周期、投资标的公司经营管理等多种因素影响，存在不能实现预期效益的风险。在投资基金的设立和运行过程中，还可能存在未能寻求到合适的投资标的的风险。对于投资背后的发展战略，云南白药在公告中也指出，在进一步聚焦主责主业的同时，其也在推动内涵式与外延式并举的发展模式转型，优化公司产业布局和业务组合。在2024年前三季度，云南白药实现营业收入299.15亿元，同比增长0.76%；归母净利润43.27亿元，同比增长4.93%；扣非归母净利润42.65亿元，同比增长10.68%。若单看第三季度，云南白药同比增长0.9%，但归母净利润同比下降12.2%。云南白药在三季报中指出归母净利润同比下降的原因，主要是受非经常性损益影响。在今年，高层人事动荡成为云南白药的关键词，其近一年来已至少发布过4次人事变动公告，涉及多个关键岗位。进入第三季度，云南白药继续进行人事密集调整，在8月份首席商务官、高级副总裁赵英明辞任，并聘任谌识、何涛担任公司高级副总裁，后在10月份聘任李胜利为高级副总裁。对于上述人事调整，有业内观点指出，云南白药在今年上半年的一系列人事动荡，令多个关键职位出现空白，亟需快速“补位”，上述密集调整也让云南白药逐渐走出今年以来的高层人事“动荡”。在8月初，云南白药获得国资大手笔增持，其第一大股东国有股权管理公司于8月6日通过深圳证券交易所交易系统以集中竞价交易方式增持公司股份78.87万股，占公司总股本的比例约为0.0442%。国有股权管理公司自2024年8月6日起6个月内计划继续增持公司股份，计划累计增持金额不低于5亿元，不超过10亿元，本次增持不设定价格区间。有业内观点认为，此次增资后，云南白药近年来无实控人的格局有望改变，此前，在混改后无实控人的股权设置曾使云南白药屡现管理纷争。外延发展的触角在此次云南白药斥巨资设立投资基金之前，另一家中药龙头企业片仔癀也于近期屡屡出手。11月27日，片仔癀发布关于投资参与设立片仔癀盈科基金的进展公告，其全资子公司片仔癀投资与其他多方共同发起设立福建片仔癀盈科健康产业投资合伙企业，其中片仔癀投资以自有资金认缴出资2.9亿元，占基金比例为29.00%。今年9月，片仔癀就曾宣布，片仔癀投资与漳州战新创业投资基金管理有限公司、漳州片仔癀资产经营有限公司等各方共同投资设立漳州圆山大健康产业投资基金合伙企业（有限合伙）。其中，片仔癀投资以自有资金认缴出资2亿元，占该基金的比例为20%。对于上述投资的目的，片仔癀在相关公告中表示，是为公司战略发展的前瞻性布局，以基金投资为抓手，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力。当前，市值最高的两家中药上市企业均积极布局设立投资基金，对于中药龙头企业设立中医药大健康投资基金的意义，侯胜田向21世纪经济报道记者指出，首先，通过设立中医药大健康投资基金，中药龙头企业如云南白药可以进一步聚焦主责主业，坚定持续深耕“药”这个产业根基，同时推动公司向内涵式与外延式并举的发展模式转型，不断优化公司产业布局和业务组合。其次，通过参与发起设立产业基金，中药龙头企业可以更规范、高效地使用投资手段，广泛整合外部资源，培育、发展中医药产业链及大健康产业相关企业，即扛起大旗拉起队伍一起干。再者，通过投资基金的设立，中药龙头企业可以加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。此外，随着中医药政策红利的不断释放和民众对中药认识理念的加深，中医药产业尤其是康养产业链正成为资本青睐的一片蓝海。设立中医药大健康投资基金，有助于龙头企业抓住政策红利，挖掘市场潜力，加速中医药大健康产业聚集。招商健康投资总监刘侃在接受21世纪经济报道记者采访时表示，中药龙头企业多选择设立投资基金，首先是考虑IPO在下一个阶段仍保持收紧的背景，同时资产价格有所下降，对于目前手握充足现金的企业而言，当前是投资并购布局的好时机。其次，对于上市公司而言，设立基金的方式相对而言更加灵活，效率也更高，抓住了时间窗口。“本质上而言，上市公司希望通过对外投资基金成为外延发展的触角，被投资企业如果发展良好，最终可能成为被上市公司并购的对象，相当于是上市公司的项目池子。此外，政策也在鼓励并购。”刘侃分析称。投资创新基金会对企业产业链等各方面会产生怎样的影响？刘侃认为，如果这些上市公司以为自己产业发展外延布局为目的，可以通过这些投资去促进产业链上下游相关的产业发展并带来新的资金，这一点十分重要。“同时，出资做基金只是第一步，后续可能会出现一些并购的案例，通过基金参股等方式，先成为股东之后再进行下一步操作。此外，这对于整体投资行业而言有利，当前投资行业活跃度不是很高，新钱的流入对整个行业的活跃度有利，对产业发展而言也是好事。”刘侃指出。",
        "link": "https://www.stcn.com//article/detail/1441310.html"
    },
    {
        "time": "2024-11-16 11:40",
        "title": "片仔癀旗下基金“战投”广生堂，后者控股股东折价出让超5%股份！",
        "content": "广生堂(300436)引入战投的事项最终落地，受让上市公司超5%股份的，正是另一知名医药企业片仔癀(600436)旗下投资基金。该公司11月15日晚间公告，为了进一步优化公司股东结构，引进长期看好公司发展的战略投资者，持有广生堂3506.87万股股份（占上市公司总股本比例22.02%）的控股股东福建奥华集团有限公司（下称“奥华集团”）将其持有公司的无限售流通股800万股（占公司总股本的5.02%）以协议转让的方式转让给漳州圆山大健康产业投资基金合伙企业（有限合伙）（下称“圆山基金”）。2021年7月9日至2024年11月14日，因上市公司股票期权行权被动稀释以及股份减持、本次拟进行的协议转让等因素共同导致，控股股东及其一致行动人合计持股比例由49.41%下降至40.89%；圆山基金将因本次协议转让持有上市公司5.02%股份，成为公司持股5%以上股东。今年9月下旬以来，广生堂股价出现显著拉升，至10月末达到35元/股上方后，股价出现回落，截至11月15日收盘报30.72元/股。对比之下，此番广生堂控股股东股权转让出现折价。据披露，11月14日，奥华集团已与圆山基金签署了《股份转让协议》，本次股份协议转让的价格为24.5元/股（不低于本次股份转让协议签署日前一个交易日收盘价格的80%），股份转让总价款共计1.96亿元。作为广生堂5.02%股份的拟受让方，圆山基金2024年7月12日刚刚成立。据披露，圆山基金首次关账合伙人中，漳州战新创业投资基金管理有限公司作为普通合伙人，认缴出资100万元，持股0.2%，而有限合伙人中，漳州片仔癀资产经营有限公司（下称“片仔癀资产”）、漳州片仔癀投资管理有限公司（下称“片仔癀投资”）分别认缴出资1.5亿元、2亿元，持股30%、40%；漳州市产业股权投资有限公司（下称“漳州投资”）认缴出资1.19亿元，持股23.8%；漳州市旅游投资集团有限公司认缴出资3000万元，持股6%。企查查显示，片仔癀资产控股股东为漳州市九龙江集团有限公司（下称“九龙江集团”），后者大股东为漳州市国资委，而片仔癀投资由片仔癀100%持股，后者第一大股东亦为九龙江集团。此外，漳州投资的控股股东为漳州市国有资本运营集团有限公司，实控人为漳州市财政局。今年9月片仔癀也曾公告，片仔癀投资与漳州战新创业投资基金管理有限公司、片仔癀资产、漳州投资、漳州市旅游投资集团有限公司共同投资设立圆山基金。其中，片仔癀投资以自有资金认缴出资2亿元，占圆山基金的比例为20%。片仔癀表示，本次投资设立圆山基金，为公司战略发展的前瞻性布局。在保证公司主营业务稳健发展的前提下，以基金投资为抓手，充分借助专业投资机构的资源、管理及平台优势，加速医药产业聚集，加强公司在产业链上下游的整合能力，实现资源共享、优势互补，进一步激发创新活力，提升公司核心竞争力。同为医药企业，广生堂通过自主研发、合作开发和产业并购等方式，现形成以核苷（酸）类抗乙肝病毒药物和保肝护肝药物销售为核心，覆盖乙肝、丙肝、脂肪肝、肝纤维化、肝癌、保肝护肝等肝脏健康产品线的布局，并积极拓展了心血管、男性健康、抗新冠病毒领域产品。而片仔癀主要业务包括中成药制造、医药流通。其中核心产品为片仔癀系列，包括片仔癀、片仔癀胶囊、复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮膏等片仔癀系列产品。15日晚间公告显示，双方将共同推动广生堂与漳州大健康产业链的产业合作共建，增强产业协同发展、优势互补。广生堂也称，本次协议转让是为了进一步引进长期看好公司发展的战略投资者，不会导致公司的控股股东、实际控制人发生变化，也不存在损害公司及中小投资者利益的情形。圆山基金长期看好公司投资价值，将依托合伙人的背景和产业资源优势，推动与公司的产业合作共建，增强产业协同发展、优势互补，做大做强。",
        "link": "https://www.stcn.com//article/detail/1415353.html"
    },
    {
        "time": "2024-10-22 20:25",
        "title": "片仔癀药业7个产品通过国家专利密集型产品备案",
        "content": "证券时报e公司讯，近日，片仔癀药业茵胆平肝胶囊等7个产品通过国家专利密集型产品备案。据了解，参与备案的企业可以通过专利产品备案获得《备案证明》，作为消费决策参考，在相关项目申报中作为产品技术先进性和专利市场效益证明，获取有关的政策支持。",
        "link": "https://www.stcn.com//article/detail/1364057.html"
    },
    {
        "time": "2024-10-21 16:13",
        "title": "片仔癀三季度营收增幅跌至个位数，提价再难拉动业绩",
        "content": "10月19日，片仔癀发布2024年三季度业绩报告。业绩报告显示，2024年前三季度，片仔癀实现营收84.5亿元，同比增长11.19%，实现净利润26.86亿元，同比增长11.73%。2024年前三季度，尽管片仔癀的营收和净利润依旧保持着双位数的增长，但增幅已明显放缓。就在去年同期，片仔癀相关数据还为同比增长14.88%和17.16%。再看三季度单季度，片仔癀实现营收28亿元，同比增长9.6%，实现净利润9.65亿元，同比增长11.73%。这是自新冠大流行结束以来，片仔癀三季度单季度营收和净利润增幅最差的表现。其中，营收增幅更是首度跌至个位数。数据反映出片仔癀销售疲软的现状，同时，净利润的增长弹性也渐减弱了。片仔癀主要靠给片仔癀系列产品提价，拉动业绩增长。其中，提价最直接的作用是拉动净利润增长，即便片仔癀销售量并没有大幅增加，但净利润却获得更大的增长弹性。2023年，片仔癀对其片仔癀系列产品进行了第20次提价。2023年5月5日，片仔癀公告，鉴于片仔癀产品主要原料及人工成本上涨等原因，主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。这次提价，没有显现出以往的效果。由最新披露的2024年前三季度业绩可知，2024年前三季度，片仔癀的营收和净利润仅同比增长11.19%和11.73%。但就在此次提价的前一次，即第19次提价，当时带来的业绩提升效果立竿见影。2020年1月，片仔癀对片仔癀系列产品进行了第19次提价。2020年1月21日，片仔癀公告，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从530元/粒上调到590元/粒，供应价格相应上调约40元/粒；海外市场供应价格相应上调约5.8美元/粒。据次年2021年三季度业绩，2021年前三季度，片仔癀的营收增长了8.23%，为61.12亿元，但净利润却同比增长了51.33%，为20.11亿元。相关增幅在第三季度单季度的差额更为明显。三季度是片仔癀的销售旺季之一，主要由于中秋节的送礼需求。2021年三季度单季度，片仔癀的营收增长了22.89%，为22.63亿元，但净利润却同比增长了93.08%，为8.96亿元。由最新披露的2024年三季度业绩可知，2024年三季度单季度，片仔癀的营收和净利润仅同比增长9.6%和11.73%。如今提价这一招已不再管用。一是，片仔癀系列产品价格已实在太高昂，甚至比黄金还贵。提价的做法实际上是将上涨的成本转嫁给了消费者，对于本身就不算大的片仔癀产品消费群体，这种拉动业绩的方式或即将接近天花板。据界面新闻统计，2004年至2023年，片仔癀锭剂产品提价共20次，零售价从最初的325元/粒升至760元/粒。二是，片仔癀系列产品的成本端不断升高，持续挤压着片仔癀靠提价才维持的毛利。天然麝香和天然牛黄是片仔癀的两大核心原料成本，两者所占原材料成本的比重达到90%。以天然牛黄为例，据中药材天地网，截至今日，天然牛黄价仍维持在165万元/公斤的高位，而就在10年前，2014年，天然牛黄价格仅为20万/公斤。片仔癀也并非没看到公司业务结构上的问题，其正急迫地寻求多元化。一是，追求片仔癀系列产品的多元。片仔癀一直试图将仔癀系列产品适应证拓展到肝癌领域，打开更大市场。界面新闻曾报道，片仔癀要联合PD-1治肝癌。不过，该临床为单臂试验，是一项充满争议的研究。即若PD-1和片仔癀联用确实给患者带来获益，其中有多大大作用由片仔癀贡献，是无法确定。二是，不仅依靠片仔癀系列产品。片仔癀一直试图化妆品和保健品转型。但比起云南白药、江中药业等前辈，片仔癀在这方面表现还很一般。例如，2024年8月，片仔癀就打算花2.54亿元跨界风油精。8月10日晚间，片仔癀公告，公司拟以2.54亿元收购漳州市明源香料有限公司（以下简称明源香料）100%股权，指向明源香料旗下占有30%股权的风油精厂——水仙药业。但该跨界收购行为最终招来上交所监管问询。片仔癀也不得不暂缓跨界收购。界面新闻曾报道，该收购事项存在两个特别需要关注的地方。这笔收购涉及关联交易。被收购的明源香料是一家零营收的公司。如果仅依靠每年300万元的分红现金，片仔癀此次收购所花的2.54亿元或需85年才能回本。一是，这笔收购涉及关联交易。收购价是否合理，是否涉嫌向地方国资输送利益。二是，是否能与片仔癀现有产业形成协同效应。",
        "link": "https://www.stcn.com//article/detail/1361474.html"
    },
    {
        "time": "2024-10-21 10:06",
        "title": "公告快评｜业绩保持两位数增长，但片仔癀市场价已经出现倒挂",
        "content": "10月18日晚，片仔癀（600436.SH）公布了2024年前三季度财报。前三季公司实现营收27.997亿元，同比增长9.6%；归母净利润9.65亿元，同比增长11.73%。环比来看，第三季度营收增长12.9%，归母净利润增长29.2%。核心的盈利指标毛利率为45.54%，较上年同期减少2.98个百分点。分行业来看，医药制造业毛利率为66.89%，下降8.35个百分点；医药流通业毛利率为12.83%，下降3个百分点；化妆品业毛利率为63.07%，略降0.08个百分点。具体来看，包括片仔癀系列的肝病用药和心脑血管用药的毛利率也大幅下滑。其中，肝病用药毛利率为70.79%，减少7.4个百分点；心脑血管用药毛利率为13.97%，下降26.03个百分点。此外，前三季经营活动产生的现金流量净额为12.99亿元，同比大幅下降45.41%，主要原因是公司购买原材料支付的现金增加所致。主营业务成本迅速上升，是毛利率下滑的主要原因。根据披露，片仔癀肝病用药主营业务成本增长60.98%，心脑血管用药主营业务成本增长60.11%，医药制造业主营业务成本增长60.08%。片仔癀长期受到中药材原料价格上涨的困扰，主要涉及麝香、牛黄、蛇胆、三七等药材，其中重要材料——天然牛黄价格持续上涨。为应对成本压力，公司多次对主导产品片仔癀进行提价。2023年5月，片仔癀将片仔癀锭剂国内市场零售价格从590元/粒上调至760元/粒，涨幅达28.8%，是2005年以来最大规模的提价。不过进入2024年，片仔癀再无调价措施，这一效应逐渐退去。市场焦虑的来源是片仔癀产品市场价格的走低。根据报道，2024年下半年以来，礼品回收市场上安宫牛黄丸和片仔癀锭剂的回收价格每颗/锭下跌约100元。新日期片仔癀的价格约为550元/锭，临期产品回收价降至400元/锭，新日期安宫牛黄丸价格在450-500元/颗之间。尽管二手回收市场价格下跌，片仔癀和安宫牛黄丸的官方零售价仍然坚挺。片仔癀锭剂的官方售价为760元/锭，同仁堂安宫牛黄丸铁盒装售价为860元/颗。线下实体药店和体验店的售价与官网定价一致。然而，部分线上药店的产品定价开始低于官方定价，片仔癀产品在网上药店的售价出现数十元的差价，形成价格倒挂现象。这表明市场需求下降，片仔癀产品在二手市场上的溢价能力减弱。估值层面，2023年以来片仔癀市值已大幅缩水，反映了市场悲观的预期。截至10月18日，片仔癀动态市盈率降至46.7倍，尽管绝对值仍然不低（考虑到小两位数的增长），目前价格已处于历史低位区间。",
        "link": "https://www.stcn.com//article/detail/1359360.html"
    },
    {
        "time": "2024-10-18 17:05",
        "title": "片仔癀：前三季度净利润26.87亿元 同比增长11.73%",
        "content": "证券时报e公司讯，片仔癀(600436)10月18日披露三季报，公司2024年前三季度实现营收84.5亿元，同比增长11.19%；净利润26.87亿元，同比增长11.73%；基本每股收益4.45元。",
        "link": "https://www.stcn.com//article/detail/1357455.html"
    },
    {
        "time": "2024-09-26 15:25",
        "title": "“神药”回收价跳水？片仔癀称销售正常，“建议药房买”",
        "content": "（原标题：V观财报｜“神药”回收价跳水？片仔癀称销售正常，“建议药房买”）\n曾被“黄牛”炒至千元一粒的“神药”片仔癀锭剂在回收市场价格大跳水？目前片仔癀销量如何？“片仔癀”是上市公司片仔癀的主产品，包括锭剂及胶囊剂两种剂型。官网介绍，片仔癀是国家一级中药保护品种，功能主治清热解毒，凉血化瘀，消肿止痛，用于热毒血瘀所致急慢性病毒性肝炎，痈疽疔疮，无名肿毒，跌打损伤及各种炎症。曾经又贵又难抢的“神药”今年在回收市场的表现遇冷。据红星新闻报道，一名来自四川的回收商表示，现在最新日期的片仔癀回收价格为500元/锭，相比去年底已经跌去了近100元。另一名来自广东深圳的回收商表示，如果回收的片仔癀是2024年以前的，价格则更低，约为460元/锭。26日，“V观财报”(微信号ID：VG-View)以投资者身份致电片仔癀证券部，工作人员表示，“我们是药品，药品有特别属性，在流通上是有一些政策和法规要求的，要有药品销售资质，所以如果要购买药品，建议还是到线下的药房去买。”对于销售情况，上述工作人员称，正常在销售，终端的建议零售价没有调整。根据西南证券此前研报，2004年-2020年，片仔癀锭剂产品一共提价19次，零售价从325元/粒升至590元/粒。此后，片仔癀锭剂经历了一段约三年的涨价“空窗期”，直至2023年5月，片仔癀再发公告称，片仔癀锭剂国内市场零售价格从590元/粒上调到760元/粒。2016年至2021年期间，“绩优生”片仔癀的归母净利润也从5.36亿元增至24.31亿元。这让片仔癀股价飙涨，市值一度逼近3000亿元，被市场称为“中药茅”。近十年片仔癀业绩 来源：Wind截图2022年，片仔癀营业总收入同比增速由23.2%降至8.38%，创下自2014年以来的新低；同期，公司归母净利润增幅1.66%，创下自2009年以来的新低。2023年，片仔癀的营业总收入同比增15.69%；归母净利润同比增13.15%。2024年上半年，片仔癀营业总收入约56.51亿元，同比增长12%；归母净利润约17.22亿元，同比增长11.73%。相比较看，片仔癀一季度营业总收入31.71亿元，归母净利润9.75亿元。这意味着片仔癀第二季度归母净利润7.47亿元同比2023年7.71亿元出现下滑。二级市场上，9月26日，片仔癀收涨约6.82%，总市值1360亿元。",
        "link": "https://www.stcn.com//article/detail/1333007.html"
    },
    {
        "time": "2024-09-23 15:23",
        "title": "原料上涨，业绩承压！安宫牛黄丸和片仔癀锭剂多地回收市场价格下跌",
        "content": "在礼品回收市场价格一向坚挺的安宫牛黄丸和片仔癀锭剂，今年下半年也开始降价了。“神药”降温成都地区某回收商告诉财联社记者，“今年市场行情不好，一年之内片仔癀（锭剂）一颗跌了近100元。”还有北京地区回收商表示，“今年6月前新日期的安宫牛黄丸价格还能报到600-650元/颗，最近几个月价格掉了很多。”财联社记者采访多地回收商后了解到，今年6月以来，二手市场回收价格均出现了明显下跌。目前新日期片仔癀的价格约在550元/锭，安宫牛黄丸（同仁堂双天然）价格在450-500元/颗之间，过期或者临期药品的回收价格则更低，临期片仔癀锭剂回收价回落至400元/锭。对此，南方财经全媒体记者以投资人身份联系了同仁堂投资者关系部门，对于安宫牛黄丸近期销售情况，相关人士表示，销量正常，（官方）价格没有调整。对于回收市场价格情况，该人士称不太清楚。目前片仔癀锭剂官方定价为760元/锭，同仁堂安宫牛黄丸铁盒装售价为860元/颗，记者走访了郑州、石家庄地区的多家实体药店和体验店，线下售价与官网定价一致。但部分线上药店的产品定价开始低于官方定价，其中阿里、京东等主流线上药店的定价依然稳定，但是部分网上药店片仔癀和安宫牛黄丸（同仁堂铁盒）售价出现数十元的价格倒挂。过去几年官方定价多次调高过去几年，片仔癀锭剂和安宫牛黄丸二手回收市场价格坚挺也与官方定价不断调高有关。此外，天然牛黄价格持续上涨也是助推两大产品价格不断上涨的重要原因之一。其中，片仔癀（600436.SH）对提价策略的运用更为积极。2004年至2020年，片仔癀锭剂产品国内多次提价，零售价从325元/粒升至590元/粒；2021年中前，片仔癀二手市场价格曾大幅高于市场官方售价，但随着产品回归药品属性，公司核心产品的销量也开始放缓，二手市场价格也逐渐回落至官方售价之下。不过随着牛黄价格的上涨，2023年片仔癀锭剂零售价格再度从590元/粒上调到760元/粒，涨价幅度达到28.8%，创下历史最高涨幅。安宫牛黄丸也有类似的情况，过去十五年，同仁堂（600085.SH）对旗下安宫牛黄丸提价三次，2010年售价350元/丸，2012年涨至560元/丸，涨幅约60%；2020年初，价格从560元/丸涨至780元/丸，涨价幅度约40%；2021年12月，同仁堂再次将安宫牛黄丸价格提价10%至860元/丸。天然牛黄价格上涨 业绩承压同仁堂2023年年报显示，公司营业收入前五名的主要品种中，安宫牛黄系列、同仁牛黄清心系列都以牛黄为主要原材料。本期原材料占总成本比例为61.9%，较上年同期提升1.81%，原因为原材料价格上涨。公司2023年部分品类毛利率有所下降，主要也是原材料价格上涨带来的成本端压力加大。片仔癀也面临着相同的问题。片仔癀8月16日公布的2024年半年报显示，上半年实现营收56.5亿元，同比增12%，扣非净利润17.5亿元，同比增11.03%。对利润增速不及营收的原因，片仔癀称，主要是重要原材料成本的上涨对利润空间造成了压缩。据了解，上涨的原材料主要是指天然牛黄。截图自康美中药网康美中药网数据显示，天然牛黄价格从2023年7月开始上涨，截至2024年9月23日，已攀升至每公斤165万元。",
        "link": "https://www.stcn.com//article/detail/1327660.html"
    },
    {
        "time": "2024-08-16 21:26",
        "title": "【公告精选】中国铝业拟实施2024年中期分红；片仔癀上半年净利润同比增长11.73%",
        "content": "看公告，小e抢先报！\n科思股份：上半年净利同比增20.24% 拟10派6元\ne公司讯，科思股份(300856)8月16日晚间披露半年报，公司上半年实现营业收入14.05亿元，同比增长18.01%；净利润4.21亿元，同比增长20.24%；基本每股收益1.24元。公司拟每10股派发现金红利6元（含税）。报告期内，随着公司市场地位的稳步提升和防晒市场需求的持续增长，以及以新型防晒剂为代表的募投项目产品进一步放量，营业收入继续保持较快增长态势；同时，公司新产品产能的逐步释放也有力支撑了综合毛利率水平。\n片仔癀：上半年净利润同比增长11.73%\ne公司讯，片仔癀(600436)8月16日晚间公告，上半年营业收入56.51亿元，同比增长12%；归属于上市公司股东的净利润为17.22亿元，同比增长11.73%；基本每股收益2.85元。公司产品在天猫、京东等电商平台表现强劲，截至2024年上半年，“片仔癀锭剂”在天猫和京东平台的肝胆用药类销量排名第一名。\n海康威视：上半年净利50.64亿元 同比下降5.13%\ne公司讯，海康威视(002415)8月16日晚间披露半年报，公司上半年实现营业收入412.09亿元，同比增长9.68%；净利润50.64亿元，同比下降5.13%；基本每股收益0.54元。报告期内，创新业务整体收入103.28亿元，同比增长26.13%，占公司营收比重达到25.06%。创新业务子公司萤石网络、海康机器人、海康微影等已在各自领域建立优势地位，创新业务整体发展良好，成为公司发展的强劲引擎。\n康鹏科技：多名股东拟合计减持不超过3%公司股份\ne公司讯，康鹏科技(688602)8月16日晚间公告，股东无锡云晖新汽车产业投资管理合伙企业（有限合伙）、宁波梅山保税港区星域惠天投资管理合伙企业（有限合伙）为一致行动人，合计持有公司9.81%股份，拟合计减持不超1.5%公司股份。股东桐乡云汇股权投资基金合伙企业（有限合伙）、桐乡稼沃云枫股权投资合伙企业（有限合伙）、桐乡毕方创业投资合伙企业（有限合伙）、为一致行动人，合计持有公司5.69%股份，拟合计减持不超1.5%公司股份。\n万德斯：董事宫建瑞因马泰壕项目事故被取保候审\ne公司讯，万德斯(688178)8月16日晚间公告，因马泰壕项目事故，鄂尔多斯市伊金霍洛旗公安局决定对公司董事、副总经理、核心技术人员宫建瑞取保候审，期限自2024年8月15日起算，并将该案件移送至伊金霍洛旗人民检察院审查起诉。目前，马泰壕项目已基本完成图纸重新设计与相应的审图工作，正准备开展施工相应的各项前期手续，各方正全力推进项目的复工。\n金城医药：因涉嫌操纵证券市场 实际控制人赵叶青被证监会立案\ne公司讯，金城医药(300233)8月16日晚间公告，实际控制人、董事长赵叶青于2024年8月14日收到中国证监会下发的《立案告知书》。因涉嫌操纵证券市场违法违规行为，中国证监会决定对赵叶青立案。\n青龙管业：上半年净利润同比增长421.33% 拟10派0.9元\ne公司讯，青龙管业(002457)8月16日晚间公告，上半年实现营业收入10.8亿元，同比增长31.71%；实现归属于上市公司股东的净利润7178.32万元，同比增长421.33%。拟向全体股东每10股派发现金红利0.9元（含税）。报告期内公司已签订的合同进入正常履行阶段，各大项目按计划执行，公司收入较上年同期增长。\n中兴通讯：上半年净利润同比增长4.76%\ne公司讯，中兴通讯(000063)8月16日晚间公告，上半年营业收入624.87亿元，同比增长2.94%；归属于上市公司普通股股东的净利润为57.32亿元，同比增长4.76%；基本每股收益1.2元。2024年上半年，公司国际市场营业收入194.26亿元，同比增长10.44%，占营业收入比例31.09%；毛利率为36.02%，同比上升2.64个百分点。2024年上半年，公司运营商网络营业收入372.96亿元元，同比减少8.61%，主要受国内整体投资环境影响；毛利率为54.32%，同比上升0.12个百分点。\n顺威股份：上半年净利润同比增长34.52% 拟10派0.1元\ne公司讯，顺威股份(002676)8月16日晚间公告，上半年营业收入13.87亿元，同比增长19.22%；归属于上市公司股东的净利润4081.29万元，同比增长34.52%。拟向全体股东每10股派发现金红利0.1元（含税）。上半年，受益于空调市场表现超预期，塑料空调风叶销售收入实现同比增长；同时，随着下游产业需求的提升以及公司对新市场、新客户的开拓，工程塑料以及汽车零部件的销售收入也实现同比增长。\n巨星农牧：和邦集团拟减持不超2%公司股份\ne公司讯，巨星农牧(603477)8月16日晚间公告，持股5%以上股东四川和邦投资集团有限公司（简称“和邦集团”）计划通过集中竞价、大宗交易方式减持公司股份不超过公司股份总数的2%。\n中国重工：国风投基金拟减持不超2%公司股份\ne公司讯，中国重工(601989)8月16日晚间公告，持股6.10%的中国国有资本风险投资基金股份有限公司（简称“国风投基金”）计划以集中竞价及/或大宗交易等方式减持其持有的不超过4.56亿股公司股份，减持比例不超过公司总股本的2%。\n沪农商行：上半年归母净利同比增长0.62% 拟10派2.39元\ne公司讯，沪农商行(601825)8月16日晚间披露半年报，上半年实现营业收入139.17亿元，同比增长0.23%；归母净利润69.71亿元，同比增长0.62%；基本每股收益0.72元。公司拟每10股派发现金红利2.39元（含税）。报告期末，不良贷款余额为71.27亿元，较上年末增加2.00亿元；不良贷款率为0.97%，与上年末持平；拨备覆盖率为372.42%，较上年末下降32.56个百分点；贷款拨备率为3.61%，较上年末下降0.33个百分点。公司同日公告，高级管理人员和部分董事、监事合计12人计划以集中竞价交易方式增持不少于550万元公司A股股份。\n中国铝业：拟实施2024年中期分红\ne公司讯，中国铝业(601600)8月16日晚间公告，公司拟实施2024年中期分红。公司后续将根据有关规定和公司2024年上半年业绩情况，综合考虑利润水平、资金需求、股东合理回报等因素，制定具体的中期分红方案，提交董事会及股东会审议。\n陕西金叶：实控人袁汉源被公安机关指定居所监视居住\ne公司讯，陕西金叶(000812)8月16日晚间公告，公司实际控制人、董事局主席兼总裁袁汉源因相关事项被公安机关指定居所监视居住。鉴于上述情形，公司已对相关工作进行了妥善安排。截至公告披露日，公司控制权未发生变化，公司董事局运作正常，日常经营管理由高管团队负责，公司及下属子公司生产经营各项业务有序开展。",
        "link": "https://www.stcn.com//article/detail/1289812.html"
    },
    {
        "time": "2024-08-16 19:16",
        "title": "片仔癀：上半年净利润同比增长11.73%",
        "content": "证券时报e公司讯，片仔癀(600436)8月16日晚间公告，上半年营业收入56.51亿元，同比增长12%；归属于上市公司股东的净利润为17.22亿元，同比增长11.73%；基本每股收益2.85元。公司产品在天猫、京东等电商平台表现强劲，截至2024年上半年，“片仔癀锭剂”在天猫和京东平台的肝胆用药类销量排名第一名。",
        "link": "https://www.stcn.com//article/detail/1289711.html"
    },
    {
        "time": "2024-08-15 15:24",
        "title": "片仔癀2.54亿收购一家零收入公司，招来上交所监管工作函",
        "content": "8月14日晚间，上交所公告，就公司关联交易事项向片仔癀发出监管工作函。监管工作函的涉及对象包括上市公司，控股股东及实际控制人。这源于近一个星期前片仔癀发布的收购公告。8月10日晚间，片仔癀公告，公司拟以2.54亿元收购漳州市明源香料有限公司（以下简称：明源香料）100%股权。其中，主要指向明源香料旗下占有30%股权的风油精厂——水仙药业。该收购事项存在两个需要被特别关注的地方。一是，这笔收购涉及关联交易。片仔癀的交易对方为漳州市国投公司。漳州市国投公司原为片仔癀股东九龙江集团的子公司。漳州市国投公司于2024年2月划出九龙江集团股权。该事项构成关联交易，但未构成《上市公司重大资产重组管理办法》规定的重大资产重组。二是，被收购的明源香料是一家零营收的公司。其中，最重要的资产便是明源香料旗下占有30%股权的风油精厂水仙药业。片仔癀以2.54亿元增值率达78.29%收购此公司是否合理。据公告财务数据，2023年以及2024年一季度，明源香料营业收入均为0，净利润分别约为1394.26万元、-0.07万元。在评估基准日2023年12月31日持续经营前提下，明源香料的资产总额账面价值为1.85亿元，负债总额账面价值为4200.08万元，所有者权益账面价值为1.43亿元。采用资产基础法评估后，明源香料资产总额评估价值为2.96亿元，负债总额评估价值为4200.08万元，所有者权益评估价值为2.54亿元，评估增值1.12亿元，增值率78.29%。此外，片仔癀表示，由于良好的经营情况和盈利能力的不断提升，水仙药业分红稳定，2022年、2023年现金分红分别为1000万元、2000万元，假设收购完成后分红水平保持在1000万元，则每年将为公司带来300万元的分红现金流入。如果仅依靠每年300万元的分红现金，片仔癀此次收购所花的2.54亿元或需85年才能回本。片仔癀想跨界的风油精在国内已不是一个好生意。作为国内首款风油精产品，水仙牌风油精曾创造辉煌。上世纪七十年代，漳州香料厂（即水仙药业前身）推出了水仙牌风油精，上市仅两年销量就超过800万瓶。然而，随着1990年上海家化推出的六神花露水大获成功，风油精在驱蚊市场上的地位逐渐被边缘化。此外，风油精也没有什么技术门槛。同类型的产品也越来越多，水仙牌风油精也丢掉了市场头名的位置。如今，全国销量第一风油精是白云山旗下的何济公。从水仙药业业绩来看，水仙药业近年来陷入增收不增利的困境，其净利率已从2017年的25.51%降至2023年的15.36%。可以说，水仙牌风油精已是“昨日黄花”。风油精市场增长也仍有预期，那是在遥远的非洲。清凉、止痛、驱风、止痒等多种效果的风油精符合非洲人民的需求。今年3月，央视《非洲人看中国》摄制组到水仙药业采访，探寻水仙牌风油精在非洲地区持续旺销的秘密。片仔癀或也看到了这一点。在转型的岔路口的片仔癀急不可耐。核心产品片仔癀锭剂已不好卖。片仔癀锭剂的成本端不断升高，持续挤压着片仔癀靠提价才维持的毛利。提价续命的办法已行不通。对此，界面新闻曾报道，片仔癀2024年二季度净利七年来首次下滑，提价“法宝”失灵。此外，仅靠片仔癀锭剂或已不足以让片仔癀继续“躺赚”下去。另据国家药品监督管理局网站，片仔癀锭剂的一级中药保护品种将于9月15日到期。2022年底，国家药监局综合司发布的《中药品种保护条例（修订草案征求意见稿）》规定，取消延长保护期制度，促进中药品种的创新以及已上市品种的持续提高，避免“一保永逸”。片仔癀一直试图向化妆品和保健品转型。但比起云南白药、江中药业等前辈，片仔癀在这方面表现还很一般。以化妆品业务为例，从2021年起，片仔癀的化妆品业务营收开始走低，从2020年的9.05亿元降至2022年的6.34亿元，再到2023年7.07亿，其在公司总营收的占比也从2020年13.90%的高点持续降至2023年的7.03%。以保健品业务为例，从2022年年报起，片仔癀就不再单独把保健食品业务业绩披露。据2021年年报，片仔癀的食品业务贡献营收4488.67万元，毛利率仅为14.63%。由此可见，片仔癀想发力的保健食品并不是一个简单好赚钱的生意。",
        "link": "https://www.stcn.com//article/detail/1288079.html"
    },
    {
        "time": "2024-08-14 20:08",
        "title": "上交所向片仔癀下发监管工作函",
        "content": "证券时报e公司讯，上交所就关联交易事项向片仔癀下发监管工作函，涉及对象包括上市公司、控股股东及实际控制人。",
        "link": "https://www.stcn.com//article/detail/1287289.html"
    },
    {
        "time": "2024-08-12 14:23",
        "title": "片仔癀要卖风油精了吗？",
        "content": "亟待转型的片仔癀将目光瞄准了风油精。8月10日晚间，片仔癀公告，公司拟以2.54亿元收购漳州市明源香料有限公司（以下简称明源香料）100%股权。对此，片仔癀解释，基于大健康产业链上下游的综合考虑，为进一步聚焦主业发展，以期发挥产业协同效应，并积极探索和培育新的增长点。这个新的增长点主要指向明源香料旗下占有30%股权的风油精厂——水仙药业。水仙药业是我国第一家生产风油精的厂家，已有五十多年的历史，主要产品包括水仙牌系列的风油精、无极膏、丁硼乳膏等。片仔癀表示，收购完成后，水仙药业可与公司在品牌宣传、产品营销、渠道拓展等领域开展深度合作，依托公司现有的管理优势、品牌优势，实现协同效应，提高双方的销售收入，市场占有率与可持续发展能力，进一步增强双方的市场竞争力。这次收购更像是双方的“抱团取暖”。对于片仔癀来说，其一直发力日化业务，寻找业绩第二增长曲线，但收效甚微。风油精可以填充片仔癀日化业务产品库。界面新闻曾报道，片仔癀2024年二季度净利七年来首次下滑，提价“法宝”失灵。片仔癀一直试图向化妆品和保健品转型。对于水仙药来说，其业绩也已遇到瓶颈，其另外70%股权位于福建另一家上市公司青山纸业手中，大股东并没太多精力放在不是主业的风油精身上。榜上片仔癀的大腿，水仙药业的风油精或能重新打开不少销量。但至如今，风油精已不是一个好生意。作为国内首款风油精产品，水仙牌风油精曾创造辉煌。上世纪七十年代，漳州香料厂（即水仙药业前身）推出了水仙牌风油精，上市仅两年销量就超过800万瓶。然而，随着1990年上海家化推出的六神花露水大获成功，风油精在驱蚊市场上的地位逐渐被边缘化。此外，风油精也没有什么技术门槛。同类型的产品也越来越多，水仙牌风油精也丢掉了市场头名的位置。如今，全国销量第一风油精是白云山旗下的何济公。从青山纸业披露的水仙药业业绩来看，水仙药业近年来陷入增收不增利的困境，其净利率已从2017年的25.51%降至2023年的15.36%。可以说，水仙牌风油精已是“昨日黄花”。据公告财务数据，2023年以及2024年一季度，明源香料营业收入均为0，净利润分别约为1394.26万元、-0.07万元。在评估基准日2023年12月31日持续经营前提下，明源香料的资产总额账面价值为1.85亿元，负债总额账面价值为4200.08万元，所有者权益账面价值为1.43亿元。采用资产基础法评估后，明源香料资产总额评估价值为2.96亿元，负债总额评估价值为4200.08万元，所有者权益评估价值为2.54亿元，评估增值1.12亿元，增值率78.29%。此外，片仔癀表示，由于良好的经营情况和盈利能力的不断提升，水仙药业分红稳定，2022 年、2023 年现金分红分别为1000万元、2000万元，假设收购完成后分红水平保持在1000万元，则每年将为公司带来300万元的分红现金流入。如果仅依靠每年300万元的分红现金，片仔癀此次收购所花的2.54亿元或需85年才能回本。",
        "link": "https://www.stcn.com//article/detail/1284556.html"
    },
    {
        "time": "2024-08-09 20:58",
        "title": "片仔癀拟收购明源香料 后者拥有国内首家风油精厂30%股权",
        "content": "8月9日晚间，片仔癀(600436)发布公告，全资子公司片仔癀投资拟收购漳州市明源香料有限公司（以下简称“明源香料”）100%股权，作价2.54亿元。证券时报·e公司记者关注到，明源香料核心资产为对漳州水仙药业股份有限公司（以下简称“水仙药业”）的30%股权投资，后者为我国第一家风油精厂家。片仔癀表示，前述交易有利于统筹资源配置及业务外延布局，收购完成后公司可与水仙药业在品牌宣传、产品营销、渠道拓展等领域开展深度合作，实现协同效应，提高双方销售收入。根据公告，明源香料为漳州市国有资产投资经营有限公司下属全资子公司，后者原系片仔癀控股股东漳州市九龙江集团有限公司（下称“九龙江集团”）旗下子公司，后于2024年2月划出九龙江集团。本次交易构成关联交易。在评估及定价方面，本次交易以资产基础法下的评估值为定价基础，明源香料所有者权益账面价值为1.43亿元，评估值为2.54亿元，增值率为78.29%。在明源香料所有资产中，对水仙药业的长期股权投资占大头，评估值高达2.87亿元，占总资产评估值超95%。目前，水仙药业30%股权由明源香料持有，剩余70%股权由A股公司青山纸业(600103)持有。公开资料显示，水仙药业前身为地方国营单位漳州市香料总厂（下称香料总厂）,始建于1957年，为我国首家风油精生产厂家。目前，水仙药业主导产品为水仙牌系列产品，包括风油精、无极膏、丁硼乳膏、软脉灵、满山白、眠安宁等，盈利板块主要来自于风油精的销售。近年来，水仙药业经营稳健，业绩稳中有升，2022年、2023年营业收入分别为2.83亿元、3.06亿元，净利润分别为3502.73万元、4700.82万元。基于良好的盈利情况，水仙药业分红也较为稳定， 2022年、2023年现金分红分别为1000万元、2000万元。若收购完成后其分红水平保持在1000万元/年，则每年将为片仔癀带来300万元的分红现金流入。作为中药龙头企业，片仔癀目前主要业务分为医药制造业、医药流通业及化妆品业等多个板块。2023年，医药制造业板块营收为48.02亿元，同比增长25.94%，占总营收的47.74%；医药流通板块实现营收42.05亿元，同比增长3.6%，占总营收的41.8%；化妆品板块营收为7.07亿元，同比增长11.42%，占营收比重为7.03%。主要产品方面，2023年片仔癀胶囊销售额大幅增加，片仔癀在天猫和京东平台肝胆用药类销量排名第一名；安宫牛黄丸、片仔癀含片、肝宝三个单品实现销售额过亿元；在化妆品板块，皇后牌片仔癀珍珠霜销售额实现过亿元。在内生式发展的同时，片仔癀也在以投资方式进行外延扩张。今年7月31日，公司公告，片仔癀投资拟作为有限合伙人，与漳州战新创业投资基金管理有限公司、漳州片仔癀资产经营有限公司等共同投资设立产业基金，主要投资方向为中医药、生物医药、医疗器械、医疗服务、康养大健康、日化美妆等相关产业。产业基金目标募集规模为10亿元，片仔癀投资认缴出资2亿元，占比20%。资本运作方面，片仔癀正在推动化妆品公司分拆上市事宜，目前已经完成股改。公司表示，当前化妆品公司的工作重心在于产品、渠道、价格梳理。根据业绩快报，片仔癀今年上半年营收净利双增，营收约为56.5亿元，同比增长11.99%；净利润17.2亿元，同比增长11.61%。对于业绩增长的原因，公司表示主要得益于核心片仔癀系列产品、控股子公司福建片仔癀化妆品股份有限公司销售收入实现较大增长。",
        "link": "https://www.stcn.com//article/detail/1283508.html"
    },
    {
        "time": "2024-08-09 18:09",
        "title": "片仔癀：全资子公司拟2.54亿元收购明源香料100%股权",
        "content": "证券时报e公司讯，片仔癀(600436)8月9日晚间公告，公司全资子公司漳州片仔癀投资管理有限公司拟以2.54亿元，向漳州市国有资产投资经营有限公司收购漳州市明源香料有限公司（简称“明源香料”）100%股权。明源香料的长期股权投资系对漳州水仙药业股份有限公司（简称“水仙药业”）30%的股权投资。水仙药业的盈利板块主要基于风油精的销售，盈利模式较为稳定。",
        "link": "https://www.stcn.com//article/detail/1283317.html"
    },
    {
        "time": "2024-07-31 22:21",
        "title": "片仔癀：子公司拟出资2亿元参投产业基金",
        "content": "证券时报e公司讯，片仔癀(600436)7月31日晚间公告，漳州圆山大健康产业投资基金合伙企业(有限合伙)（简称“产业基金”）目标募集规模为10亿元，主要投资方向为中医药、生物医药、医疗器械、医疗服务、康养大健康、日化美妆等相关产业。公司全资子公司漳州片仔癀投资管理有限公司拟作为有限合伙人认缴出资2亿元，占产业基金目标募集规模的比例为20%。",
        "link": "https://www.stcn.com//article/detail/1274977.html"
    },
    {
        "time": "2024-07-26 18:43",
        "title": "片仔癀等31股获机构买入型评级",
        "content": "证券时报网讯，统计显示，7月26日有31只个股获机构买入型评级。其中，片仔癀、杭州银行关注度最高，均有3次机构买入型评级；红旗连锁、万华化学、中国重工、德方纳米、宋城演艺，分别获2次、2次、1次、1次、1次机构买入型评级。",
        "link": "https://www.stcn.com//article/detail/1270587.html"
    },
    {
        "time": "2024-07-25 15:02",
        "title": "片仔癀股价大跌 二季度净利罕见下滑",
        "content": "片仔癀(600436)25日盘中大幅跳水，一度跌超8%。截至发稿，该股跌逾7%，成交近9亿元。片仔癀昨日晚间披露的2024年半年度业绩快报显示，上半年公司实现营业收入56.5亿元，同比增长11.99%；归属于上市公司股东的净利润17.2亿元，同比增长11.61%。但二季度来看，公司营业收入为24.79亿元，同比增幅仅2.61%；归母净利润为7.45亿元，同比下降3.37%。公司表示，报告期内，公司营业利润同比增长10.39%、归属于上市公司股东的净利润同比增长11.61%、归属于上市公司股东的扣除非经常性损益的净利润同比增长11.03%及基本每股收益同比增长11.76%，主要原因系公司核心片仔癀系列产品及化妆品的销售收入实现较大增长，但重要原材料成本的上涨对利润空间造成了压缩。未来，公司将密切关注原材料等行业政策变化，主动适应医药行业发展趋势，完善风险管理策略，做好重要原材料战略储备和经营管理降本增效工作，进一步提高公司利润水平。",
        "link": "https://www.stcn.com//article/detail/1268921.html"
    },
    {
        "time": "2024-07-25 13:15",
        "title": "二季度净利润同环比双降，片仔癀回应：成本端压力较大，一季度同比增速较高有提价因素影响",
        "content": "（原标题：二季度净利润同环比\"双降\"，片仔癀回应：成本端压力较大，一季度同比增速较高有提价因素影响）\n证券时报e公司讯，7月25日，片仔癀早盘大跌逾6%。消息面上，昨晚片仔癀发布业绩快报，上半年实现净利17.2亿元，由于其一季度净利润为9.75亿元，若以业绩快报数据初步核算，片仔癀二季度净利润为7.45亿元，同比、环比均负增长。对于股价大跌，记者以投资者身份联系了片仔癀的投资者关系部门，相关人士称，公司经营正常。对于二季度的利润表现，上述人士表示，“去年5月公司产品提价，一季度对比去年同期存在提价因素，所以（增速）看起来会比较高。同时，成本端压力还是比较大，当时提价的很大的考虑就是原材料价格涨了很多”。",
        "link": "https://www.stcn.com//article/detail/1268837.html"
    },
    {
        "time": "2024-07-24 22:39",
        "title": "片仔癀上半年净利增11.61% 多个在研新药项目进入重要阶段",
        "content": "7月24日晚，知名中药企业片仔癀(600436)发布2024年半年度业绩快报，今年上半年公司实现营业收入56.5亿元，同比增长11.99%；归母净利润17.2亿元，同比增长11.61%；扣非净利润17.51亿元，同比增长11.03%；基本每股收益2.85元。同日公告还显示，片仔癀除了深耕优势品种的二次开发，也在加快新药开发进程。目前，多个在研新药项目进入重要研究阶段。原料涨价压缩利润空间报告期内，片仔癀营收增长的主要原因是，公司强化市场策划及拓展销售渠道，公司核心片仔癀系列产品、控股子公司福建片仔癀化妆品股份有限公司（合并）的销售收入有较大增长。营业利润及净利润等增长，主要原因系公司核心片仔癀系列产品及化妆品的销售收入实现较大增长。但是，公司也直言，“重要原材料成本的上涨对利润空间造成了压缩”。片仔癀是我国知名的老字号企业，主要业务分为医药制造业、医药流通业及化妆品业等。其中，主营产品“片仔癀”，源于明朝末年，拥有近500年传承历史，是国家级中药保护品种，处方和工艺受国家秘密保护。同时，公司近年来还培育了系列产品，2024年，公司将助力实现片仔癀牌安宫牛黄丸、茵胆平肝胶囊、复方片仔癀含片、肝宝四个单品种过亿。据了解，片仔癀系列产品涉及的药材主要包括麝香、牛黄、蛇胆、三七，除麝香、蛇胆需获得国家林业部门行政许可，严格按国家有关规定组织采购外，其余中药材通过市场渠道进行采购，采购价格随行就市。公开资料显示，天然牛黄的价格近年来大幅上涨。据康美中药网数据，截至目前，天然牛黄的最新价格为165万元/千克，相较去年同期的100万元/千克，上涨65%。片仔癀表示，未来，公司将密切关注原材料等行业政策变化，主动适应医药行业发展趋势，完善风险管理策略，做好重要原材料战略储备和经营管理降本增效工作，进一步提高公司利润水平。多个在研新药项目进入重要阶段7月24日晚的公告还显示，近日，片仔癀与上海璃道医药科技有限公司（下称“璃道医药”）合作研发项目——PZH2107（璃道医药内部研发项目代号：LDS片），已完成Ⅰ期临床试验并取得《PZH2107 Ⅰ期临床研究报告》。研究结果显示，PZH2107各研究剂量组在中国健康受试者中安全性及耐受性良好。PZH2107是片仔癀与璃道医药合作研发的化学药品1类创新药，双方各占研发项目权益的50%，主要用于治疗纤维肌痛，于2021年7月取得《药物临床试验批准通知书》。截至公告日，该药物项目的研发投入（未经审计）累计约2800万元。片仔癀表示，基于PZH2107Ⅰ期临床试验结果，公司评估PZH2107临床安全性和耐受性良好，具有明显的临床开发价值和前景。截至公告日，国内外暂无相同适应症的同靶点药物获批上市。药物的市场规模具有不确定性。片仔癀同日披露的《提质增效重回报方案》显示，公司深耕优势品种的二次开发，探索片仔癀及优势品种在肝病、肿瘤、炎症、抗病毒等方向的临床优势，系统开展片仔癀治疗病毒感染等30余项药效机理研究、片仔癀治疗中晚期原发性肝癌等10余项临床研究，布局复方片仔癀含片、茵胆平肝胶囊和心舒宝片等品种的功效研究。另外，方案还显示，片仔癀也在加快新药开发进程。2024年上半年，公司取得1个化药1类新药的临床许可（治疗淋巴瘤创新药PZH2113）。目前，多个在研新药项目进入重要研究阶段，有3个化药1类新药、3个中药1.1类新药和1个中药1.2类新药进入临床研究阶段，不断丰富新药研发项目。",
        "link": "https://www.stcn.com//article/detail/1268253.html"
    },
    {
        "time": "2024-07-24 18:35",
        "title": "片仔癀业绩快报：上半年净利润同比增长11.61%",
        "content": "证券时报e公司讯，片仔癀(600436)7月24日晚间发布上半年业绩快报，上半年实现营业总收入56.5亿元，同比增长11.99%；归属于上市公司股东的净利润17.2亿元，同比增长11.61%。报告期内，公司强化市场策划及拓展销售渠道，公司核心片仔癀系列产品、控股子公司福建片仔癀化妆品股份有限公司（合并）的销售收入有较大增长。",
        "link": "https://www.stcn.com//article/detail/1268069.html"
    },
    {
        "time": "2024-06-20 19:09",
        "title": "片仔癀：PZH2113胶囊临床试验获批准",
        "content": "证券时报e公司讯，片仔癀(600436)6月20日晚间公告，公司于近日收到国家药品监督管理局核准签发的关于PZH2113胶囊的《药物临床试验批准通知书》，同意本品单药在以弥漫性大B细胞淋巴瘤为主的复发性/难治性非霍奇金淋巴瘤患者中开展临床研究。",
        "link": "https://www.stcn.com//article/detail/1236613.html"
    },
    {
        "time": "2024-06-18 19:21",
        "title": "已超片仔癀、云南白药！4家中药上市公司总市值1360亿，华润系大动作，释放什么信号？",
        "content": "（原标题：已超片仔癀、云南白药！4家中药上市公司总市值1360亿，华润系大动作，释放什么信号？| 原创）\n昆药集团收购华润圣火，是华润医药板块资产的一次内部整合，此举不仅解决两家公司的同业竞争问题，也利于华润集团整合三七产业资源，提升其在心脑血管中成药领域的市场地位。历经多年的并购发展，华润集团旗下医药板块拥有9家A、H股上市公司，截至6月18日收盘，其总市值达2194.56亿元。这其中，中药板块4家上市公司的总市值为1365.8亿元，分别比片仔癀、云南白药高出42亿、421亿元。在中药板块，华润系公司市值体量最大，但因“一分为四”的格局而较少受到关注。来源：新财富杂志（ID：xcfplus）作者：杜冬东作为中国医药行业的领军企业之一，华润集团并购整合的一举一动向来颇受关注。近日，华润三九(000999)旗下的昆药集团(600422)出手了。6月8日，昆药集团公告称，公司拟与关联方华润三九签署股权转让协议，以自有或自筹资金17.91亿元，收购华润三九持有的昆明华润圣火药业有限公司（简称“华润圣火”）51%股权。早前在2022年12月，华润三九耗资29.02亿元，以“A并A”的形式，完成对昆药集团28%股份的收购，后者成为前者的控股子公司。华润三九在收购之时承诺，交易完成后5年内，通过包括但不限于资产重组等方式，解决两家上市公司及其控制的企业之间现存的同业竞争问题。本次收购，即是华润三九兑现承诺之举。01近18亿元现金收购，华润系医药资产内部再整合与往常的外部收购不同，本次交易是华润医药板块资产的一次内部整合，旨在解决华润三九旗下华润圣火与昆药集团两家公司的同业竞争。2016年，华润三九溢价387.92%，斥资18.9亿元，收购昆明圣火药业100%股权。随后，该公司改名华润圣火。华润圣火主营业务为研发生产销售血塞通软胶囊（核心产品）、黄藤素软胶囊、磺胺嘧啶银乳膏、三七冻干系列产品及其他普药。截至2023年底，华润圣火的总资产为12.55亿元，净资产为9.95亿元，经营活动产生的现金流净额为3.98亿元，资产负债率为20.71%。2023年度，该公司营业收入为7.51亿元，净利润为2.03亿元。收购华润圣火，华润三九自此切入三七产业。三七是传统名贵中药材，主产于云南，具有止血、活血散瘀、消肿止痛等作用，有“金不换”“参中之王”等美名。2021年9月，华润圣火与四川道地好农夫营销咨询有限公司共同投资设立华润三九（云南）三七产业发展有限公司。2023年10月，昆药集团与华润三九、华润圣火等关联方共同参与注册成立了三七研究院，其中，昆药集团出资4000万元，持有三七研究院40%股权。事实上，昆药集团旗下亦有该类药品。官网显示，其目前的核心产品包括血塞通片、血塞通软胶囊、阿法骨化醇软胶囊、玻璃酸钠注射液、参苓健脾胃颗粒、舒肝颗粒、咽清丸、清肺化痰丸等。其中，血塞通的主要成分就是三七提取物，该类药品是心脑血管市场中成药的大品类。根据券商研报数据，2022年，血塞通软胶囊院内及零售市场的销售规模合计超过10亿元。在2023年血塞通（通用名）零售终端市场中，华润圣火的血塞通软胶囊占比为22.49%，昆药集团的血塞通软胶囊占比为18.98%，分列第一、第二名。本次收购完成后，华润三九对华润圣火的持股比例降为49%，昆药集团的持股比例则升为51%，华润圣火成为昆药集团的控股子公司。如此一来，同业竞争问题将迎刃而解，昆药集团也可以充分发挥与华润圣火在产品、渠道、品牌、供应链等方面的协同优势，加快三七产业整合，提升华润集团在心脑血管中成药领域的市场地位。昆药集团本次收购华润圣火，溢价较高。根据资产评估报告，华润圣火的股东全部权益评估价值为35.12亿元，相较于其财务报表净资产账面价值9.3亿元，增值率达277.65%。02华润中药板块上市公司总市值1365.8亿元，超过片仔癀、云南白药事实上，华润集团一直医药并购市场最活跃的公司之一，通过收购实现产业整合，是其一贯操作方式。自2008年华润集团收购三九医药并将其更名为华润三九以来，该公司已完成至少15起并购事件，并购与整合是其在医药市场快速扩张的重要策略。（推荐阅读：最新！200亿并购，默沙东出手！央国企抄底中药资产，巨头转型收购、外延并购刹车，医药并购潮真来了吗？）2008年，华润三九率先完成了对宁波药材、北京三九万东药业和雅安三九药业的收购，并对研发、生产、销售等环节都进行了调整。2009至2011年，其又先后收购了三九黄石制药厂、北京医药集团旗下的4家全资子公司100%股权，进一步完善其心血管、止咳、肠胃等产品。2012至2013年，华润三九完成了对广东顺峰药业、桂林天和药业的收购，进一步丰富了皮肤类和骨科类产品。之后，在2015和2016年，华润三九分别收购了浙江众益药业、昆明圣火药业，这使之业务涵盖中药化妆品、健康食品等系列产品线。2020年，华润三九通过收购澳诺制药100%股权，一举拿下儿童补钙大品种999澳诺锌钙特，完善儿童健康领域的产品布局。同年，其以1.9亿元收购华润堂医药100%股权，开拓其国药业务平台。2022至2023年，华润三九并购昆药集团之后，进一步围绕三七资源发展产业体系。时至今日，华润三九已搭建起抗肿瘤、消化系统、皮肤科、骨科、心脑血管、儿科、呼吸系统等众多治疗领域的产品线。华润集团旗下最为大众熟知的中药品牌，基本都集中在华润三九手中，其将业务划分为CHC（健康消费）业务和处方药业务。华润三九之外，华润系旗下其他医药企业也先后完成不少收购及整合。例如，2018年，华润医药（03320.HK）以增资方式取得江中集团51%股权。2020年，迪瑞医疗(300396)完成股权变动，公司实控人变更为中国华润。2023年2月，华润医疗（01515.HK）以36亿元收购华润健康下属辽健和江能标的。2023年10月，华润双鹤(600062)以自有资金约2.6亿元成功收购了贵州天安药业89.681%的股权，之后于2024年2月再投资31.15亿元，收购华润紫竹100%股权等等。目前，华润集团旗下的医药板块拥有9家上市公司，包括A股上市的华润双鹤、华润三九、江中药业(600750)、东阿阿胶(000423)、博雅生物、昆药集团、迪瑞医疗，以及港股上市公司华润医药、华润医疗。其中，华润三九市值最高，达到613.2亿元；东阿阿胶次之，为442.7亿元；华润医疗为48.5亿港元，市值最低。截至2024年6月18日收盘，前述上市公司的总市值达2194.56亿元。这其中，中药板块的4家上市公司华润三九、江中药业、东阿阿胶、昆药集团的总市值为1365.8亿元，比当前A股中药市值第一股片仔癀(600436)的1324亿元市值，高出近42亿元，比第二名市值944.9亿元的云南白药(000538)高出约421亿元。尽管在中药板块，华润系上市公司的市值体量最高，但因其“一分为四”的格局而较少受到关注。03龙头主导中药市场并购整合，华润系遥遥领先过去，中国有6000多家药厂，存在大量低水平重复建设。如今，随着龙头推动产业的并购整合，医药行业的集中度日趋提高。在中药领域，产业格局的演变近年主要由地方国资和央企在唱主角，除地方国资不断入主区域性中药企业外，对产业格局影响最大的主体是三大央企——华润医药、国药集团、通用技术旗下中国医药。经历多年扩张之后，华润集团在中药板块已经积累起了巨大的规模体量，目前与之齐驱并进的，除了片仔癀、云南白药两大垂直领域的中药巨头，或只剩国药集团了。从近年情况看，国药集团也在大举推动并购整合。2020年10月，国药集团通过旗下全资子公司中国中药（00570.HK），拿下太极集团(600129)实际控制权。2024年2月21日，中国中药公告称，国药集团拟以每股4.6港元的价格将其私有化。中国中药旗下拥有“中国药材”一个核心品牌、三个中华老字号，四个国家级非物质文化遗产和多个知名品牌。在经营风格及发展路径上，华润集团和国药集团各有特点，但两家药企的战略走向几乎一致——通过并购把盘子做大，然后于内部整合提效，这背后都反映出了国资药企整合强化产业链、推动高质量发展的主旋律。可以预见，经过龙头企业的不断并购整合，若干年后的中国中药产业格局或将大变样。本文所提及的任何资讯和信息，仅为作者个人观点表达或对于具体事件的陈述，不构成推荐及投资建议。投资者应自行承担据此进行投资所产生的风险及后果。",
        "link": "https://www.stcn.com//article/detail/1234178.html"
    },
    {
        "time": "2024-04-19 20:03",
        "title": "片仔癀：一季度净利润同比增长26.61%",
        "content": "证券时报e公司讯，片仔癀(600436)4月19日晚间发布2024年第一季度报告，一季度实现营业收入31.71亿元，同比增长20.58%；归属于上市公司股东的净利润9.75亿元，同比增长26.61%。2023年净利润27.97亿元，同比增长13.15%，拟10派23.2元（含税）。",
        "link": "https://www.stcn.com//article/detail/1182117.html"
    },
    {
        "time": "2024-01-31 14:58",
        "title": "片仔癀打开跌停，一季度净利同比预增超25%",
        "content": "（原标题：V观财报｜片仔癀打开跌停，一季度净利同比预增超25%）\n临近31日下午开盘，片仔癀发布2024年第一季度业绩预测的公告。片仔癀称，2024年开年期间，片仔癀产品销售势头向好，市场呈现旺销态势，顺利实现“开门红”。经公司初步核算，预计2024年第一季度，公司可实现归属于上市公司股东的净利润同比增长不低于25%。片仔癀提醒，公司2024年第一季度的经营业绩预测数据以市场开拓符合预期、中医药行业发展平稳、国际贸易形势稳定等为基础，未来的实际情况具有较大的不确定性。上述主要经营数据为初步核算数据，仅作为阶段性财务数据供投资者参考，不能以此推算公司全年业绩情况。投资者进行投资决策时不应过分依赖该经营业绩预测信息。敬请投资者理性投资，注意风险。前一天(1月30日)晚间，片仔癀发布2023年年度业绩快报公告，公司实现营业总收入100.34亿元，同比增15.42%；归属于上市公司股东的净利润27.84亿元，同比增12.59%。2023年5月，片仔癀核心产品提价。片仔癀表示，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自2023年5月5日起，公司主导产品片仔癀锭剂国内市场零售价格从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。对于2023年前三季度的业绩变动，片仔癀称，公司营业总收入同比增长主要原因系强化市场策划及拓展销售渠道，公司、控股子公司福建片仔癀健康科技有限公司(合并)、控股子公司片仔癀(漳州)医药有限公司(合并)的销售收入增加所致。公司营业利润、利润总额、归属于上市公司股东的净利润、归属于上市公司股东的扣除非经常性损益的净利润及基本每股收益同比变动主要原因系公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致。与业绩形成对比的是，31日，片仔癀股价盘中跌停。Wind截图1月31日开盘不久后，片仔癀放量跌停，每股下摸至197.55元，创2020年8月19日以来新低。上述一季度业绩预测公布后，片仔癀打开跌停，截至发稿，片仔癀下跌8.66%，报200.50元/股，总市值1210亿元。",
        "link": "https://www.stcn.com//article/detail/1110851.html"
    },
    {
        "time": "2024-01-31 13:49",
        "title": "片仔癀跳水跌停 公司预计一季度净利润增长不低于25%",
        "content": "片仔癀(600436)31日大幅低开，随后快速跌停，但盘中多次打开跌停板。截至发稿，该股报197.55元，创逾3年新低，最新市值1192亿元。公司今日午间披露2024年第一季度业绩预告，公告称，2024年开年期间，公司产品销售势头向好，市场呈现旺销态势，顺利实现了“开门红”。经初步核算，预计2024年第一季度，公司可实现归属于上市公司股东的净利润同比增长不低于25%。公司昨日晚间披露的2023年年度业绩快报显示，去年全年，公司实现营业总收入100.35亿元，同比增长15.42%；归属于上市公司股东的净利润27.84亿元，同比增长12.59%。公告称，公司营业总收入同比增长15.42%，主要原因系：强化市场策划及拓展销售渠道，公司、控股子公司福建片仔癀健康科技有限公司（合并）、控股子公司片仔癀（漳州）医药有限公司（合并）的销售收入增加所致。公司营业利润同比增长14.01%、利润总额同比增长13.06%、归属于上市公司股东的净利润同比增长12.59%、归属于上市公司股东的扣除非经常性损益的净利润同比增长14.89%及基本每股收益同比增长12.44%，主要原因系：公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致。",
        "link": "https://www.stcn.com//article/detail/1110563.html"
    },
    {
        "time": "2024-01-31 13:04",
        "title": "片仔癀：预计一季度净利润同比增长不低于25%",
        "content": "证券时报e公司讯，片仔癀(600436)公告，2024年开年期间，公司产品销售势头向好，市场呈现旺销态势，顺利实现了“开门红”。经初步核算，预计2024年第一季度，公司可实现归属于上市公司股东的净利润同比增长不低于25%。",
        "link": "https://www.stcn.com//article/detail/1110496.html"
    },
    {
        "time": "2024-01-30 19:07",
        "title": "片仔癀：2023年净利润27.84亿元 同比增长12.59%",
        "content": "证券时报e公司讯，片仔癀(600436)1月30日晚间发布业绩快报，2023年营业收入为100.35亿元，同比增长15.42%；归母净利润27.84亿元，同比增长12.59%；基本每股收益4.61元。业绩增长主要原因系：公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致。",
        "link": "https://www.stcn.com//article/detail/1109312.html"
    },
    {
        "time": "2024-01-09 20:12",
        "title": "片仔癀大宗交易成交0.90万股 成交额201.33万元",
        "content": "片仔癀1月9日大宗交易平台出现一笔成交，成交量0.90万股，成交金额201.33万元，大宗交易成交价为223.70元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为671.87万元。证券时报•数据宝统计显示，片仔癀今日收盘价为223.70元，下跌2.23%，日换手率为0.39%，成交额为5.35亿元，全天主力资金净流出2519.48万元，近5日该股累计下跌6.01%，近5日资金合计净流出6334.29万元。两融数据显示，该股最新融资余额为22.25亿元，近5日增加842.29万元，增幅为0.38%。北向资金动态上，沪股通最新持有该股1427.49万股，近5日减少38.42万股，降幅为2.62%。（数据宝）1月9日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.90201.33223.700.00华泰证券股份有限公司总部中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1087280.html"
    },
    {
        "time": "2023-12-29 17:37",
        "title": "片仔癀：取得《PZH2108片I期临床研究报告》",
        "content": "证券时报e公司讯，片仔癀(600436)12月29日晚间公告，近日，公司治疗癌性疼痛创新药PZH2108片已完成Ⅰ期临床试验并取得《PZH2108片Ⅰ期临床研究报告》，研究结果显示PZH2108片各研究剂量组在中国健康受试者中安全性及耐受性良好。",
        "link": "https://www.stcn.com//article/detail/1078975.html"
    },
    {
        "time": "2023-10-17 10:40",
        "title": "“中药茅”片仔癀前三季度净利增17%，股价开盘却大跌",
        "content": "10月17日早盘，千亿市值“中药茅”片仔癀（600436.SH）股价大幅下探，盘中跌逾7%。在核心产品大幅提价近三成的背景下，该公司前三季度得以维持业绩增长。10月16日，片仔癀发布的三季报显示，2023年前三季度实现营收76.00亿元，同比增加14.88%；归属于上市公司股东的净利润约24.05亿元，同比增加17.16%，净利水平几乎与去年全年水平持平。单看第三季度，片仔癀实现营收25.55亿元，同比增长16.48%；净利润8.64亿元，同比增长17.03%，是今年以来单季度最好水平。对于利润增长，片仔癀曾在半年报业绩快报中称，主要原因系“公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致”。来源：同花顺公开资料显示，片仔癀主营业务是药制造业、化妆品、日化产品及保健品、保健食品、医药流通业，该公司独家生产的传统名贵中成药片仔癀被中药界誉为“国宝名药”，实控人漳州市国资委持股比例49.30%。分业务来看，片仔癀主要分为医药制造业、医药流通业、化妆品业三大板块。其中，前三季度医药制造业实现收入38.52亿元，医药流通业实现收入30.59亿元。而被片仔癀寄予厚望的化妆品板块实现收入4.31亿元，是唯一出现营收下滑的板块。分地域来看，华东市场依旧占据大头，前三季度实现主营业务收入52.22亿元；主营业务收入增速最快的是华中地区，实现营收4.25亿元，同比去年增长48.95%。此外，境外地区成为营收唯一下滑的市场，实现收入2.85亿元，同比下滑8.83%。来源：公告来源：公告值得一提的是，在片仔癀营收、净利双增的背后，公司曾于今年5月对旗下核心产品“片仔癀锭剂”大幅提价近三成5月5日晚间，片仔癀发布公告称，鉴于片仔癀产品主要原料及人工成本上涨等原因，主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒，海外市场供应价格相应上调约35美元/粒。界面新闻注意到，此次提价距离其上一次提价已过去了三年，提价幅度28.81%比之前三次提价的总涨幅还高0.5%，系片仔癀史上最大幅度提价。片仔癀表示，为进一步规范市场管理，维护片仔癀市场稳定，公司于6月16日召开“片仔癀公司上市20周年暨2023年全国合作伙伴大会”，其坦言“片仔癀市场价格稳定，销量好于预期”。尽管多次提价在很大程度上帮助片仔癀维持了业绩增长，但也有分析质疑，当业绩增长进入瓶颈期，片仔癀提价这种简单粗暴的手段并非长久之计，甚至是一把双刃剑。以东阿阿胶（000423.SZ）为鉴，此前盲目提价、透支利润导致产品库存高企，周转率低下，进而导致毛利率大降。从毛利率来看，尽管片仔癀大幅上调核心产品价格近三成，但公司前三季度的整体毛利率仅较上年同期提高了0.91个百分点。即便如此，医药制造业的毛利率仍同比减少3.11个百分点，其中对应肝病用药毛利率减少2.15个百分点，心脑血管用药毛利率减少7.52个百分点。倘若上半年未实行提价，或将进一步导致毛利率下滑。与此同时，今年以来片仔癀还经历了一轮人事动荡，曾掌舵片仔癀7年的原董事长刘建顺退休后被查，另有多名高管离职。8月22日，也就是片仔癀公布半年报三天后，漳州市纪委监委官网消息称，片仔癀原党委书记、董事长刘建顺严重违纪违法被开除党籍并立案审查。而这也是今年以来片仔癀第二位落马的董事长。公告显示，“经查，刘建顺给党组织造成严重不良影响，转移、隐匿证据，对抗组织审查；无视中央八项规定精神，违规收受礼品、大额礼金，向从事公务的人员赠送名贵礼品；利用职权为他人在干部选拔任用中谋取利益；违规经商办企业；不正确履行职责，造成不良影响；靠企吃企，利用职务便利为他人谋取利益并收受他人巨额财物”。在此之前的5月10日晚间， 漳州市纪委监委还曾先后发布两则公告，漳州市九龙江集团有限公司党委书记、董事长潘杰，漳州片仔癀药业股份有限公司党委委员、副总经理刘丛盛被查，均涉嫌严重违纪违法。其中，潘杰正是刘建顺的接任者，此前曾长期在片仔癀担任高管职务，但在董事长一职的任期仅有8个月。2021年12月，潘杰因工作调整，辞任片仔癀董事长，到控股股东九龙江集团任董事长。7月25日，片仔癀发布公告称，林纬奇因工作调整辞去董事长一职，这是片仔癀近三年来第三位离职的董事长，曾担任漳州市纪律检查委员会常委的林志辉接任。在9月6日举行的第六届“一带一路”中医药发展论坛上，刚刚上任的林志辉在会上表示，片仔癀接下来将加大科研投入，加强创新体系建设，加快科技成果产出，计划在北京等地设立创新科技研究中心。从二级市场来看，截至10月16日收盘，片仔癀股价报264.79元/股，较1月30日的328.86元高点已累计下跌超19%，累计市值蒸发超386亿元。",
        "link": "https://www.stcn.com//article/detail/1005903.html"
    },
    {
        "time": "2023-10-17 06:49",
        "title": "中医药行业进入政策红利释放期 片仔癀前三季度净利超24亿元",
        "content": "证券时报记者 梅双中药龙头片仔癀(600436)10月16日晚间披露2023年第三季度报告，公司前三季度实现营收76亿元，同比增长14.88%；净利润24.05亿元，同比增长17.16%。分季度看，片仔癀第三季度实现营收25.55亿元，同比增长16.48%；净利润8.64亿元，同比增长17.03%。从具体业务来看，前三季度，公司医药制造业实现营收38.52亿元，同比增长22.51%；医药流通业实现营收30.59亿元，同比增长6.88%，医药行业主营业务收入合计69.11亿元，同比增长15.06%；化妆品业实现主营业务收入4.31亿元，同比减少6.53%。2023年片仔癀业绩重回升轨。根据片仔癀半年报，报告期内，公司实现营业收入50.45亿元，同比增长14.08%；净利润15.41亿元，同比增长17.23%。对此，片仔癀表示，主要原因系强化市场策划及拓展销售渠道，公司、控股子公司厦门片仔癀宏仁医药有限公司 （合并）、控股子公司福建片仔癀保健食品有限公司及控股子公司龙晖药业有限公司的销售收入增加所致。净利润等的增长主要系核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致。今年5月，片仔癀将片仔癀锭剂的零售价格由590元提升至760元。与此同时，该产品海外市场供应价格也上调约35美元/粒。片仔癀发布的价格调整公告显示，2022年片仔癀系列产品销量为1508.78万盒，2023年一季度，销量为498.14万盒，接近2022年全年的三分之一。另外，片仔癀在半年报中披露，公司正推动控股子公司片仔癀化妆品上市。报告期内，片仔癀化妆品正在梳理IPO尽职调查问题，推进股份制改造流程。今年下半年以来，片仔癀还经历了换帅。7月24日晚间，片仔癀发布公告称，董事长林纬奇因工作调整，向董事会辞去董事长、董事及董事会下属专门委员会委员等职务。8月9日晚间，片仔癀公告，董事会同意选举董事林志辉为第七届董事会董事长。近年来，中医药行业进入政策红利释放期，随着《“十四五”中医药发展规划》，《中医药振兴发展重大工程实施方案》相继出台，中医药高质量发展同步提速。对于如何进一步借力政策实现高质量发展，片仔癀认为，首先要布局中药创新药、化药创新药、经典名方及高质量仿制药的开发；同时迈开“强链、延链、补链”步伐，积极打造除片仔癀和安宫牛黄丸外更多过亿单品，2023年重点发力“两片两膏两霜”大单品。",
        "link": "https://www.stcn.com//article/detail/1005511.html"
    },
    {
        "time": "2023-10-16 20:05",
        "title": "片仔癀前三季度净利24.05亿元  医药制造业营收同比增22.51%",
        "content": "中药龙头片仔癀(600436)10月16日晚间披露2023年第三季度报告，公司前三季度实现营收76亿元，同比增长14.88%；净利润24.05亿元，同比增长17.16%。分季度看，片仔癀第三季度实现营收25.55亿元，同比增长16.48%；净利润8.64亿元，同比增长17.03%。从具体业务来看，前三季度，公司医药制造业实现营收38.52亿元，同比增长22.51%；医药流通业实现营收30.59亿元，同比增长6.88%，医药行业主营业务收入合计69.11亿元，同比增长15.06%；化妆品业实现主营业务收入4.31亿元，同比减少6.53%。值得一提的是，2023年片仔癀业绩重回升轨。根据片仔癀半年报，报告期内，公司实现营业收入50.45亿元，同比增长14.08%；净利润15.41亿元，同比增长17.23%。对此，片仔癀表示，主要原因系强化市场策划及拓展销售渠道，公司、控股子公司厦门片仔癀宏仁医药有限公司 （合并）、控股子公司福建片仔癀保健食品有限公司及控股子公司龙晖药业有限公司的销售收入增加所致。净利润等的增长主要系核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致。今年5月，片仔癀将片仔癀锭剂的零售价格由590元提升至760元。与此同时，该产品海外市场供应价格也上调约35美元/粒。片仔癀发布的价格调整公告显示，2022年片仔癀系列产品销量为1508.78万盒，2023年一季度，销量为498.14万盒，接近2022年全年的三分之一。据悉，片仔癀的主要成分为天然牛黄、蛇胆、天然麝香和田七，价格与原材料波动密切相关。就原材料价格上涨，片仔癀曾表示，除采取多元化采购方式，与多个供应商建立合作关系，适时加大战略性采购储备外，公司也在积极部署养麝事业。另外，片仔癀在半年报中披露，公司正推动控股子公司片仔癀化妆品上市。报告期内，片仔癀化妆品正在梳理IPO尽职调查问题，推进股份制改造流程。今年下半年以来，片仔癀还经历了换帅。7月24日晚间，片仔癀发布公告称，董事长林纬奇因工作调整，向董事会辞去董事长、董事及董事会下属专门委员会委员等职务。8月9日晚间，片仔癀公告，董事会同意选举董事林志辉为第七届董事会董事长。近年来，中医药行业进入政策红利释放期，随着《“十四五”中医药发展规划》，《中医药振兴发展重大工程实施方案》相继出台，中医药高质量发展同步提速。对于如何进一步借力政策实现高质量发展，片仔癀认为，首先要布局中药创新药、化药创新药、经典名方及高质量仿制药的开发；同时迈开“强链、延链、补链”步伐，积极打造除片仔癀和安宫牛黄丸外更多过亿单品，2023年重点发力“两片两膏两霜”大单品。",
        "link": "https://www.stcn.com//article/detail/1005373.html"
    },
    {
        "time": "2023-08-22 20:11",
        "title": "片仔癀原党委书记、董事长刘建顺被开除党籍",
        "content": "证券时报e公司讯，8月22日，漳州市纪委监委官方微信通报，漳州片仔癀药业股份有限公司原党委书记、董事长刘建顺严重违纪违法被开除党籍。据悉，早在2021年4月8日，刘建顺因个人身体原因，向董事会申请提前退休，辞去片仔癀董事、董事长及董事会下属专门委员会委员等职务。",
        "link": "https://www.stcn.com//article/detail/955171.html"
    },
    {
        "time": "2023-08-22 20:02",
        "title": "漳州纪委监委官宣！片仔癀原董事长刘建顺被查，两年前“申请提前退休”",
        "content": "近年来，依靠核心产品片仔癀的多次涨价，片仔癀的业绩整体稳步增长，但公司管理层却出现动荡。2021年4月，刘建顺因身体原因申请提前退休，潘杰接任片仔癀董事长一职。仅8个月后，潘杰也辞任片仔癀董事长，林纬奇接棒，不到两年时间，林纬奇辞任。8月22日，记者从漳州纪委监委获悉，漳州片仔癀药业股份有限公司原党委书记、董事长刘建顺严重违纪违法被开除党籍。据漳州纪委监委的通报内容，刘建顺身为党员领导干部，丧失理想信念，背弃初心使命，履行全面从严治党主体责任不力，给党组织造成严重不良影响，转移、隐匿证据，对抗组织审查；无视中央八项规定精神，违规收受礼品、大额礼金，向从事公务的人员赠送名贵礼品；利用职权为他人在干部选拔任用中谋取利益；违规经商办企业；不正确履行职责，造成不良影响；靠企吃企，利用职务便利为他人谋取利益并收受他人巨额财物。漳州纪委监委表示，刘建顺严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，十九大后仍不知止，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》和《中华人民共和国公职人员政务处分法》等有关规定，经市纪委常委会会议研究并报市委批准，决定给予刘建顺开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。片仔癀的刘建顺时期漳州片仔癀药业股份有限公司成立于1999年，于2003年在上交所上市，控股股东为漳州市九龙江集团有限公司，实际控制人为漳州市国有资产监督管理委员会。片仔癀旗下最著名的产品是与企业同名的片仔癀系列产品，包括片仔癀、片仔癀胶囊、复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮膏等。根据片仔癀此前年报公布的信息，刘建顺1963年9月出生，福建漳浦人，大学学历，1983年9月参加工作。2014年3月至12月，刘建顺任中共漳州片仔癀集团公司委员会书记、漳州片仔癀药业股份有限公司董事长；2014 年12月起任中共漳州片仔癀集团公司委员会书记、漳州片仔癀药业股份有限公司董事长。刘建顺任职片仔癀的2014年，也是这家企业的转型之年，确立了“一核两翼”大健康发展战略，一核是坚守传统中成药在内的医药制造，两翼分别指包括牙膏在内的化妆品、日化品，以及保健食品和健康产品。在关于刘建顺辞职的公告中，片仔癀表示，刘建顺自2014年进入公司以来，团结公司董事会与经营管理层和全体职工，恪尽职守，勤勉尽责，推动了公司现代化、产业化进程。在刘建顺领导下，公司实施“一核两翼”大健康产业发展战略，全方位推动公司高质量发展，公司经营效益逐年提升，产业布局日趋完善，品牌影响持续向好。多名高管被查片仔癀原董事长刘建顺被立案审查调查后，今年5月，片仔癀前任董事长潘杰遭到漳州市纪委监委调查；片仔癀时任董事、副总经理刘丛盛因涉嫌严重违法违纪，正接受漳州市纪委监委纪律审查和监察调查。潘杰和刘丛盛均是片仔癀的老将，在改制之前，潘杰和刘丛盛就在公司工作。公开资料显示，出生于1965年8月的潘杰在片仔癀体系内有多年工作经历，包括1987年9月至1991年3月，曾任漳州制药厂进出口部经理；1999年5月至1999年10月，任漳州市片仔癀集团公司副总经理（市制药厂副厂长）；1999年10月—2014年12月，历任漳州片仔癀药业股份有限公司董事、副总经理、总经理；2014年12月，任漳州市九龙江集团有限公司董事长；2021年4月—2021年12月，任漳州片仔癀药业股份有限公司董事长。刘丛盛自1999年任职到被查，历任片仔癀供销科副科长、经营部主任助理、经营部副主任、国内市场部主任、市场策划部主任、产品销售部主任、营销中心副主任、总经理助理、副总经理等多个职务。5月11日，片仔癀发布公布称，近日，公司接到纪检监察部门通知，公司董事、副总经理刘丛盛因涉嫌严重违法违纪，正接受漳州市纪委监委纪律审查和监察调查。公告称，截至公告披露日，公司其他董事、监事及高级管理人员均正常履职。公司拥有完善的治理结构及内部控制机制，按照《公司法》《上海证券交易所股票上市规则》《上市公司治理准则》及《公司章程》等法律法规和相关制度规范运作。公司将尽快对刘丛盛原负责的业务做好妥善安排，使公司的正常生产经营不受该事项影响。片仔癀表示，截至公告披露日，公司尚未知悉刘丛盛被调查的具体原因。后续，公司将根据相关规定，及时履行信息披露义务。片仔癀业绩持续稳定增长依靠核心产品的涨价，片仔癀近年来保持了业绩稳定增长。今年5月，片仔癀发布公告称，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定，将公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。公司表示，价格的上调，可能使得片仔癀系列产品销量出现变化。参照过往的价格调整，公司经营情况一般呈现稳步增长的状况，但由于市场的因素较为复杂，不排除存在销售数量下降的情况，公司管理层将继续勤勉尽职，通过加强品牌宣传、市场推广、加大研发投入、加强渠道建设等方式致力于公司整体业绩的提升。公司近日发布的半年报显示，公司今年上半年实现营业收入50.45亿元，同比增长14.08%；实现归母净利润15.41亿元，同比增长17.23%。对于营收增长，片仔癀在业绩快报中总结道，强化市场策划及拓展销售渠道，公司、控股子公司厦门片仔癀宏仁医药有限公司 （合并）、控股子公司福建片仔癀保健食品有限公司及控股子公司龙晖药业有限公司的销售收入增加所致；对于利润增长，片仔癀称“公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加导致营业利润增长所致”。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/955151.html"
    },
    {
        "time": "2023-08-22 19:37",
        "title": "片仔癀原党委书记、董事长刘建顺严重违纪违法被开除党籍",
        "content": "证券时报网讯，据漳州纪委监委消息，日前，经中共漳州市委批准，漳州市纪委监委对漳州片仔癀药业股份有限公司原党委书记、董事长刘建顺严重违纪违法问题进行了立案审查调查。\n经查，刘建顺身为党员领导干部，丧失理想信念，背弃初心使命，履行全面从严治党主体责任不力，给党组织造成严重不良影响，转移、隐匿证据，对抗组织审查；无视中央八项规定精神，违规收受礼品、大额礼金，向从事公务的人员赠送名贵礼品；利用职权为他人在干部选拔任用中谋取利益；违规经商办企业；不正确履行职责，造成不良影响；靠企吃企，利用职务便利为他人谋取利益并收受他人巨额财物。\n刘建顺严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，十九大后仍不知止，性质严重，影响恶劣，应予严肃处理。依据有关规定，经漳州市纪委常委会会议研究并报市委批准，决定给予刘建顺开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
        "link": "https://www.stcn.com//article/detail/955134.html"
    },
    {
        "time": "2023-08-18 17:52",
        "title": "片仔癀：上半年净利15.41亿元 同比增17.23%",
        "content": "证券时报e公司讯，片仔癀(600436)8月18日晚间披露半年报，上半年公司实现营业收入50.45亿元，同比增长14.08%；净利润15.41亿元，同比增长17.23%；基本每股收益2.55元。",
        "link": "https://www.stcn.com//article/detail/951733.html"
    },
    {
        "time": "2023-07-24 20:30",
        "title": "片仔癀：董事长林纬奇辞职",
        "content": "证券时报e公司讯，片仔癀(600436)7月24日晚间公告，林纬奇因工作调整，向董事会辞去公司董事长、董事及董事会下属专门委员会委员等职务。",
        "link": "https://www.stcn.com//article/detail/929290.html"
    },
    {
        "time": "2023-07-13 19:12",
        "title": "片仔癀业绩快报：上半年净利同比增长16.43%",
        "content": "证券时报e公司讯，片仔癀(600436)7月13日晚间发布业绩快报，上半年实现营业总收入50.45亿元，同比增长14.08%；净利润15.3亿元，同比增长16.43%；基本每股收益2.54元。公司核心产品片仔癀系列产品、片仔癀牌安宫牛黄丸的销售增加。",
        "link": "https://www.stcn.com//article/detail/919887.html"
    },
    {
        "time": "2023-06-26 18:25",
        "title": "片仔癀6月26日大宗交易成交1264.15万元",
        "content": "片仔癀6月26日大宗交易平台出现一笔成交，成交量4.37万股，成交金额1264.15万元，大宗交易成交价为289.28元。该笔交易的买方营业部为中信证券股份有限公司深圳福田金田路证券营业部，卖方营业部为中国银河证券股份有限公司东莞东城中路证券营业部。进一步统计，近3个月内该股累计发生171笔大宗交易，合计成交金额为14.97亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为289.28元，上涨0.17%，日换手率为0.27%，成交额为4.64亿元，全天主力资金净流出1342.55万元，近5日该股累计下跌3.54%，近5日资金合计净流出1.06亿元。两融数据显示，该股最新融资余额为21.45亿元，近5日增加1948.61万元，增幅为0.92%。北向资金动态上，沪股通最新持有该股1817.84万股，近5日减少3.90万股，降幅为0.21%。（数据宝）6月26日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.371264.15289.280.00中信证券股份有限公司深圳福田金田路证券营业部中国银河证券股份有限公司东莞东城中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/901181.html"
    },
    {
        "time": "2023-06-07 21:25",
        "title": "片仔癀发生3笔大宗交易 合计成交3231.99万元",
        "content": "片仔癀6月7日大宗交易平台共发生3笔成交，合计成交量11.10万股，成交金额3231.99万元。成交价格均为291.17元。进一步统计，近3个月内该股累计发生145笔大宗交易，合计成交金额为12.10亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为291.17元，下跌1.80%，日换手率为0.22%，成交额为3.82亿元，全天主力资金净流出5187.81万元，近5日该股累计下跌4.28%，近5日资金合计净流出1.76亿元。两融数据显示，该股最新融资余额为21.24亿元，近5日增加87.04万元，增幅为0.04%。北向资金动态上，沪股通最新持有该股1835.61万股，近5日减少20.62万股，降幅为1.11%。（数据宝）6月7日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.631348.12291.170.00中信证券股份有限公司深圳福田金田路证券营业部国信证券股份有限公司佛山南海大道证券营业部4.411284.06291.170.00国泰君安证券股份有限公司深圳海岸城海德三道证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.06599.81291.170.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/885374.html"
    },
    {
        "time": "2023-06-05 23:11",
        "title": "片仔癀ESG报告盘点：未提去年抽检不合规 往年报告现“XX%”乌龙",
        "content": "在落实“双碳”目标、推动高质量发展背景之下，近年来，ESG信披越来越受到A股上市公司的重视。对此，记者对相关上市公司的ESG报告进行了梳理。片仔癀(SH600436，股价299.40元，市值1806亿元)的产品一直备受市场关注。2022年10月，片仔癀入选中国医药上市公司最具ESG投资价值TOP10榜单。片仔癀重视中药现代化研究，这是其较大的亮点。在公司2022年的《环境、社会及管治报告》(以下简称ESG报告)中，片仔癀表示，其坚守“良药济世”的精神，形成“质量为先”的经营发展战略，积极践行“不接受不合格品、不传递不合格品、不放行不合格品”的质量承诺。但也要看到，在2022年国家化妆品监督抽检工作中，经相关单位检验，一批次的片仔癀深抗敏专效深养牙膏菌落总数超标。而片仔癀2022年ESG报告中，对这次抽检结果只字未提。此外，片仔癀在2021年的ESG报告中还出现过明显的表述错误，闹出“乌龙”。2022年ESG报告：未提曾现产品抽检不合规2022年10月，片仔癀入选中国医药上市公司最具ESG投资价值TOP10榜单。值得注意的是，片仔癀重视中药现代化研究，这是其较大的亮点。片仔癀表示，其坚持推进中药现代化研究，以“夯实中医理论，开展系统基础研究，突破临床疗效，完善质控体系”为研究路径，充分利用询证医学、分子生物学、生物信息学等现代科学技术，深入开展以片仔癀为核心的优势品种二次开发，围绕片仔癀治疗肝病、肿瘤、抗炎、免疫调节及治未病等进行系列研究，有力提升片仔癀等独家品种的科学价值，精准推进中医药现代化进程。报告期内，片仔癀用于预防静脉血栓栓塞的化药4类药品阿哌沙班片、用于治疗过敏性鼻炎等的化药3类药品地氯雷他定口服液取得生产许可证，实现落地转化；用于治疗肝内胆管细胞癌、轻、中度广泛性焦虑障碍(痰热内扰证)等多个创新药相继进入I期、II期临床试验阶段。此外，在国际化布局方面，片仔癀不断加快中药国际化进程，已获得自营进出口经营权。片仔癀及系列产品已远销新加坡、泰国、印度尼西亚、日本、美国、加拿大等国家及地区。“未来，我们将持续开拓东南亚、非洲等市场，推动中医药走向世界，惠泽四海。”片仔癀表示。2023年1月的“国家药监局关于70批次不符合规定化妆品的通告(2023年第5号)”显示，经抽检检测，批号P6231521004的“片仔癀深抗敏专效深养牙膏”的菌落总数达到570CFU/g，而相关规定的要求是低于500CFU/g。该产品制造商是苏州清馨健康科技有限公司，出品为漳州片仔癀上海家化口腔护理有限公司。片仔癀2022年年报及企查查显示，漳州片仔癀上海家化口腔护理有限公司由片仔癀控股。而在片仔癀的2022年ESG报告中关于质量的表述是这样的：“片仔癀深知质量是产品的生命线，已形成覆盖采购、生产、检测、储存与销售的质量管理全链条，全力保障产品安全。为严防各类质量风险与隐患，进一步夯实质量管理工作，我们已全面推行《生产三级巡查管理制度》，本年度共计开展联合检查超20次。针对原料、车间、仓储等各环节识别的风险点，我们组织质量体系全员开展季度质量分析会，讨论并制定问题改善与提升方案。”片仔癀在其2022年ESG报告中提供的数据显示，2022年因安全与健康理由召回的产品质量事故数为0，监管警告事件数也为0。片仔癀称：“报告期内，片仔癀未发生与安全及健康相关的产品召回事件。”6月2日，《每日经济新闻》记者就片仔癀牙膏产品“存在菌落总数超标事件的原因？产品是否召回？是否有消费者索赔？有无在ESG报告当中披露？如有在什么地方披露？如无，是何原因？”向片仔癀发出《采访函》，但截至发稿未获回应。2021年ESG报告：“占比XX%”闹出“乌龙”片仔癀2021年的ESG报告中有这样一段表述：“报告期内，我们采购的可回收包材金额占比为XX%。”针对“XX%”具体是多少比例，《每日经济新闻》记者向片仔癀发出《采访函》，但截至发稿未获得回应。在对外发布的最终版ESG报告里，关于可回收包材金额有“XX%”的表述，或也从一个角度反映出片仔癀对这方面问题的重视程度。2022年2月，上海市市场监督管理局发布的《2021年上海市化妆品商品(过度)包装监督抽查结果》中，福建片仔癀化妆品有限公司的雪肌晶润透白臻享礼盒和仙泉凝润礼盒被抽查，该批次产品皆为“包装空隙率不合格”。片仔癀2022年年报与企查查显示，福建片仔癀化妆品有限公司由片仔癀直接持股约90%。在2022年ESG报告中，针对包装，片仔癀表示：“我们积极推进可再生包装材料的使用，推行包装材料绿色采购，鼓励以循环利用的方式进行包装，从而减少包装材料的消耗量。为了控制和减少包装材料使用及消耗，各产品核定包装材料消耗定额，核定标准纳入工艺规程，执行工艺规程标准。同时，我们将废弃包材交由物资回收公司回收，发掘包装材料的重复利用价值。”对于包装被抽检不合格，记者就“请问该事件是否在贵司ESG报告当中披露？如有在什么地方披露？如无，是何原因？”向片仔癀发出《采访函》，但截至记者发稿未获得回应。",
        "link": "https://www.stcn.com//article/detail/883924.html"
    },
    {
        "time": "2023-06-01 20:10",
        "title": "片仔癀发生3笔大宗交易 合计成交2533.00万元",
        "content": "片仔癀6月1日大宗交易平台共发生3笔成交，合计成交量8.50万股，成交金额2533.00万元。成交价格均为298.00元。进一步统计，近3个月内该股累计发生135笔大宗交易，合计成交金额为11.44亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为298.00元，下跌2.04%，日换手率为0.33%，成交额为5.93亿元，全天主力资金净流出7787.18万元，近5日该股累计下跌2.86%，近5日资金合计净流出2.41亿元。两融数据显示，该股最新融资余额为21.25亿元，近5日减少3533.35万元，降幅为1.64%。北向资金动态上，沪股通最新持有该股1856.15万股，近5日增加12.57万股，增幅为0.68%。（数据宝）6月1日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.411016.18298.000.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部3.09920.82298.000.00国泰君安证券股份有限公司深圳海岸城海德三道证券营业部国泰君安证券股份有限公司深圳福田中心区华融大厦证券营业部2.00596.00298.000.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/880715.html"
    },
    {
        "time": "2023-05-31 20:45",
        "title": "片仔癀发生4笔大宗交易 合计成交3753.83万元",
        "content": "片仔癀5月31日大宗交易平台共发生4笔成交，合计成交量12.34万股，成交金额3753.83万元。成交价格均为304.20元。进一步统计，近3个月内该股累计发生132笔大宗交易，合计成交金额为11.19亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为304.20元，下跌0.27%，日换手率为0.32%，成交额为5.77亿元，全天主力资金净流出7093.14万元，近5日该股累计下跌0.18%，近5日资金合计净流出1.74亿元。两融数据显示，该股最新融资余额为21.23亿元，近5日减少4048.81万元，降幅为1.87%。北向资金动态上，沪股通最新持有该股1856.23万股，近5日增加24.72万股，增幅为1.35%。（数据宝）5月31日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.541381.07304.200.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.161265.47304.200.00国泰君安证券股份有限公司深圳海岸城海德三道证券营业部国泰君安证券股份有限公司深圳福田中心区华融大厦证券营业部1.90577.98304.200.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.74529.31304.200.00中信证券股份有限公司深圳福田金田路证券营业部申万宏源证券有限公司深圳金田路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/879626.html"
    },
    {
        "time": "2023-05-30 20:14",
        "title": "片仔癀现4笔大宗交易 总成交金额3638.89万元",
        "content": "片仔癀5月30日大宗交易平台共发生4笔成交，合计成交量11.93万股，成交金额3638.89万元。成交价格均为305.02元。进一步统计，近3个月内该股累计发生128笔大宗交易，合计成交金额为10.81亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为305.02元，下跌1.04%，日换手率为0.25%，成交额为4.62亿元，全天主力资金净流出6183.24万元，近5日该股累计下跌1.42%，近5日资金合计净流出1.68亿元。两融数据显示，该股最新融资余额为21.44亿元，近5日减少1134.87万元，降幅为0.53%。北向资金动态上，沪股通最新持有该股1850.06万股，近5日增加18.65万股，增幅为1.02%。（数据宝）5月30日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.551387.84305.020.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.161268.88305.020.00国泰君安证券股份有限公司深圳海岸城海德三道证券营业部国泰君安证券股份有限公司深圳福田中心区华融大厦证券营业部1.88573.44305.020.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.34408.73305.020.00东莞证券股份有限公司东莞塘厦证券营业部安信证券股份有限公司福州长乐中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/878571.html"
    },
    {
        "time": "2023-05-24 12:14",
        "title": "片仔癀：为应对中药材涨价 已提高产品销售价格",
        "content": "证券时报e公司讯，近期部分天然牛黄中药材每公斤价格突破百万元大关。对此记者致电片仔癀，公司相关工作人员表示，天然牛黄涨价使得公司成本增加了。5月6日，公司已经把片仔癀锭剂国内市场零售价从590元/粒上调到760元/粒，此次涨价就是为了应对主要原料及人工成本上涨。片仔癀工作人员还指出，针对近年来中药材市场持续地上涨，公司自上市以来就做了相应的中药材战略物资储备。",
        "link": "https://www.stcn.com//article/detail/873714.html"
    },
    {
        "time": "2023-05-18 20:58",
        "title": "片仔癀大宗交易成交1547.50万元",
        "content": "片仔癀5月18日大宗交易平台出现一笔成交，成交量5.06万股，成交金额1547.50万元，大宗交易成交价为305.83元。该笔交易的买方营业部为湘财证券股份有限公司西安沣惠南路证券营业部，卖方营业部为申万宏源证券有限公司深圳分公司。进一步统计，近3个月内该股累计发生108笔大宗交易，合计成交金额为8.83亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为305.83元，上涨0.27%，日换手率为0.22%，成交额为4.10亿元，全天主力资金净流出4999.61万元，近5日该股累计上涨1.52%，近5日资金合计净流出1.56亿元。两融数据显示，该股最新融资余额为21.65亿元，近5日减少612.08万元，降幅为0.28%。北向资金动态上，沪股通最新持有该股1817.11万股，近5日增加68.05万股，增幅为3.89%。（数据宝）5月18日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.061547.50305.830.00湘财证券股份有限公司西安沣惠南路证券营业部申万宏源证券有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/869576.html"
    },
    {
        "time": "2023-05-16 21:43",
        "title": "片仔癀现3笔大宗交易 总成交金额2567.13万元",
        "content": "片仔癀5月16日大宗交易平台共发生3笔成交，合计成交量8.40万股，成交金额2567.13万元。成交价格均为305.61元。进一步统计，近3个月内该股累计发生103笔大宗交易，合计成交金额为8.22亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为305.61元，下跌0.03%，日换手率为0.22%，成交额为4.03亿元，全天主力资金净流出2121.55万元，近5日该股累计下跌2.35%，近5日资金合计净流出2.62亿元。两融数据显示，该股最新融资余额为21.63亿元，近5日增加7510.68万元，增幅为3.60%。北向资金动态上，沪股通最新持有该股1805.33万股，近5日增加145.64万股，增幅为8.77%。（数据宝）5月16日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.101558.61305.610.00湘财证券股份有限公司西安沣惠南路证券营业部申万宏源证券有限公司深圳分公司1.93589.83305.610.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.37418.69305.610.00第一创业证券股份有限公司深圳分公司国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/867529.html"
    },
    {
        "time": "2023-05-12 17:29",
        "title": "上市公司舆情周报丨ST华铁实控人致歉 片仔癀高管被查",
        "content": "本周，中国人民银行以利率招标方式开展了20亿元7天期逆回购操作，以维护银行体系流动性合理充裕，操作利率维持2%不变。国资委指导推动中央企业加大在新一代信息技术、人工智能、集成电路、工业母机等战略性新兴产业布局力度。上交所举办“发现央企投资价值，促进央企估值回归”业务交流会暨国新央企股东回报ETF宣介会，推动央企估值回归合理水平。MSCI公司表示，其全球指数将新增86支成份股并剔除39支，5月31日收盘起生效。根据中国上市公司舆情中心数据，近一周（5月5日-5月12日）舆情热度靠前五大上市公司事件是：数据来源：誉云大数据系统ST华铁实控人为巨额资金占用问题致歉，市场不买账连续跌停5月8日晚间，ST华铁（000976.SZ）公告称，实控人宣瑞国发来函件，对占用资金的前因后果进行了解释，表达歉意并承诺尽快归还上市公司欠款，此外还表达了对上市公司未来前景的看好。5月9日，ST华铁收到了深交所的年报问询函。在这份问询函中，深交所连发七问，直击ST华铁非经营性资金占用情况、相关业务及收入是否真实、偿还措施是否可行等痛处。媒体观点：《华夏时报》：ST华铁2022年营业总收入出现了较大下滑。目前来看，该公司在资金方面面临危局。并且出现违规被罚，被迫道歉的不良事件，想要渡过难关，扭亏为盈，并非易事。未来一段时间内，ST华铁的业绩情况可能会受到宣瑞国占用资金的影响，但是如果公司能够积极采取措施，归还欠款，加强内部管理，提升业务水平，未来发展前景仍然是可以期待的。《北京商报》：部分上市公司出现大股东非经常性资金占用的原因，一方面是大股东与上市公司之间的关联交易较多所造成的，另一方面也是大股东在上市公司治理中缺乏有效制衡和法制意识所造成的。大股东的资金占用除了会影响公司的正常资金周转而加大公司的流动性压力和影响公司业绩之外，还会影响公司内部的有效治理与规范信披，对于公司的融资、重组等资本运作也可能会产生负面影响。舆评：对于实控人的致歉信，有投资者表示理解，说至少拿出了态度。但也有投资者并不买账，认为公司未履行关联交易的审批程序与信息披露义务，导致十多亿资金被控股股东占用，严重侵犯了投资者的利益；而且部分投资者并不认可实控人致歉的态度，也不相信其做出的还款承诺。从二级市场表现来看，占用资金一事也导致ST华铁股价大幅波动。公司自5月5日开市起被实施其他风险警示，股价已经连续4个交易日遭遇跌停。摆在ST华铁眼前的问题不仅是实控人要尽快归还上市公司欠款，以及优化内部治理，增强透明度和诚信度，还要考虑在铺天盖地的舆论质疑下如何传递公司发展的预期，重新赢得市场的信任和支持。*ST易尚触及“非标”退市指标，濒临退市5月8日晚间*ST易尚（300212.SZ）公告，公司收到了深圳证券交易所下发的《事先告知书》，公司股票交易被实施退市风险警示后的首个年度报告显示，公司2022年年度财务会计报告被出具无法表示意见的审计报告，触及深交所规定的股票终止上市情形，深交所拟决定终止公司股票上市交易。2022年年报中，审计机构对*ST易尚出具了无法表示意见的审计报告，还关注到了公司的资金占用风险，财务舞弊风险和实控人刘梦龙被列为失信被执行人，所持公司股份全部被司法冻结，面临被强制处置的风险。*ST易尚2021年度财报同样被出具无法表示意见的审计报告，应收款项核算、预付款项、设备采购等业务的商业实质和存货真实性皆存疑，并且持续经营能力也存在重大不确定性。据中国上市公司舆情中心的监测数据，5月5日至5月12日期间，共监测到此次事件相关舆情声量1622篇。媒体观点：《证券时报》：今年以来，多家公司被执行退市，退市原因多为经营不善，市场表现不佳，表明了我国近两年来对A股空壳企业与劣质企业的打击工作已取得阶段性成绩。在全面注册制下，A股退市“常态化”或成大势所趋。《财联社》：近年来，“非标退市”公司数量骤增，“出口关”越发畅通，监管“零容忍”与市场化机制逐步完善，有效净化了资本市场生态，维护证券市场秩序，保护投资者合法权益。可以预见，全面注册制时代，随着资本市场改革持续深入推进，还将出现更多因审计意见退市的案例，进一步推动资本市场“优胜劣汰”。舆评：随着2022年A股上市公司年报披露完毕，上市公司业绩尽显，不少经营不善、风险事件频发的上市公司面临着被投资者“用脚投票”出局的情形。值得注意的是，“非标”成为今年A股年报季的热门词汇，除*ST易尚外，*ST和佳（300273.SZ）、*ST未来（600532.SH）、*ST必康（002411.SZ）、*ST腾信（300392.SZ）、*ST辅仁（600781.SH）等多家企业股票也同样因财务会计报告被出具保留意见、无法表示意见或者否定意见的审计报告而触及退市条件。全面注册制改革实施后，一方面不仅上市公司将会越来越多，有问题的公司数量也会增多，退市也会趋于常态化，另一方面，市场对上市公司业绩和基本面越来越重视，推动市场的优胜劣汰，由此而引发的资本市场舆论热潮仍将持续。漫步者股价创新高，董事长“带头”减持5月7日晚间，漫步者（002351.SZ）发布公告显示，4月28日、5月4日、5月5日连续三个交易日公司收盘价格涨幅偏离值累计达到24.02%，属于股票异常波动情况。漫步者也披露，在股票异常波动期间，公司实际控制人张文东的一致行动人张文昇于4月28日通过大宗交易方式减持公司200万股股份，占公司总股本的0.22%。5月9日，漫步者发布公告，公司董事长、总裁张文东计划自公告之日起十五个交易日后的六个月内以集中竞价方式减持公司股份数量不超过1.4172%；董事、副总裁肖敏计划自公告之日起十五个交易日后的六个月内以集中竞价方式减持公司股份数量不超过1.3497%。据公告显示，张文东、肖敏减持原因为“个人资金需求”，相关减持计划尚存在不确定性，两人将根据市场情况、公司股价等情况决定是否实施本次减持。在相关消息曝出后，漫步者股价很快出现下跌，截至5月10日收盘，报21.52元，下跌3.19%。股吧中，中小投资者怨声载道，负面情绪高企。舆评：大股东在合理合规的情况下减持股票无可厚非，属于市场常见之举，但是，合法合规并不意味着减持不会引发重大舆情事件。对于企业和大股东而言，一方面需坚守合法合规的底线，另一方面，在信息化爆炸的时代下，还需预判和理清舆情规律，充分考虑中小投资者的利益诉求，做好投资者预期管理工作，这不仅是减持不可忽视的工作之一，也是现代上市公司治理的重要考虑因素。（中国上市公司舆情中心）",
        "link": "https://www.stcn.com//article/detail/864819.html"
    },
    {
        "time": "2023-05-11 14:47",
        "title": "高管被调查，片仔癀盘中跳水，公司最新回应",
        "content": "片仔癀(600436)11日盘中震荡走低，一度跌超4%。截至发稿，该股跌近3%，成交超12亿元。消息面上，昨日晚间，据漳州纪委监委公众号消息，片仔癀党委委员、副总经理刘丛盛涉嫌严重违纪违法，目前正接受漳州市纪委监委纪律审查和监察调查。今日午间，片仔癀公告称，近日，公司接到纪检监察部门通知，公司董事、副总经理刘丛盛因涉嫌严重违法违纪，正接受漳州市纪委监委纪律审查和监察调查。截至本公告披露日，公司其他董事、监事及高级管理人员均正常履职。公告称，公司拥有完善的治理结构及内部控制机制，按照《公司法》《上海证券交易所股票上市规则》《上市公司治理准则》及《公司章程》等法律法规和相关制度规范运作。公司将尽快对刘丛盛原负责的业务做好妥善安排，使公司的正常生产经营不受该事项影响。截至本公告披露日，公司尚未知悉刘丛盛被调查的具体原因。后续，公司将根据相关规定，及时履行信息披露义。漳州纪委监委同时还通告，漳州市九龙江集团有限公司党委书记、董事长潘杰涉嫌严重违纪违法，目前正接受漳州市纪委监委纪律审查和监察调查。资料显示，漳州市九龙江集团有限公司是片仔癀的控股股东，潘杰系片仔癀的原董事长。片仔癀曾在2021年12月10日公告，潘杰因工作调整，向董事会辞去公司董事、董事长及董事会下属专门委员会委员等职务。",
        "link": "https://www.stcn.com//article/detail/863531.html"
    },
    {
        "time": "2023-05-11 13:52",
        "title": "片仔癀副总刘丛盛涉嫌严重违法违纪被查",
        "content": "（原标题：V观财报｜片仔癀副总刘丛盛涉嫌严重违法违纪被查）\n片仔癀11日午间公告披露，近日，公司收到纪检监察部门通知，公司董事、副总经理刘丛盛生因涉嫌严重违法违纪，正接受漳州市纪委监委纪律审查和监察调查。公告称，截至公告披露日，公司其他董事、监事及高级管理人员均正常履职。片仔癀表示，公司拥有完善的治理结构及内部控制机制，按照法律法规和相关制度规范运作。公司将尽快对刘丛盛原负责的业务做好妥善安排，使公司的正常生产经营不受该事项影响。对于刘丛盛被查的原因，片仔癀表示，截至公告披露日，公司尚未知悉刘丛盛被调查的具体原因。后续，公司将根据相关规定，及时履行信息披露义务。中新经纬注意到，漳州市纪委监委网站10日深夜通报了刘丛盛被查的消息。漳州市纪委监委网站截图漳州市纪委监委通报，漳州片仔癀药业股份有限公司党委委员、副总经理刘丛盛涉嫌严重违纪违法，目前正接受漳州市纪委监委纪律审查和监察调查。据片仔癀2022年年报，刘丛盛，男，1969年10月出生，中共党员，大学本科，理学学士，高级经济师、副主任药师、执业药师。1991年8月至1995年7月，历任漳州片仔癀集团公司(漳州市制药厂)第一车间科员、药物研究所科员、供销科科员；1995年7月至1999年12月，任漳州片仔癀集团公司(漳州市制药厂)供销科副科长；1999年12月至2017年10月，历任公司供销科副科长、经营部主任助理、经营部副主任、国内市场部主任、市场策划部主任、产品销售部主任、营销中心副主任、总经理助理；2017年10月至2020年10月，任公司副总经理兼营销中心主任、国际贸易部主任；2020年10月至2022年1月，任公司副总经理兼质量负责人；2022年1月至2022年8约，任公司董事、副总经理兼质量负责人，2022年8月至今，任公司董事、副总经理兼研究院院长兼质量负责人。其2022年从公司获得的税前报酬总额为52.95万元。片仔癀2022年年报截图二级市场上，片仔癀11日股价震荡走低，截至午盘报303.01元，跌幅2.08%。",
        "link": "https://www.stcn.com//article/detail/863473.html"
    },
    {
        "time": "2023-05-11 12:10",
        "title": "片仔癀：副总经理刘丛盛接受纪律审查和监察调查",
        "content": "证券时报e公司讯，片仔癀午间公告，近日，公司接到纪检监察部门通知，公司董事、副总经理刘丛盛因涉嫌严重违法违纪，正接受漳州市纪委监委纪律审查和监察调查。公司将尽快对刘丛盛原负责的业务做好妥善安排，使公司的正常生产经营不受该事项影响。",
        "link": "https://www.stcn.com//article/detail/863434.html"
    },
    {
        "time": "2023-05-11 09:58",
        "title": "漳州片仔癀药业股份有限公司副总经理刘丛盛被查",
        "content": "证券时报网讯，据漳州市纪委监委消息，漳州片仔癀药业股份有限公司党委委员、副总经理刘丛盛涉嫌严重违纪违法，目前正接受漳州市纪委监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/863287.html"
    },
    {
        "time": "2023-05-10 08:59",
        "title": "大幅涨价 片仔癀迈向“奢侈品”？",
        "content": "片仔癀（600436.SH）主导产品再次涨价得到了市场回应。5月8日至9日，片仔癀股价涨幅达到14.29%，创下了A股中药板块同期个股涨幅第一。但主导产品涨价获得的短期市场效应，其背后却是股价腰斩之后的挣扎和依靠涨价提升业绩的无奈。资料显示，2021年7月21日，片仔癀收盘价曾一度攀上488.55元/股的高位，但迄今仅为312.95元/股。不过，片仔癀的市值仍然雄踞A股中药板块首位，而其市盈率却排在第55位。“片仔癀的业绩主要依靠片仔癀系列产品，贡献的份额超过了九成，但靠的是国家一级中药保护品种的先天优势，与经营能力和水平相关不大，产品不断提价与概念股相类似，都是炒作的结果。”东南沿海的一位私募投资总监对21世纪经济报道记者说。出厂提价幅度或高于零售片仔癀的业绩高度依赖单一的主导产品。根据公告，2022年和2023年一季度，片仔癀的片仔癀系列产品销售收入分别为36.05亿元和13.71亿元，同期对应销售净利润分别为23.23亿元与7.34亿元。而在2022年和2023年一季度，片仔癀的营收分别为86.94亿元与26.3亿元，净利润分别为24.72亿元和7.7亿元。由此计算，2022年和2023年一季度，片仔癀的片仔癀系列产品销售收入占公司营收的41.47%与52.13%，片仔癀系列产品销售净利润占公司净利润的93.97%和95.32%。片仔癀公告称，公司片仔癀系列产品，含片仔癀锭剂、片仔癀胶囊剂和复方片仔癀含片等，其中片仔癀锭剂占主导地位。这表明，片仔癀依靠主导产品片仔癀锭剂撑起了这家市值1941.36亿元的上市公司。“也可以说，片仔癀锭剂的价格决定了片仔癀的盈利水平。”前述私募投资总监表示。事实上，近20年来，片仔癀正是通过不断提升主导产品价格，取得了稳定增长的业绩成果。梳理和统计可知，自2004年以来，片仔癀对主导产品进行了20次提价，片仔癀锭剂的国内销售价格从2004年初的110元/粒，变成了如今的760元/粒，增长幅度高达590.91%，进一步向“奢侈品”神坛迈进。“片仔癀锭剂提价，出厂价和零售端的提价幅度并不一样，从净利率看，一般都是出厂价的提价幅度更大。”上述私募投资总监认为。按照5月6日公告，片仔癀决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。21世纪经济报道记者以此计算，片仔癀锭剂国内市场零售价格涨幅为28.81%，但由于片仔癀未公布片仔癀锭剂的供应价格，无法准确计算上调约170元/粒的上涨幅度。不过，之前多家券商的证券研报曾给出片仔癀锭剂的出厂价格，为390元/粒至430元/粒不等，如按中间值410元/粒估算，片仔癀的片仔癀锭剂供应价格此番提价幅度高达41.46%。值得注意的还在于，片仔癀近几年的整体销售净利率已经处于历史高位，2020年至2022年分别为25.95%、30.72%、29.02%，2023年一季度为30.3%，而在相对低谷时的2006年，其整体销售净利率仅为15.43%。而片仔癀系列产品的盈利水平则是高高在上。根据片仔癀公布的片仔癀系列产品销售收入及销售净利润数据，其2022年该项收入的销售净利率为64.42%。麝香收购价10年基本未涨对于此番提价，片仔癀给出了理由。片仔癀公告称，提价是“鉴于片仔癀产品主要原料及人工成本上涨等原因”，而参照过往的价格调整，“公司经营情况一般呈现稳步增长的状况”。这亦表明了片仔癀提升片仔癀锭剂价格更多是出于业绩增长的考虑。可供佐证的是，片仔癀主导产品的重要原材料麝香并未涨价。片仔癀2022年年报显示，片仔癀系列产品涉及的药材主要包括麝香、牛黄、蛇胆、三七，除麝香、蛇胆需获得国家林业部门行政许可，严格按国家有关规定组织采购外，其余中药材通过市场渠道进行采购，采购价格随行就市。对于上述4种药材，片仔癀称，2022年，麝香价格基本保持稳定但略有上涨，牛黄和蛇胆价格呈上涨趋势，同等规格的三七价格略有下降。但片仔癀2022年年报“成本分析表”表明，片仔癀锭剂所属的肝病用药类别的直接材料成本，从2021年占总成本比例的93.14%，下降为2022年的92.76%，但金额从2021年的62789.49万元变成2022年的63649.36万元，增加859.87万元。而直接人工的成本则出现金额和占比同时下降，2021年金额为1804.74万元，占总成本比例的2.68%，2022年金额则为1747.97万元，占总成本比例下降至2.55%。然而，片仔癀在2022年年报中指出，报告期内，重要药材品种价格的波动对片仔癀系列产品的成本产生一定的影响。从长期看，麝香、牛黄及蛇胆的价格呈上涨趋势，未来将对片仔癀系列产品成本产生上升压力。“天然麝香的供应不是特别紧缺，现在人工养麝比较多，陕西、甘肃、青海、四川、重庆、河南、河北、山西都有。”山西一家林麝养殖场负责人告诉21世纪经济报道记者。据该林麝养殖场负责人透露，一头林麝每年的麝香产量约为20克，而国内获准使用天然麝香的厂家为15家左右，需求量并不算大，至今未发现这些厂家出现缺货。“麝香的收购价10年来基本没涨，10年前药厂的收购价是每克400元，现在是每克450元。”上述林麝养殖场负责人称，“今年的价格跟去年差不多。”但片仔癀在2022年年报中表示，随着天然麝香资源的日益紧缺，公司提前储备战略库存，同时积极部署养麝事业，加快林麝养殖产业化进程，为未来麝香原料的长期稳定供应提供一定的保障。“目前确实有一些药厂使用自己养殖生产的麝香，按理说这样的成本要低于收购而来的。”上述林麝养殖场负责人说。",
        "link": "https://www.stcn.com//article/detail/862067.html"
    },
    {
        "time": "2023-05-09 14:25",
        "title": "片仔癀涨价，中药大爆发！百亿私募提前布局",
        "content": "随着一季报披露期结束，谁在裸泳就高下立现了。医药板块多股业绩暴雷，生长激素龙头长春高新、CRO龙头药明康德和药石科技、葛兰的重仓股康龙化成，或出现亏损或业绩不及预期。而医药板块中，还有一个细分领域多股一季报报喜，就是中药。截至5月8日，已公布一季报的中药公司近七成实现净利润同比增长，其中，业绩实现翻倍增长的个股有13只，达仁堂一季度营收同比增长14%，归母净利润同比大增100.8%，太极集团实现归属上市公司股东净利润同比增长991.16%，在众多中药企业中业绩增速位列榜首。今年乘上国企改革东风的陇神戎发，实现业绩开门红，一季度归母净利润561.90%。而同仁堂，华润三九，九芝堂均归母净利润增速超过30%。凭借连花清瘟几次冲上热搜的以岭药业，实现归母净利润24亿元，同比增长75.75%。巴菲特讲“买股票就是买公司”，好业绩的公司自然少不了资金关注。在集体被资金抛弃的医药大板块中，中药是为数不多被资金青睐有加的。中药上涨的逻辑梳理5月4日，中证中药指数一度刷新了2015年以来的新高，而在不知不觉中，中药多只个股也创出历史新高，中药板块创新高个股数量在众多细分行业板块中，遥遥领先。中药板块的上涨逻辑都有哪些呢？首先，就是提价。上游中药材持续涨价，为中药企业产品提价提供了理由。近年来优质中药材价格持续上涨，看似对中药企业成本端带来一定压力，但实际上，大多数中药龙头企业都有全产业链的布局，拥有自己的中药材种植/养殖基地，所以中药材涨价更多是给了中药企业产品提价的空间。比如片仔癀就于5月5日晚间再次提价，公告称：“鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。”值得注意的是，这是片仔癀时隔三年再次提价，片仔癀作为中药行业龙头品牌，产品提价对于整个中药行业都具有较大影响，提价影响将传导到其他使用名贵中药材的品牌中药企业。其次，是当前国家高度重视中医药产业链发展，给予了非常多的政策扶持。2019年以来，国务院每年都发布中医药传承相关文件，2019年10月，发布了《关于促进中医药传承创新发展的意见》，提到健全中医药服务体系。2021年2月，国务院发布《关于加快中医药特色发展的若干政策措施》，强调了提高中药产业发展活力，实施中医药发展重大工程，提高中医药发展效益。2022年3月，《关于“十四五”中医药发展规划的通知》提到2025年中医药高质量发展政策和体系进一步完善，在健康中国建设中的独特优势得到充分发挥。今年2月，国务院印发《中医药振兴发展重大工程实施方案》，进一步加大“十四五”期间对中医药发展的支持力度。着重提到将加速中药服务体系建设和医保支付倾斜，纳入医院考核等政策的落地。从政策方面看，国家顶层设计的支持将直接利好我国中医药企业的发展。再者，从我国情况来看，随着我国老年人口数量的不断增长，据国家卫生健康委公布的测算数据，预计“十四五”时期，60岁及以上老年人口总量将突破3亿，占比将超过20%，进入中度老龄化阶段。2035年左右，60岁及以上老年人口将突破4亿，在总人口中的占比将超过30%，进入重度老龄化阶段。中药治未病，治慢病的疗效近几年受到了大众认可，老龄化趋势将会促进我国中药行业的发展。同时，部分中药企业拥有国资背景，中国特色估值体系在医药行业的演绎路径之一便是中医药，经笔者整理，A+H股中，拥有国资背景的中药企业，共21家，其中A股20家，港股1家。在这21家国资中药企业中，今年以来股价涨幅超过30%的企业占到10家。笔者认为在中特估主线持续升温下，拥有核心大品种和名贵中药材的国资中药企业还将继续受益。最后，在各方面政策的支持下，中药药企的业绩表现越来越好才是中药受到资本关注的直接原因，业绩改善验证了中药药企的投资价值，基本面层面的变化使中药药企估值得到提升。外资、公募纷纷买入，百亿私募收获颇丰2023年以来，外资就持续买入中药，根据Choice数据，自1月1日至5月8日，北向资金对中药板块整体净买入额20.38亿，其中买入量最高的为红日药业。同时，公募资金自2022年4季度开始，陆续加仓中药板块，从公募基金一季报披露的持仓数据来看，不少公募基金都重仓了中药公司，同仁堂、太极集团、华润三九等都受到了公募基金经理的重点关注。同时私募基金也布局了中药板块，其中不乏百亿私募如仁桥资产、高毅资产等。百亿私募基金经理夏俊杰此前曾在月报中重点谈到医药，他提到，医药始终都是关系国计民生的大产业，老龄化的进程还在推进，医保的支出在不断增长，医药投资机会仍然是巨大的。这次他掌舵的仁桥资产，出现在了中药股的流通股东名单中。根据笔者观察，高毅邻山1号远望基金积极布局同仁堂，根据2023年一季报，高毅邻山1号远望基金依旧是同仁堂前十大流通股东，持股33046万元。知名百亿私募银叶投资也是中药的坚定持有者，银叶投资成立于2009年2月，作为一家老牌私募，银叶投资有较为庞大的投研团队，长期深耕中国资本市场。银叶旗下基金于2020年现身康缘药业前十大流通股东名单，截至2023年1季度，银叶旗下仍有基金持有康缘药业，不可谓不“长情”。康缘药业作为一家创新性中药企业，截至5月8日，今年以来累计涨幅达到54.45%，以银叶攻玉10号持有的仓位计算，在康缘药业上，银叶收益颇丰。",
        "link": "https://www.stcn.com//article/detail/861308.html"
    },
    {
        "time": "2023-05-08 09:57",
        "title": "主导产品时隔三年大幅提价 片仔癀强势涨停",
        "content": "片仔癀(600436)8日开盘即一字涨停，截至发稿，该股报301.19元，涨停板上封单超8万手，当前市值超1800亿元。消息面上，片仔癀5日晚间公告，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。公司披露数据显示，2022年度和2023年第一季度，片仔癀系列产品销售收入分别为36.05亿元、13.71亿元，销售净利润分别为23.23亿元、7.34亿元。公司表示，价格的上调，可能使得片仔癀系列产品销量出现变化。参照过往的价格调整，公司经营情况一般呈现稳步增长的状况，但由于市场的因素较为复杂，不排除存在销售数量下降的情况，公司管理层将继续勤勉尽职，通过加强品牌宣传、市场推广、加大研发投入、加强渠道建设等方式致力于公司整体业绩的提升。民生证券指出，上一次片仔癀锭剂提价是2020年1月20日，内销零售价从530元/粒上调至590元/粒（涨幅11.3%），供应价格上调约40元/粒；外销供应价格上调约5.8美元/粒。而本次提价时隔3年之久，提价时间基本符合市场预期，但内销零售价涨幅高达28.8%，超出市场预期。回顾2005-2020年，零售价格从130元/粒逐步上提至590元/粒，年复合提价10.6%，本次提价虽创历史最大涨价幅度，但考虑到核心原料天然牛黄和蛇胆等持续涨价，致使2022年片仔癀系列产品销售净利率从2022年的64.4%下降至2023年一季度的53.6%，盈利能力承压，且近三年片仔癀锭剂的终端零售价均未调整，本次提价幅度也较为合理。东吴证券表示，本次调价幅度历史最大，片仔癀锭剂国内市场零售价格提价幅度29%，提价主要来自于成本端天然麝香、天然牛黄等贵细药材。片仔癀锭剂占收入的主导地位，其余产品在其带动下有望有所提价。参照过往的价格调整，公司经营情况一般呈现稳步增长的状况。2022年，片仔癀销售收入36亿元，在量保持不变的情况下，假设片仔癀系列产品同幅度提价，则仅价格提升，有望为2023年医药制造业收入带来18%的增长弹性（2023年5月份开始调价，影响全年2/3的时间）。2022年片仔癀贡献92%的净利润，考虑到成本的上升，假设毛利率不变的情况下，2023年提价有望为公司带来18%的净利润弹性。作为名贵中药的龙头，价格的提升一方面彰显产品力和品牌力，另一方面也有望带来业绩弹性，有效对冲成本上升带来的利润压力。传统品牌中药消费者认可度较高，具备量价齐升的空间。",
        "link": "https://www.stcn.com//article/detail/859987.html"
    },
    {
        "time": "2023-05-08 09:25",
        "title": "片仔癀开盘涨停 上调片仔癀锭剂价格",
        "content": "证券时报e公司讯，片仔癀开盘涨停，公司5月5日晚间公告，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。",
        "link": "https://www.stcn.com//article/detail/859923.html"
    },
    {
        "time": "2023-05-06 00:05",
        "title": "突发！1600亿A股中药巨头官宣：一粒片仔癀，涨价170元！卖到760元",
        "content": "时隔3年后，片仔癀(600436)又要涨价了。5月5日晚，片仔癀公告称，鉴于公司片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。回应产品价格上调影响片仔癀全称“漳州片仔癀药业股份有限公司”，以“片仔癀”为主产品，拥有锭剂及胶囊剂两种剂型，具有相同的成分及功能主治。公司片仔癀系列产品，含片仔癀锭剂、片仔癀胶囊剂和复方片仔癀含片等，其中片仔癀锭剂占主导地位。2022年财报数据显示，片仔癀去年实现营业总收入为86.94亿元，其中，公司片仔癀系列产品销售数量为1508.78万盒，销售收入为36.05亿元（海外市场4.01亿元）。去年，公司归属于上市公司股东的净利润为24.72亿元。其中，公司片仔癀系列产品的销售净利润为23.23亿元（海外市场为2.6亿元）。片仔癀在此次调价公告中指出，价格的上调，可能使得片仔癀系列产品销量出现变化。参照过往的价格调整，公司经营情况一般呈现稳步增长的状况，但由于市场的因素较为复杂，不排除存在销售数量下降的情况。同时，片仔癀还表示，公司管理层将继续勤勉尽职，通过加强品牌宣传、市场推广、加大研发投入、加强渠道建设等方式致力于公司整体业绩的提升。截至5月5日收盘，片仔癀报273.81元/股，涨0.06%，市值超1600亿元。近20年来曾多次涨价片仔癀前身漳州制药厂成立于1956年，独家生产片仔癀系列产品，1999年改制设立漳州片仔癀药业股份有限公司。2003年6月，片仔癀在上交所挂牌上市。图片源自时报财经图库官网介绍，“片仔癀”（“仔”为闽南方言中语气词，“癀”为热毒肿痛），意为“一片即可清热解毒”。根据适用症，片仔癀还主治“热毒血瘀所致急慢性病毒性肝炎”，这将片仔癀推向肝病治疗领域。片仔癀源于明朝末年，拥有近500年传承历史，是国家级中药保护品种，处方和工艺受国家秘密保护，其传统制作技艺被列入到国家非物质文化遗产，多次蝉联国家质量金质奖，在海内外享誉斐然，多年来位居我国中成药单品种出口创汇前列，被誉为海上丝绸之路上的“中国符号”。过去20年间，片仔癀曾多次宣布提价。根据西南证券此前统计，2004年至2020年，片仔癀锭剂产品一共提价19次，零售价从325元/粒升至590元/粒，提价幅度81.54%。从出厂价来看，片仔癀锭剂提价共计10次，从2004年的125元/粒升至2020年1月初的390元/粒，提价幅度212%。为摆脱对大单品的过度依赖，片仔癀也早早开始进行转型升级。2014年，片仔癀提出“一核两翼”的发展策略，“一核”即以片仔癀为主的核心产品，“两翼”指化妆品、日化及保健产品。片仔癀化妆品业务主体系子公司片仔癀化妆品，旗下拥有“片仔癀”和“皇后”等品牌，涵盖护肤、洗护类产品。日化业务则由片仔癀上海家化承担，其产品以“清火”为核心定位，涵盖牙膏及漱口水类别。2022年，公司化妆品业的营业收入为6.34亿元。业绩增速放缓作为公司核心产品，自2020年1月20日发布调价公告以来，片仔癀价格在随后三年多曾有过调整。伴随着材料价格的不断上升，业绩难免会受到影响。财报数据显示，2022年，片仔癀营收86.94亿元，同比增幅8.38%；归母净利润24.72亿元，同比增幅1.66%。这是片仔癀自2016年以来，首次出现个位数增速的财年。2016年至2022年，片仔癀肝病用药的毛利率由87.96%，一路掉落到80.9%。其中，2022年片仔癀肝病用药的直接材料费用同比增长1.37个百分点，毛利率同比减少0.89个百分点。实际上，片仔癀增速放缓在意料之中。2022年第三季度，片仔癀营收、净利润分别同比下滑3.08%、17.64%。这也是该公司近年罕见的单季度营收、净利润双双同比下滑的局面。受此消息影响，该公司股价曾在去年三季报披露当天跌停。据悉，片仔癀系列产品涉及的药材主要包括麝香、牛黄、蛇胆、三七，除麝香、蛇胆需获得国家林业部门行政许可，严格按国家有关规定组织采购外，其余中药材通过市场渠道进行采购，采购价格随行就市。片仔癀在2022年年报中指出，报告期，重要药材品种价格的波动对片仔癀系列产品的成本产生一定的影响。从长期看，麝香、牛黄及蛇胆的价格呈上涨趋势，未来将对片仔癀系列产品成本产生上升压力。为合理控制成本，公司将采取提前布局、持续关注主要大品种或重要药材市场行情，适时加大战略性采购储备，以最大限度控制成本。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/859208.html"
    },
    {
        "time": "2023-05-05 21:13",
        "title": "片仔癀：上调主导产品片仔癀锭剂价格",
        "content": "证券时报e公司讯，片仔癀(600436)5月5日晚间公告，鉴于片仔癀产品主要原料及人工成本上涨等原因，公司决定自公告之日起，公司主导产品片仔癀锭剂国内市场零售价格将从590元/粒上调到760元/粒，供应价格相应上调约170元/粒；海外市场供应价格相应上调约35美元/粒。",
        "link": "https://www.stcn.com//article/detail/859162.html"
    },
    {
        "time": "2023-04-28 20:00",
        "title": "片仔癀发生4笔大宗交易 合计成交2420.18万元",
        "content": "片仔癀4月28日大宗交易平台共发生4笔成交，合计成交量8.90万股，成交金额2420.18万元。成交价格均为271.93元。进一步统计，近3个月内该股累计发生68笔大宗交易，合计成交金额为5.84亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为271.93元，上涨0.94%，日换手率为0.33%，成交额为5.32亿元，全天主力资金净流出360.11万元，近5日该股累计上涨1.03%，近5日资金合计净流出3885.90万元。两融数据显示，该股最新融资余额为21.21亿元，近5日减少722.95万元，降幅为0.34%。北向资金动态上，沪股通最新持有该股1692.19万股，近5日减少4.66万股，降幅为0.27%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是中信证券，4月27日中信证券发布的研报给予公司目标价为281.00元。（数据宝）4月28日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.041098.60271.930.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部国联证券股份有限公司深圳益田路证券营业部2.00543.86271.930.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部1.65448.68271.930.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.21329.04271.930.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/855596.html"
    },
    {
        "time": "2023-04-27 19:46",
        "title": "片仔癀现5笔大宗交易 合计成交12.12万股",
        "content": "片仔癀4月27日大宗交易平台共发生5笔成交，合计成交量12.12万股，成交金额3265.13万元。成交价格均为269.40元。进一步统计，近3个月内该股累计发生64笔大宗交易，合计成交金额为5.60亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为269.40元，上涨0.82%，日换手率为0.25%，成交额为4.11亿元，全天主力资金净流入2884.55万元，近5日该股累计下跌0.22%，近5日资金合计净流出5114.89万元。两融数据显示，该股最新融资余额为21.23亿元，近5日减少2187.47万元，降幅为1.02%。北向资金动态上，沪股通最新持有该股1692.13万股，近5日减少3.41万股，降幅为0.20%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是中信证券，4月27日中信证券发布的研报给予公司目标价为281.00元。（数据宝）4月27日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.081099.15269.400.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部国联证券股份有限公司深圳益田路证券营业部2.59697.75269.400.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.52678.89269.400.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部1.67449.90269.400.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.26339.44269.400.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/854116.html"
    },
    {
        "time": "2023-04-26 19:59",
        "title": "片仔癀发生7笔大宗交易 合计成交5012.67万元",
        "content": "片仔癀4月26日大宗交易平台共发生7笔成交，合计成交量18.76万股，成交金额5012.67万元。成交价格均为267.20元。进一步统计，近3个月内该股累计发生59笔大宗交易，合计成交金额为5.27亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为267.20元，下跌0.62%，日换手率为0.27%，成交额为4.42亿元，全天主力资金净流出307.32万元，近5日该股累计下跌2.47%，近5日资金合计净流出2.00亿元。两融数据显示，该股最新融资余额为21.20亿元，近5日增加595.59万元，增幅为0.28%。北向资金动态上，沪股通最新持有该股1696.21万股，近5日减少15.16万股，降幅为0.89%。（数据宝）4月26日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.351429.52267.200.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.041079.49267.200.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部国联证券股份有限公司深圳益田路证券营业部2.62700.06267.200.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.54678.69267.200.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部1.70454.24267.200.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.27339.34267.200.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部1.24331.33267.200.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/852685.html"
    },
    {
        "time": "2023-04-26 15:50",
        "title": "谁是中药一哥？云南白药营收是片仔癀四倍，但市值差了600亿",
        "content": "A股年报披露季即将结束。2022年，医药医疗板块经历了较大幅度的回撤，又在2023年有所回温。根据Wind中医药精选指数，其主要收录包括中医治疗服务及中医药生产的上市公司，该指数近一年回报率为67.34%，大幅跑赢沪深300指数。其中，该指数中市值最大的两家上市公司——片仔癀与云南白药均已在近期披露2022年年报。从2022年经营情况来看，云南白药与片仔癀的营收与净利润增速均在2022年出现显著下滑。此外，2022年，片仔癀股价一路震荡下挫，全年市值较最高点蒸发超800亿元。而云南白药则离开千亿市值俱乐部，与最高点相比蒸发超420亿元。值得注意的是，2022年云南白药的营收是片仔癀的四倍，但以4月25日收盘价计算，片仔癀的市值为1622.08亿元，是市值为967.79亿元的云南白药的1.6倍，该差额相较2022年市值最高点的1.8倍已有所收窄。两家药企交出了怎样的成绩单？云南白药：营收增速创下近十年最低2022年，云南白药实现营业收入364.88亿元，同比增长0.31%；实现归属于上市公司股东的净利润30.01亿元，同比增长7.00%。Wind数据显示，2013年至2021年，云南白药的营收增速在10%左右，0.31%的营收增速创下近十年最低。营收降速的同时，云南白药的销售毛利率出现下滑，标志着公司盈利能力下降。Wind数据显示，2022年云南白药的销售毛利率为26.32%。而在2018年以前，云南白药的销售毛利率基本保持在30%左右，此后连年下降。营收压力何在？从业务板块来看，云南白药的主要业务包括药品事业部、云南省医药公司(下称省医药公司)、健康品事业部和中药资源事业部。营收贡献占比最高的是省医药公司，占比超过60%。年报显示，省医药公司是云南白药医药物流业务主体，是云南省医药商业龙头企业之一。报告期内，省医药公司实现营业收入231.71亿元，同比下降约3.9%。对于省医药公司营收下滑原因，云南白药在报告中没有披露。但中新经纬注意到，省医药公司面临赊销导致的客户信用风险，报告期内财务风险敞口有所增加。年报显示，云南白药应收账款由2022年年初的71.84亿增至90.9亿，增幅26.5%，主要原因为省医药应收账款增加。云南白药还表示，报告期内信用减值损失7.24亿元，主要是根据会计政策计提的省医药应收账款坏账准备，账龄主要为1年以内。此外，值得注意的是，省医药公司在报告期内承接了国采、国谈品种配送及授权保障，全面配送授权品规654个，占总品规比例83.6%。在此前分析配送国采产品对医药商业公司影响时，广西师范大学经管学院教授罗婧接受媒体采访时表示，配送品种利润空间压缩，医药商业公司的盈利状况面临挑战，成本控制成为关键。报告期内，云南白药完成了认购上海医药非公开发行股份，成为上海医药的战略投资者。谈及与上海医药合作的目的，在2021年披露的投资者问答表中，云南白药曾表示，希望省医药公司和上药控股云南公司在物流、仓储、医疗机构覆盖、与上游的采购、议价、品种代理等方面形成协同。根据商务部此前发布的《关于“十四五”时期促进药品流通行业高质量发展的指导意见》，要求提高药品流通行业的集中度。上海医药在2022年年报中表示，公司旗下工、商业子公司分别与云南白药各事业部开展合作洽谈与业务对接，初步达成了一定的合作成效。通过合作，云南省医药公司能否走出营收下滑并提速增效，还有待观察。在本报告期内，云南白药减持或清仓了大部分持有的股票。2021年年末时，云南白药持有九只境内外股票，同时还有少部分债券和基金。而在2022年年末时，云南白药的投资结构发生了显著变化，只留下了小米集团、中国抗体、雅各臣科研制药、健倍苗苗四只股票，均为港股。报告期内，云南白药证券投资的账面价值已由期初的41.76亿元减少至期末的25.17亿元。但值得注意的是，云南白药2022年的炒股成绩单仍然亏损，证券、基金单位净值变化产生的公允价值变动损益为-6.20亿元，占利润总额比例为-18.36%。片仔癀：医药制造和化妆品营收毛利均下降片仔癀2022年的营业收入为86.94亿元，同比增长8.38%，归母净利润为24.92亿元，同比增长1.66%。Wind数据显示，2015年至2021年，片仔癀营收增速在20%左右，最低为2020年的13.78%，最高为2017年60.85%。归母净利润增速最低为2015年的6.35%，此后一直保持高速增长。由此，片仔癀被部分股民称之为“印钞机”。而在本次财报披露后，“印钞机”为何失速？对于片仔癀经营业绩增速大幅放缓的原因，片仔癀在年报中没有披露，但其此前在2022年前三季度业绩说明公告中，将增速放缓原因归结为2021年第三季度单季度扣非后归母净利润同比增长92.51%这一异常基数影响。从业务板块来看，片仔癀一共有三大业务板块，分别为医药制造、医药流通和化妆品。报告期内营收分别为38.13亿元、40.59亿元和6.34亿元。其中，除了医药流通业，其余两大板块营收、毛利均出现下降。值得注意的是，因原材料稀缺与价格上涨，片仔癀曾屡次调整主导产品片仔癀锭剂价格，并给片仔癀带来业绩提振。根据西南证券，从2004年至2020年，片仔癀零售价从325元/粒升至590元/粒，提价幅度81.54%。但在本报告期内，片仔癀表示，麝香、牛黄及蛇胆的价格呈上涨趋势，未来将对片仔癀系列产品成本产生上升压力。但中新经纬检索公开消息显示，2020年以来，片仔癀没有再发布过片仔癀产品的提价公告，而是自行消化成本上涨带来的毛利率下降。然而，尽管片仔癀进行了控费，并在报告期内提高了肝病用药的生产量，但需求量却有所萎缩。肝病用药的生产量为385.38万盒，同比增长8.91%。销售量为338.34万盒，同比降低4.05%，也由此致使肝病用药营业收入同比降低2.95%。除了主营业务，片仔癀近年来也在化妆品板块发力。年报显示，片仔癀化妆品拥有“片仔癀”及“皇后”等多个品牌。2018年至2020年，片仔癀化妆品业务保持两位数以上增速，营业收入从4.98亿元增长至9.05亿元。但从2021年年报开始出现下滑，2022年更是营收同比下降24.61%，毛利率也同比下降6.41%。从销售策略来看，中新经纬注意到，在此前的四年间，片仔癀对于化妆品板块的销售费用投入逐年提高，在2018年至2021年的年报中，片仔癀披露称，对福建片仔癀化妆品有限公司的销售费用分别增加940.76万元、7328.68万元、6607.24万元和1795.20万元。主要原因为促进销售增长，加大了广告费用方面的投入。而在本报告期内，片仔癀减少了化妆品板块的销售费用投入。报告期内，福建片仔癀化妆品公司2022年销售费用减少1.46亿元，原因为促销、业务宣传及广告费减少。而负责销售片仔癀牌安宫牛黄丸、中宁枸杞等的子公司销售费用在增加。此外，片仔癀此前表示，要推动化妆品业务分拆上市，而从眼前来看，片仔癀化妆品板块仍依赖母公司“造血”。报告期内，片仔癀进行了一笔股权投资，向控股子公司片仔癀化妆品增资1.98亿元。2022年1月，片仔癀发布公告称，计划以自筹资金在漳州市高新区投资新建产业园，投资上限不超过44.80亿元。新建的产业园之一即为片仔癀健康美妆园，将用来推出养肤美白雪肌无瑕润白系列、抗初老凝时素颜紧致系列等护肤产品。项目建设期为3至5年，建成投产后第8年达产。该项目的税后内部收益率为29.34%，动态投资回收期为9.13年(含建设期)。",
        "link": "https://www.stcn.com//article/detail/852431.html"
    },
    {
        "time": "2023-04-25 20:37",
        "title": "片仔癀现8笔大宗交易 总成交金额6420.38万元",
        "content": "片仔癀4月25日大宗交易平台共发生8笔成交，合计成交量23.88万股，成交金额6420.38万元。成交价格均为268.86元。进一步统计，近3个月内该股累计发生52笔大宗交易，合计成交金额为4.77亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为268.86元，上涨2.47%，日换手率为0.38%，成交额为6.12亿元，全天主力资金净流入1765.71万元，近5日该股累计下跌2.26%，近5日资金合计净流出2.22亿元。两融数据显示，该股最新融资余额为21.17亿元，近5日减少697.98万元，降幅为0.33%。北向资金动态上，沪股通最新持有该股1695.89万股，近5日增加5.82万股，增幅为0.34%。机构评级来看，近5日共有4家机构对该股进行评级，预计目标价最高的是华泰证券，4月19日华泰证券发布的研报给予公司目标价为309.89元。（数据宝）4月25日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.141381.94268.860.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.021080.82268.860.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部国联证券股份有限公司深圳益田路证券营业部3.931056.62268.860.00东莞证券股份有限公司东莞塘厦证券营业部财信证券股份有限公司长沙茶子山东路证券营业部2.70725.92268.860.00东方财富证券股份有限公司西北分公司华西证券股份有限公司杭州学院路证券营业部2.60699.04268.860.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.52677.53268.860.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部1.70457.06268.860.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.27341.45268.860.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/851247.html"
    },
    {
        "time": "2023-04-24 20:55",
        "title": "片仔癀发生7笔大宗交易 合计成交5153.14万元",
        "content": "片仔癀4月24日大宗交易平台共发生7笔成交，合计成交量19.64万股，成交金额5153.14万元。成交价格均为262.38元。进一步统计，近3个月内该股累计发生44笔大宗交易，合计成交金额为4.13亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为262.38元，下跌2.52%，日换手率为0.39%，成交额为6.23亿元，全天主力资金净流出7868.72万元，近5日该股累计下跌4.17%，近5日资金合计净流出3.15亿元。两融数据显示，该股最新融资余额为20.98亿元，近5日增加720.39万元，增幅为0.34%。北向资金动态上，沪股通最新持有该股1685.58万股，近5日减少11.65万股，降幅为0.69%。机构评级来看，近5日共有6家机构对该股进行评级，预计目标价最高的是华泰证券，4月19日华泰证券发布的研报给予公司目标价为309.89元。（数据宝）4月24日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.271382.74262.380.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.121081.01262.380.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.66697.93262.380.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部2.59679.56262.380.00湘财证券股份有限公司西安沣惠南路证券营业部华西证券股份有限公司成都建设北路证券营业部1.90498.52262.380.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部1.83480.16262.380.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.27333.22262.380.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/849837.html"
    },
    {
        "time": "2023-04-21 19:43",
        "title": "片仔癀现6笔大宗交易 合计成交16.71万股",
        "content": "片仔癀4月21日大宗交易平台共发生6笔成交，合计成交量16.71万股，成交金额4497.66万元。成交价格均为269.16元。进一步统计，近3个月内该股累计发生37笔大宗交易，合计成交金额为3.61亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为269.16元，下跌0.31%，日换手率为0.29%，成交额为4.76亿元，全天主力资金净流出1589.11万元，近5日该股累计下跌4.32%，近5日资金合计净流出3.56亿元。两融数据显示，该股最新融资余额为21.28亿元，近5日增加4387.34万元，增幅为2.10%。北向资金动态上，沪股通最新持有该股1696.85万股，近5日减少10.41万股，降幅为0.61%。机构评级来看，近5日共有8家机构对该股进行评级，预计目标价最高的是华创证券，4月17日华创证券发布的研报给予公司目标价为347.00元。（数据宝）4月21日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.141383.48269.160.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.011079.33269.160.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.60699.82269.160.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.94522.17269.160.00国泰君安证券股份有限公司西安东关正街证券营业部光大证券股份有限公司杭州新业路证券营业部1.78479.10269.160.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.24333.76269.160.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/848083.html"
    },
    {
        "time": "2023-04-21 08:16",
        "title": "片仔癀4月20日现7笔大宗交易",
        "content": "证券时报网讯，片仔癀4月20日大宗交易平台共发生7笔成交，合计成交量22.75万股，成交金额6142.5万元。成交价格均为270元。进一步统计，近3个月内该股累计发生32笔大宗交易，合计成交金额为3.31亿元。",
        "link": "https://www.stcn.com//article/detail/847168.html"
    },
    {
        "time": "2023-04-20 20:35",
        "title": "片仔癀现7笔大宗交易 总成交金额6142.50万元",
        "content": "片仔癀4月20日大宗交易平台共发生7笔成交，合计成交量22.75万股，成交金额6142.50万元。成交价格均为270.00元。进一步统计，近3个月内该股累计发生32笔大宗交易，合计成交金额为3.31亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为270.00元，下跌1.45%，日换手率为0.40%，成交额为6.47亿元，全天主力资金净流出1.20亿元，近5日该股累计下跌4.26%，近5日资金合计净流出3.54亿元。两融数据显示，该股最新融资余额为21.45亿元，近5日增加5971.22万元，增幅为2.86%。北向资金动态上，沪股通最新持有该股1695.54万股，近5日减少1.47万股，降幅为0.09%。机构评级来看，近5日共有8家机构对该股进行评级，预计目标价最高的是华创证券，4月17日华创证券发布的研报给予公司目标价为347.00元。（数据宝）4月20日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部5.351444.50270.000.00西南证券股份有限公司上海普陀区宜君路证券营业部天风证券股份有限公司浙江分公司5.131385.10270.000.00湘财证券股份有限公司西安沣惠南路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部4.011082.70270.000.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.80756.00270.000.00中国国际金融股份有限公司北京建国门外大街证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部2.44658.80270.000.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.78480.60270.000.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.24334.80270.000.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/846780.html"
    },
    {
        "time": "2023-04-19 19:52",
        "title": "片仔癀现6笔大宗交易 合计成交21.04万股",
        "content": "片仔癀4月19日大宗交易平台共发生6笔成交，合计成交量21.04万股，成交金额5764.13万元。成交价格均为273.96元。进一步统计，近3个月内该股累计发生25笔大宗交易，合计成交金额为2.70亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为273.96元，下跌0.41%，日换手率为0.26%，成交额为4.33亿元，全天主力资金净流出2442.25万元，近5日该股累计下跌2.39%，近5日资金合计净流出2.42亿元。两融数据显示，该股最新融资余额为21.14亿元，近5日增加3433.44万元，增幅为1.65%。北向资金动态上，沪股通最新持有该股1711.37万股，近5日减少2.52万股，降幅为0.15%。机构评级来看，近5日共有7家机构对该股进行评级，预计目标价最高的是华创证券，4月17日华创证券发布的研报给予公司目标价为347.00元。（数据宝）4月19日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部6.571799.92273.960.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部5.321457.47273.960.00西南证券股份有限公司上海普陀区宜君路证券营业部天风证券股份有限公司浙江分公司3.871060.23273.960.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.37649.29273.960.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.75479.43273.960.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部1.16317.79273.960.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部财通证券股份有限公司新昌环城南路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/845564.html"
    },
    {
        "time": "2023-04-18 19:32",
        "title": "片仔癀现4笔大宗交易 合计成交15.06万股",
        "content": "片仔癀4月18日大宗交易平台共发生4笔成交，合计成交量15.06万股，成交金额4142.69万元。成交价格均为275.08元。进一步统计，近3个月内该股累计发生19笔大宗交易，合计成交金额为2.12亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为275.08元，上涨0.47%，日换手率为0.33%，成交额为5.46亿元，全天主力资金净流出7582.43万元，近5日该股累计下跌3.87%，近5日资金合计净流出3.00亿元。两融数据显示，该股最新融资余额为21.24亿元，近5日增加3037.53万元，增幅为1.45%。北向资金动态上，沪股通最新持有该股1690.07万股，近5日减少10.48万股，降幅为0.62%。机构评级来看，近5日共有4家机构对该股进行评级，预计目标价最高的是华创证券，4月17日华创证券发布的研报给予公司目标价为347.00元。（数据宝）4月18日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.292005.33275.080.00华泰证券股份有限公司深圳前海证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部3.791042.55275.080.00招商证券股份有限公司深圳益田路免税商务大厦证券营业部招商证券股份有限公司深圳益田路免税商务大厦证券营业部2.31635.43275.080.00中信证券股份有限公司深圳福田金田路证券营业部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部1.67459.38275.080.00第一创业证券股份有限公司深圳分公司华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/844493.html"
    },
    {
        "time": "2023-04-18 16:43",
        "title": "医药生物行业资金流出榜：以岭药业、片仔癀等净流出资金居前",
        "content": "沪指4月18日上涨0.23%，申万所属行业中，今日上涨的有11个，涨幅居前的行业为通信、煤炭，涨幅为3.45%、1.97%。跌幅居前的行业为社会服务、电子，跌幅为1.63%、1.19%。医药生物行业今日下跌1.05%。资金面上看，两市主力资金全天净流出211.91亿元，今日有5个行业主力资金净流入，通信行业主力资金净流入规模居首，该行业今日上涨3.45%，全天净流入资金22.97亿元，其次是电力设备行业，日涨幅为0.62%，净流入资金为14.03亿元。主力资金净流出的行业有26个，电子行业主力资金净流出规模居首，全天净流出资金78.52亿元，其次是建筑装饰行业，净流出资金为25.98亿元，净流出资金较多的还有医药生物、有色金属、传媒等行业。医药生物行业今日下跌1.05%，全天主力资金净流出22.83亿元，该行业所属的个股共467只，今日上涨的有85只；下跌的有366只，跌停的有3只。以资金流向数据进行统计，该行业资金净流入的个股有127只，其中，净流入资金超千万元的有24只，净流入资金居首的是爱尔眼科，今日净流入资金1.10亿元，紧随其后的是众生药业、国际医学，净流入资金分别为4595.41万元、3312.43万元。医药生物行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有以岭药业、片仔癀、凯莱英，净流出资金分别为9643.38万元、7582.43万元、6923.84万元。（数据宝）医药生物行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300015爱尔眼科      1.60      0.57  11018.88002317众生药业      1.58      5.38   4595.41000516国际医学      0.60      2.17   3312.43000661长春高新     -0.16      3.75   2872.20688235百济神州      0.39      1.55   2865.07600332白云山      1.16      0.92   2629.28688488艾迪药业     12.53     10.88   2300.61002644佛慈制药      6.94      4.97   2149.62601607上海医药      0.14      0.78   2140.18600572康恩贝      0.00      1.56   2097.26688677海泰新光      0.00      1.81   1903.19603233大参林     -0.06      0.50   1903.19002432九安医疗      1.74      2.26   1451.47002727一心堂     -1.14      1.67   1444.17600062华润双鹤     -0.16      2.72   1348.80600479千金药业      0.39      4.86   1319.50000739普洛药业      1.59      1.48   1268.48301230泓博医药     -0.53     12.23   1260.88002390信邦制药     -4.25      3.85   1250.08600276恒瑞医药     -0.73      0.59   1227.53医药生物行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002603以岭药业     -2.16      1.83  -9643.38600436片仔癀      0.47      0.33  -7582.43002821凯莱英     -2.83      1.24  -6923.84300760迈瑞医疗      0.40      0.20  -6432.81300142沃森生物     -1.28      0.65  -6381.10300676华大基因     -1.39      1.64  -5911.29688202美迪西     -6.40      4.56  -5109.73300759康龙化成     -1.89      1.35  -4727.44688222成都先导     -4.36      3.60  -4692.91600771广誉远     -1.75      1.61  -4558.82300199翰宇药业     -1.23      3.06  -4432.70002102ST冠福     -4.56      3.19  -4344.36603127昭衍新药     -3.45      1.54  -4333.28600867通化东宝     -2.59      1.03  -4291.98300497富祥药业     -3.27      3.25  -3988.39688180君实生物     -1.54      0.92  -3967.51300725药石科技     -2.94      2.74  -3943.54688117圣诺生物     -4.87     14.01  -3864.10300122智飞生物     -0.72      0.58  -3775.76300363博腾股份     -2.07      1.60  -3539.31注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/844334.html"
    },
    {
        "time": "2023-04-16 17:55",
        "title": "片仔癀去年营收近87亿元  核心品种稳健经营强化研发创新驱动",
        "content": "千亿市值中药龙头片仔癀(600436)4月15日公布2022年年报，去年公司实现营收86.94亿元，同比增长8.38%；净利润24.72亿元，同比增长1.66%。同时，片仔癀拟向全体股东每10股派12.5元。2023年片仔癀业绩重回升轨。一季报显示，今年一季度片仔癀实现营业收入26.3亿元，同比增长11.98%；净利润7.7亿元，同比增长11.66%。近年来中医药行业进入政策红利释放期，如何进一步借力政策实现高质量发展，片仔癀认为，首先要布局中药创新药、化药创新药、经典名方及高质量仿制药的开发；同时迈开“强链、延链、补链”步伐，积极打造除片仔癀和安宫牛黄丸外更多过亿单品，2023年重点发力“两片两膏两霜”大单品。业绩保持稳健增长最新年报显示，片仔癀主营业务分为医药制造业、医药流通业及化妆品业等。梳理过往年报，片仔癀营业收入一直保持稳定增长，去年实现营收86.94亿元，同比增长8.38%，创造历史新高。整体业绩保持稳健外，片仔癀各业务板块亮点不少。分行业看，2022年医药制造业收入为38.13亿元，毛利率78.7%；医药流通收入为40.59亿元，毛利率13.78%，医药流通业务继续保持稳定发展；化妆品收入6.34亿元，毛利率60.6%。值得注意的是，化妆品板块是片仔癀除“医药制造业”外毛利率最高的板块，也是近年来片仔癀重点转型的方向。片仔癀在年报中透露，依国企改革三年行动要求，公司积极推进子公司片仔癀化妆品的分拆上市进程。子公司片仔癀化妆品已逐步开展上市前的业务整合工作，根据IPO企业独立性、规范性要求，2021年4月完成研发业务端的收购，并在2022年5月完成销售业务端的转移，实现其在研发和销售的业务独立。利润方面，2022年片仔癀利润保持稳定，全年实现净利润24.72亿元，同比增长1.66%，创造历史新高。此外，年报提出利润分配预案，拟向全体股东每10股派12.5元，合计派发7.54亿元，占同期净利润比例达30.5%。就业绩增长因素，片仔癀表示，主要是努力调控营销渠道，夯实市场基础，持续深入实施“多核驱动，双向发展”战略，巩固和深化片仔癀核心地位，聚力打造片仔癀牌安宫牛黄丸新增长极，着力打造核心系列品种爆款产品；对内夯实基础挖掘潜力打造新增长极；对外寻求上下游、左右侧的产业拓展。研发持续发力为进一步提升核心竞争力，片仔癀近年来推进“多核驱动，双向发展”战略，即持续巩固和深化片仔癀核心地位，聚力打造片仔癀牌安宫牛黄丸新增长极，推动片仔癀化妆品产业再升级，着力打造核心系列品种爆款产品。具体来看，以核心产品的片仔癀为代表的肝病用药，去年实现营收35.92亿元，毛利率达80.9%；以片仔癀牌安宫牛黄丸为代表的心脑血管用药去年实现营收1.66亿元，同比大增72.24%，毛利率达47.15%，业绩新增长极趋势已成。去年来片仔癀持续开拓安宫牛黄丸市场，在拓展双天然片仔癀牌安宫牛黄丸销售布局的同时，今年进一步推动天然麝香（体培牛黄）规格的片仔癀牌安宫牛黄丸上市，丰富产品线。核心产品片仔癀方面，去年公司继续聚焦片仔癀等优势品种二次开发，开展相关临床研究10余项，重点推进片仔癀围绕抗肿瘤的临床研究，加快推进片仔癀增加治疗肝癌功能主治和片仔癀用于肝癌切除术后患者减少复发临床研究病例的入组，为后续片仔癀增加新适应症奠定坚实基础。新药研发管线上片仔癀持续投入，去年片仔癀研发费用达2.3亿元，同比增长15.3%，研发投入占营业收入比例为2.65%。研发驱动下，去年来片仔癀新增两个品种获批生产许可，并完成首次批量生产；分别为用于预防静脉血栓栓塞的化药4类药品阿哌沙班片和用于缓解慢性特发性荨麻疹及过敏性鼻炎的全身及局部症状的化药3类药品地氯雷他定口服溶液。同时，去年片仔癀新增立项4个新药项目，加快推进在研新药开发；另有3个化药1类新药、3个中药1.1类新药和1个中药1.2类新药进入临床研究阶段；用于治疗轻、中度广泛性焦虑障碍（痰热内扰证）的温胆片完成II期临床试验；初步形成具有片仔癀品牌特色的研发布局和管线。把握政策红利发展提速片仔癀的主要成分为天然牛黄、蛇胆、天然麝香和田七，价格与原材料波动密切相关。由于中药材供给受到供需变化、产地减产及药材标准提升导致的生产成本上涨等因素影响，去年以来部分中药材的价格仍处于上涨通道中，对片仔癀原材料的供给造成挑战，未来将对系列产品的成本造成上升压力。就原材料价格上涨，片仔癀在年报中表示，除采取多元化采购方式，与多个供应商建立合作关系，适时加大战略性采购储备外，也在积极部署养麝事业。片仔癀先后成立多个高校共建实验室提高产学研合作效能，并在陕西建立国内首个林麝精细化管理及全程溯源系统和农户养殖APP，为未来麝香原料的长期稳定供应提供一定的保障。围绕市场最为关注的价格波动问题，公司对主产品片仔癀以稳价稳市为核心工作，全年市场与价格状况均达到历史较高水平，其中锭剂销售居天猫健康、京东健康电商平台肝胆用药首位，同时推进片仔癀OTC版、2粒装版、4粒装版的各类品规上市销售。近年来中医药行业进入政策红利释放期，随着《“十四五”中医药发展规划》，《中医药振兴发展重大工程实施方案》相继出台，中医药高质量发展同步提速。如何积极把握政策红利？片仔癀认为，首先要布局中药创新药、化药创新药、经典名方及高质量仿制药的开发；积极打造除片仔癀和安宫牛黄丸外更多过亿单品，2023年重点发力“两片两膏两霜”（即片仔癀含片、肝宝、珍珠膏、祛斑膏、雪融霜、珍珠霜），同时迈开“强链、延链、补链”的步伐。具体来看，一是“强链”即做优片仔癀、做大片仔癀牌安宫牛黄丸、做强化妆品。聚焦大品种，除片仔癀外，打造片仔癀牌安宫牛黄丸、珍珠膏、复方片仔癀含片、肝宝过亿单品。二是“延链”即利用片仔癀具有的中药饮片、医疗器械、保健食品生产资质，引进保健食品、饮料、医疗器械、滋补品、中药饮片等。三是“补链”即围绕大健康和中医药，用好品牌、挖掘产品，推动片仔癀产业与文旅、康养产业融合发展。业内人士指出，未来随着片仔癀继续推进“多核驱动，双向发展”大健康产业新时期发展战略，持续强化营销能力，并积极推动体验馆、区域经销、零售药店及线上旗舰店等多渠道持续扩展，预计公司核心片仔癀系列产品销售的增长以及公司产品结构的进一步优化将推动公司业绩恢复良好增长。",
        "link": "https://www.stcn.com//article/detail/842399.html"
    },
    {
        "time": "2023-04-14 21:53",
        "title": "片仔癀：一季度净利润同比增长11.66%",
        "content": "证券时报e公司讯，片仔癀(600436)4月14日晚间发布一季报，一季度实现营业收入26.3亿元，同比增长11.98%；归母净利润7.7亿元，同比增长11.66%。",
        "link": "https://www.stcn.com//article/detail/841935.html"
    },
    {
        "time": "2023-04-13 20:01",
        "title": "片仔癀发生2笔大宗交易 合计成交3077.29万元",
        "content": "片仔癀4月13日大宗交易平台共发生2笔成交，合计成交量10.93万股，成交金额3077.29万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达0.50%。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为1.01亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为282.00元，上涨0.48%，日换手率为0.23%，成交额为3.85亿元，全天主力资金净流出861.22万元，近5日该股累计下跌3.22%，近5日资金合计净流出2.94亿元。两融数据显示，该股最新融资余额为20.86亿元，近5日减少2846.90万元，降幅为1.35%。北向资金动态上，沪股通最新持有该股1697.00万股，近5日减少3.55万股，降幅为0.21%。（数据宝）4月13日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部7.382081.16282.000.00东方财富证券股份有限公司西北分公司华西证券股份有限公司杭州学院路证券营业部3.55996.13280.60-0.50华泰证券股份有限公司总部国泰君安证券股份有限公司深圳海岸城海德三道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/840620.html"
    },
    {
        "time": "2023-03-14 11:38",
        "title": "盈科资本与赣江新区、片仔癀投资签署战略合作协议 共同设立生命大健康产业基金",
        "content": "近日，盈科资本与江西江投私募基金管理有限公司、漳州片仔癀投资管理有限公司在上海签署了战略合作协议，经友好协商讨论，三方将共同发起设立“片仔癀盈科生命大健康产业基金”。基金规模拟设定为10亿元，主要对中医药产业、生物医药、医疗器械、医疗服务等行业项目进行直接或间接的股权投资。江西赣江新区党工委副书记、管委会主任肖玉文，片仔癀药业党委委员、副总经理、董秘陈鸿辉，盈科资本副董事长廖剑锋等出席了签约仪式。根据协议，片仔癀盈科生命大健康产业基金将借助中医药龙头企业片仔癀的产业资源以及盈科资本的专业投资团队，以“投资带动招商、产业联动资源”方式，投资各类优质项目。同时，推动引导爱宠生物、华氏医药等相关中医药产业集群在江西赣江新区中医药科创城聚集落户。通过资本招商的模式，借助基金的杠杆作用，充分合理配置社会资金，提高资金使用效率，最终实现具备核心竞争力的企业落户，实现三方共赢。赣江新区是全国第18个、中部地区第2个国家级新区，立足高层次发展平台和国家级改革创新试验田。生物医药是赣江新区重点培育的优势产业，目前重点打造的中医药科创城是全国唯一以“中医药”命名的科创城。新区目前不仅集聚了以赣江中药创新中心、中国中医科学院中医药健康产业研究所、国家中药资源与制造技术创新中心“三驾马车”为引领的24家创新平台，还引进了华润江中现代中药生产基地等一批医药龙头企业，形成了数量上的先导地位和质量上的头部效应。片仔癀药业是国家高新技术企业、中华老字号企业，在传承中药文化、创新国家名药方面成就显著。旗下全资子公司片仔癀投资贯彻片仔癀药业“多核驱动，双向发展”的大健康产业发展战略，立足集团现有发展需求，积极寻求上下游、左右侧的新增长点，致力于推动片仔癀公司在大健康领域实现更好更快发展。盈科资本以“发现经济前行的力量”为使命，位列创投机构十强，受托管理资金90%来自金融机构、国有企业等大型机构LP，锁定生物医药、硬科技等核心资产赛道，聚焦符合国家发展战略、拥有关键核心技术的科技创新企业，坚持“生物医药行业投资+生命科学产业控股”双战略，累计投资300余家优质项目，其中近6成布局在生物医药行业，被誉为资本进入生物医药赛道的入口级、平台型投资机构。仪式上，江投资本总经理陈怡辉、片仔癀投资董事长黄秋敏、盈科资本合伙人郭阳春分别代表三方签署了战略合作协议。赣江新区财政金融局局长秦鼎坤，江投资本、江西赣江招商发展集团董事长王志刚，江西倬云数字产业集团董事长龚汉城，片仔癀投资总经理陈隽，同山投资创始合伙人张敏娜，盈科资本高级合伙人史建杰，合伙人曹锋、黄孝杰等一同出席并见证签约。(CIS)",
        "link": "https://www.stcn.com//article/detail/814904.html"
    },
    {
        "time": "2023-03-13 22:43",
        "title": "盈科资本与赣江新区、片仔癀投资签署战略合作协议",
        "content": "证券时报网讯，据盈科资本3月13日消息，盈科资本与江西江投私募基金管理有限公司、漳州片仔癀投资管理有限公司近日在上海签署了战略合作协议，经友好协商讨论，三方将共同发起设立“片仔癀盈科生命大健康产业基金”。基金规模拟设定为10亿元，主要对中医药产业、生物医药、医疗器械、医疗服务等行业项目进行直接或间接的股权投资。",
        "link": "https://www.stcn.com//article/detail/814474.html"
    },
    {
        "time": "2023-03-13 18:21",
        "title": "片仔癀：收到温胆片Ⅱ期临床试验总结报告",
        "content": "证券时报e公司讯，片仔癀(600436)3月13日晚间公告，近期，公司收到《温胆片Ⅱ期临床试验总结报告》，基于温胆片Ⅱ期临床试验结果，公司评估温胆片治疗轻、中度广泛性焦虑障碍（痰热内扰证）的临床疗效确切，且安全性良好，具有明显的临床开发价值和前景。另外，公司全资子公司片仔癀投资拟与江投基金、及与盈科资本共同发起设立片仔癀盈科基金。",
        "link": "https://www.stcn.com//article/detail/814325.html"
    },
    {
        "time": "2023-01-30 21:57",
        "title": "片仔癀：2022年净利同比增1.55%",
        "content": "证券时报e公司讯，片仔癀(600436)1月30日晚间发布业绩快报，2022年年度营业总收入为86.92亿元，同比增长8.36%；归属于上市公司股东的净利润为24.69亿元，同比增长1.55%。",
        "link": "https://www.stcn.com//article/detail/783048.html"
    },
    {
        "time": "2022-12-23 16:31",
        "title": "片仔癀：控股子公司龙晖药业通过高新技术企业认定",
        "content": "证券时报e公司讯，片仔癀(600436)12月23日晚间公告，控股子公司龙晖药业通过高新技术企业认定，有效期三年。",
        "link": "https://www.stcn.com//article/detail/761232.html"
    },
    {
        "time": "2022-10-24 21:54",
        "title": "片仔癀紧急回应：目前生产经营活动均正常推进；产品价格炒作退潮",
        "content": "A股“医药茅”片仔癀(600436)发布三季报显示，今年第三季度公司盈利下降；10月24日开盘后公司股价放量跌停，报收231.62元/股。同日晚间，公司发布业绩说明公告，表示目前公司经营正常，第三季度盈利同比下降主要系去年同期异常高增长所致。公司经营活动正常10月21日晚间，片仔癀发布三季报显示，前三季度公司实现营业收入66.16亿元，同比增长8.25%，净利润20.52亿元，同比增长约2%，基本每股收益3.4元。其中，第三季度公司净利润7.38亿元，同比下降17.64%，出现自2016年第四季度以来首次单季度盈利下降。另外，前十大流通股东中，“医药女神”葛兰管理的中欧医疗健康结束了自2021年以来持续增持，首次出手减持82万股，公司大股东漳州市九龙江集团也再度减持了150万股。10月24日开盘后，片仔癀股价迅速跌停，盘后数据显示沪股通活跃成交片仔癀，同时位居第一大买方和卖方席位，单一席位净卖出合计2.9亿元。另外，机构专用席位和华泰证券总部也同时现身前五大买方和卖方席位；前五大卖方合计卖出2.77亿元。当日晚间，片仔癀发布业绩说明公告，表示目前生产经营活动均正常推进，无应披露未披露重大事项，同时就三季报业绩进行说明。今年以来，片仔癀表示努力调控营销渠道，夯实市场基础。一方面，加强精准营销，拓展使用人群；另一方面，将经营增速回归到合理区间并保持可持续的良性发展。因此，公司今年第三季度单季度的扣非后归母净利润环比增长16.32%，公司经营保持稳健增速。但因2021年第三季度单季度的扣非后归母净利润同比增长92.51%，受这一异常基数影响，片仔癀今年前三季度的扣非后归母净利润仅同比增长2.77%。若参照2020年基数，公司2022年前三季度的扣非后归母净利润增长56.06%，公司2022年第三季度单季度的扣非后归母净利润增长60.96%。去年异常高增长片仔癀进一步指出，2021年第三季度高基数，彼时市场炒作片仔癀锭剂零售价格，对此公司高度重视，采取一系列措施抑制投机行为，坚决维护市场秩序。据介绍，自2021年6月起，片仔癀大幅提高产品供应量，加大对自营渠道和主流连锁药店渠道的管理力度，努力平抑投机，缓解市场供需矛盾。同时，公司主动积极拓展销售渠道，开启天猫片仔癀大药房旗舰店和京东片仔癀大药房旗舰店，加大线上销售比例，以满足终端消费者的多元化需求。报道显示，从2021年一季度末开始，片仔癀药品走俏，盛况空前，售价590元/颗被黄牛炒到了1600元/颗，仍然是“一颗难求”；今年价格逐步回落，#黄牛回收片仔癀最低仅400元#一度登上微博热搜榜单。片仔癀表示，该特殊背景下的异常增速，不利于公司长期稳定发展。公司将持续深入实施“多核驱动，双向发展”战略，持续巩固和深化片仔癀核心地位，聚力打造片仔癀牌安宫牛黄丸新增长极，推动片仔癀化妆品产业再升级，着力打造核心系列品种爆款产品；对内夯实基础挖掘潜力打造新增长极；对外寻求上下游、左右侧的产业拓展，凝聚内外合力，推动公司高质量发展跨越。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/707156.html"
    },
    {
        "time": "2022-10-24 21:27",
        "title": "公告精选：隆基绿能1-9月主营产品出货量持续增长；片仔癀称“生产经营正常”",
        "content": "【热点】片仔癀：目前公司生产经营活动均正常推进片仔癀(600436)10月24日晚间发布关于前三季度业绩的说明公告，因受到2021年第三季度单季度的扣非后归母净利润同比增长92.51%这一异常基数影响，公司2022年前三季度的扣非后归母净利润仅同比增长2.77%。公司2021年第三季度高基数成因分析如下：针对市场炒作片仔癀锭剂零售价格的现象，2021年6月起，公司大幅提高产品供应量，缓解市场供需矛盾。目前，公司生产经营活动均正常推进，无应披露未披露重大事项。威孚高科：电驱核心零件产品重点客户项目量产威孚高科(000581)10月24日晚间公告，近期，公司与国际某头部新能源汽车企业就电驱核心零件产品达成项目合作并先期实现电机轴产品量产。公司未来将进一步聚焦中高端新能源汽车市场，继续提升电驱核心零件业务高端制造平台能力。其中，到2025年，公司电机轴产品年产能规划达500万件，实现主要客户市场占有率处于头部地位。洛阳玻璃：签订光伏玻璃长期采购合同洛阳玻璃(600876)10月24日晚间公告，公司与天合光能及其附属公司签署《采购合同》，就公司向天合光能及其附属公司供应光伏用钢化镀膜玻璃产品达成一致。此次签订的采购合同期限为二年。合同期限内，公司将供应约30GW的光伏玻璃产品。最终产品销量及金额需以具体订单为准。金固股份：将成为比亚迪新能源轻卡项目车轮供应商金固股份(002488)10月24日晚间公告，公司近日收到深圳市比亚迪供应链管理有限公司的中标通知书，公司将作为比亚迪新能源轻卡项目的车轮供应商，为它的新一代新能源轻卡车型供货。传艺科技：钠离子电池项目一期2GWh产能提升至4.5GWh传艺科技(002866)10月24日晚间公告，公司实施的钠离子电池项目原计划一期建设2GWh产能、二期建设8GWh产能。鉴于钠离子电池产品市场空间大，需求旺盛，结合项目中试成果，现拟将该项目二期部分规划建设的产能前移，提升一期产能规划至4.5GWh。二期产能建设规划后续将视一期项目进展情况和市场需求情况制定。目前，公司钠离子电池项目各生产设备及装置安装调试进展顺利，中试生产即将投产运行，项目一期建设将按计划有序推进。协鑫集成：拟80亿元投建TOPCon光伏电池及配套产业项目协鑫集成(002506)10月24日晚间公告，公司拟在芜湖市湾沚区投资建设20GW TOPCon光伏电池及配套产业生产基地项目，总投资80亿元，在2022年至2024年分2期投资建设。项目达产后，将有效提升公司盈利能力。隆基绿能：1-9月主营产品出货量持续增长隆基绿能(601012)10月24日晚间发布前三季度主要经营情况，1-9月主营产品出货量持续增长，实现单晶硅片出货量超60GW，单晶组件出货量超30GW。在新型电池技术储备与产业化推进方面，9月公司西咸乐叶年产15GW高效单晶电池项目正式投产，新型电池技术HPBC进入量产阶段；同月，公司在自主研发的掺稼P型M6全尺寸单晶硅片上，将HJT电池转换效率刷新至26.12%，持续保持行业领先地位。特锐德：特来电拟设子公司 定位为虚拟电厂业务全国总部特锐德(300001)10月24日晚间公告，公司控股子公司特来电拟在青岛上海合作组织经贸示范区设立全资子公司“青岛上合特来电虚拟电厂科技有限公司”，出资1亿元；新公司定位为特来电虚拟电厂业务的全国总部，致力于打造以电动汽车链接的“充电网+微电网+储能网”为载体的虚拟电厂，推动构建虚拟电厂生态与管理平台，搭建以充电网为链接的工业互联网，打造上合产业新动能，创建绿色智慧能源示范区。*ST西发：子公司拉萨啤酒有望于近日逐步复工复产*ST西发(000752)10月24日晚间公告，公司子公司拉萨啤酒为响应疫情防控工作，于8月8日起实施临时性停工停产。截至目前，当地疫情逐步得到控制，拉萨啤酒已向当地疫情防控相关部门提交复工复产报告，在符合复工复产审核要求后，有望于近日起逐步有序恢复生产经营。昊华能源：将不再向MCM增加投资 核算调整预计减少利润3.4亿元昊华能源(601101)10月24日晚间公告，为响应我国境外不再投资新建煤电项目的海外能源投资战略，公司决定全资子公司昊华国际不再对MCM增加投资，不再寻求对MCM控股开发或者施加重大影响。目前，昊华国际所持MCM股比为11.7%，根据会计准则的有关规定，昊华国际须将对MCM的投资由长期股权投资调整为金融资产核算，预计减少调整当期利润约3.4亿元。【并购重组】阳光诺和：拟购买朗研生命股权 10月25日起停牌阳光诺和(688621)10月24日晚间公告，公司筹划通过发行股份及支付现金方式，购买北京朗研生命科技控股有限公司（简称“朗研生命”）股权，并向不超过35名特定投资者发行股份募集配套资金。公司股票自10月25日开市起停牌，预计停牌不超10个交易日。深城交：拟受让南京城交院61.4759%股份深城交(301091)10月24日晚间公告，拟受让南京市城市与交通规划设计研究院股份有限公司（简称“南京城交院”）61.4759%的股份，成为南京城交院第一大股东及实控人，交易价格约9934.5万元。此次交易有利于提升公司在全国尤其是华东区域的业务拓展。【再融资】甘李药业：拟向控股股东定增募资不超8.14亿元甘李药业(603087)10月24日晚间公告，拟向公司控股股东暨实控人甘忠如非公开发行股票募资不超8.136亿元，用于补充流动资金。英派斯：拟定增募资不超4亿元 用于体育产业园建设项目英派斯(002899)10月24日晚间公告，公司拟非公开发行股票募资不超过4亿元，用于青岛英派斯体育产业园建设项目。该项目总投资12.46亿元。【经营业绩】福斯特：预计前三季度净利润同比增12.87%-16.61%福斯特(603806)10月24日晚间公告，预计前三季度公司实现营业收入134.96亿元-135.96亿元，同比增长51.14%-52.26%；净利润15.08亿元-15.58亿元，同比增长12.87%-16.61%。报告期内，公司光伏胶膜和光伏背板销量同比增长，实现经营业绩稳健增长。杉杉股份：预计前三季度净利润同比下降19%-22%杉杉股份(600884)10月24日晚间公告，预计2022年前三季度实现净利润21.5亿元-22.5亿元，同比下降19%-22%，主要系本期非经常性损益同比大幅下降；预计2022年前三季度实现扣非净利润19亿元-20亿元，同比增长42%-50%。公司核心主业锂电池负极材料和偏光片业务保持稳健增长。新华保险：预计前三季度净利同比下降50%-60%新华保险(601336)10月24日晚间发布业绩预告，预计前三季度净利润47.82亿元至59.77亿元，同比下降50%至60%。在去年同期净利润高基数的情况下，本期受资本市场低迷的影响，投资收益减少，导致本期净利润同比变动较大。热景生物：三季度净利2.87亿元 同比增1108.8%热景生物(688068)10月24日晚间披露三季报，公司三季度实现营业收入9.63亿元，同比增长391.95%；净利润2.87亿元，同比增长1108.8%。前三季度实现净利润11.02亿元，同比下降25.39%。碧水源：三季度净利3.11亿元 同比增568.5%碧水源(300070)10月24日晚间披露三季报，公司三季度实现营业收入26.99亿元，同比增长88.23%；净利润3.11亿元，同比增长568.5%。前三季度实现净利2175.2万元，同比下降86.35%。佩蒂股份：三季度净利6746.32万元 同比增长391.48%佩蒂股份(300673)10月24日晚间披露三季报，公司三季度实现营业收入5.09亿元，同比增长149.49%；净利润6746.32万元，同比增长391.48%。前三季度实现净利1.58亿元，同比增长100.68%。福能股份：三季度净利4.53亿元 同比增388.86%福能股份(600483)10月24日晚间披露三季报，公司三季度实现营业收入38.06亿元，同比增长17.45%；净利润4.53亿元，同比增长388.86%。前三季度实现净利润16.09亿元，同比增长54.42%。立华股份：三季度净利8.05亿元 同比增348.17%立华股份(300761)10月24日晚间披露三季报，公司三季度实现营业收入43.64亿元，同比增长61.94%；净利润8.05亿元，同比增长348.17%。前三季度实现净利6.5亿元，同比增长207.49%。南玻Ａ：三季度净利6.49亿元 同比增312.78%南玻Ａ(000012)10月24日晚间披露三季报，公司三季度实现营业收入42.85亿元，同比增长17.97%；净利润6.49亿元，同比增长312.78%。前三季度实现净利润16.51亿元，同比增长9.32%。长虹美菱：三季度净利1.02亿元 同比增305.63%长虹美菱(000521)10月24日晚间披露三季报，公司三季度实现营业收入51.51亿元，同比增长19.45%；净利润1.02亿元，同比增长305.63%。前三季度实现净利1.62亿元，同比增长160.52%。艾比森：三季度净利3222.64万元 同比增253.48%艾比森(300389)10月24日晚间披露三季报，公司三季度实现营业收入6.79亿元，同比增长21.68%；净利润3222.64万元，同比增长253.48%。前三季度实现净利1.14亿元，同比增长292.11%。神州泰岳：三季度净利1.61亿元 同比增175.88%神州泰岳(300002)10月24日晚间披露三季报，公司三季度实现营业收入11.55亿元，同比增长16.1%；净利润1.61亿元，同比增长175.88%。前三季度实现净利3.83亿元，同比增长80.6%。通灵股份：三季度净利4748.9万元 同比增157.7%通灵股份(301168)10月24日晚间披露三季报，公司三季度实现营业收入3.64亿元，同比增长3.74%；净利润4748.9万元，同比增长157.7%。前三季度实现净利润9433.93万元，同比增长48.85%。沃森生物：三季度净利润1.1亿元 同比增144.35%沃森生物(300142)10月24日晚间披露三季报，公司三季度实现营业收入13.58亿元，同比增长74.24%；净利润1.1亿元，同比增长144.35%。前三季度实现净利润5.31亿元，同比增长45.84%。另外，公司子公司玉溪泽润拟向弥勒市政府指定的第三方组织捐赠2500剂双价HPV疫苗，以支持并推动弥勒市提高9-14岁适龄女童疫苗接种率。艾德生物：三季度净利1.35亿元 同比增106.75%艾德生物(300685)10月24日晚间披露三季报，公司三季度实现营业收入2.07亿元，同比下降16.22%；净利润1.35亿元，同比增长106.75%。前三季度实现净利2.24亿元，同比增长26.96%。前三季度，公司海外业务保持高速增长；国内受部分城市疫情影响，叠加各地隔离政策等因素，异地就医及医疗机构肿瘤患者就诊受限，对公司国内市场销售造成一定影响。雷赛智能：三季度净利9669.37万元 同比增77.73%雷赛智能(002979)10月24日晚间披露三季报，公司三季度实现营业收入2.66亿元，同比下降6.76%；净利润9669.37万元，同比增长77.73%。前三季度实现净利润2.09亿元，同比增长12.31%。恩捷股份：三季度净利12.06亿元 同比增71.05%恩捷股份(002812)10月24日晚间披露三季报，公司三季度实现营业收入35.23亿元，同比增长81.12%；净利润12.06亿元，同比增长71.05%。前三季度实现净利润32.26亿元，同比增长83.77%。晶盛机电：三季度净利8.02亿元 同比增57.21%晶盛机电(300316)10月24日晚间披露三季报，公司三季度实现营业收入30.93亿元，同比增长81.52%；净利润8.02亿元，同比增长57.21%。前三季度实现净利20.09亿元，同比增长80.92%。麦克奥迪：三季度净利7330.23万元 同比增50.55%麦克奥迪(300341)10月24日晚间披露三季报，公司三季度实现营业收入4.56亿元，同比增长18.84%；净利润7330.23万元，同比增长50.55%。前三季度实现净利1.82亿元，同比增长51.23%。明阳电路：三季度净利5640.44万元 同比增47.8%明阳电路(300739)10月24日晚间披露三季报，公司三季度实现营业收入4.92亿元，同比下降6.42%；净利润5640.44万元，同比增长47.8%。前三季度实现净利1.47亿元，同比增长86.53%。密尔克卫：三季度净利1.72亿元 同比增46.33%密尔克卫(603713)10月24日晚间披露三季报，公司三季度实现营业收入28.24亿元，同比增长13.53%；净利润1.72亿元，同比增长46.33%。前三季度实现净利4.76亿元，同比增长58.06%。中科创达：三季度净利2.46亿元 同比增长42.24%中科创达(300496)10月24日晚间披露三季报，公司三季度实现营业收入13.77亿元，同比增长40.87%；净利润2.46亿元，同比增长42.24%。前三季度实现净利6.39亿元，同比增长41.9%。九丰能源：三季度净利2.99亿元 同比增41.21%九丰能源(605090)10月24日晚间披露三季报，公司三季度实现营业收入72.49亿元，同比增长44.8%；净利润2.99亿元，同比增长41.21%。前三季度实现净利9.41亿元，同比增长54.47%。报告期内，净利润增长主要系公司LNG产品毛利润增加、LNG船运等能源服务型业务大增及持有的美元资产实现汇兑收益所致。水晶光电：三季度净利2.35亿元 同比增31.37%水晶光电(002273)10月24日晚间披露三季报，公司三季度实现营业收入13.17亿元，同比增长16.09%；净利润2.35亿元，同比增长31.37%。前三季度实现净利4.8亿元，同比增长35.75%。恒立液压：三季度净利6.92亿元 同比增19.98%恒立液压(601100)10月24日晚间披露三季报，公司三季度实现营业收入20.33亿元，同比增长3.96%；净利润6.92亿元，同比增长19.98%。前三季度实现净利17.49亿元，同比下降10.7%。前三季度，受下游行业景气度下行影响，公司主要产品销量下滑，其中挖机油缸产品收入同比下滑22%，液压泵阀产品收入同比下滑25%。信德新材：三季度净利4252.91万元 同比增12.29%信德新材(301349)10月24日晚间披露三季报，公司三季度实现营业收入2.63亿元，同比增长106.48%；净利润4252.91万元，同比增长12.29%。前三季度实现净利1.21亿元，同比增长10.16%。长海股份：三季度净利1.74亿元 同比增7.99%长海股份(300196)10月24日晚间披露三季报，公司三季度实现营业收入7.59亿元，同比增长15.97%；净利润1.74亿元，同比增长7.99%。前三季度实现净利6.02亿元，同比增长43.14%。稳健医疗：三季度净利3.57亿元 同比增4.22%稳健医疗(300888)10月24日晚间披露三季报，公司三季度实现营业收入24.84亿元，同比增长41.15%；净利润3.57亿元，同比增长4.22%。前三季度实现净利12.5亿元，同比增长13.25%。另外，公司拟将募投项目“武汉稳健二期扩建项目”预计达到可使用状态的日期延长至2023年12月31日。受疫情影响，武汉稳健二期扩建项目投资进度晚于原先规划。九号公司：三季度净利1.38亿元 同比增2.77%九号公司(689009)10月24日晚间披露三季报，公司三季度实现营业收入28.12亿元，同比增长13.2%；净利润1.38亿元，同比增长2.77%。前三季度实现净利3.94亿元，同比增长1.37%。均胜电子：第三季度净利2.36亿元 同比扭亏为盈均胜电子(600699)10月24日晚间发布2022年三季报，前三季度实现营收357.43亿元，同比增长4.8%；净利润1.31亿元，同比增长625.56%。其中，第三季度实现营收128.23亿元，同比增长22.63%；净利润2.36亿元，同比扭亏为盈。报告期内公司汽车电子业务继续保持高速增长，单季实现营业收入约41亿元。汽车安全业务逐步恢复，单季实现营业收入约87亿元。楚天科技：三季度净利1.63亿元 同比降1.03%楚天科技(300358)10月24日晚间披露三季报，公司三季度实现营业收入16.24亿元，同比增长25.81%；净利润1.63亿元，同比下降1.03%。前三季度实现净利4.63亿元，同比增长15.32%。苏泊尔：三季度净利同比增0.16% 拟10派12.5元苏泊尔(002032)10月24日晚间披露三季报，公司三季度实现营业收入46.57亿元，同比下降10.98%；净利润3.76亿元，同比增长0.16%；公司拟每10股派发红利12.5元（含税）。前三季度实现净利润13.08亿元，同比增长5.47%。老板电器：三季度净利5.1亿元 同比降7.62%老板电器(002508)10月24日晚间披露三季报，公司三季度实现营业收入27.93亿元，同比增长1.74%；净利润5.1亿元，同比下降7.62%。前三季度实现净利润12.34亿元，同比下降8.11%。芒果超媒：三季度净利4.88亿元 同比降7.8%芒果超媒(300413)10月24日晚间披露三季报，公司三季度实现营业收入35.24亿元，同比下降6.72%；净利润4.88亿元，同比下降7.8%。前三季度实现净利16.78亿元，同比下降15.24%。前三季度，芒果TV会员业务收入同比增长7.83%，芒果TV运营商业务收入规模同比增长16.39%，广告业务收入同比下降26.33%。鱼跃医疗：三季度净利3.48亿元 同比降10.61%鱼跃医疗(002223)10月24日晚间披露三季报，公司三季度实现营业收入15.63亿元，同比下降8.97%；净利润3.48亿元，同比下降10.61%。前三季度实现净利11.35亿元，同比下降15.99%。北京君正：三季度净利2.21亿元 同比降21.25%北京君正(300223)10月24日晚间披露三季报，公司三季度实现营业收入14.15亿元，同比下降2.92%；净利润2.21亿元，同比下降21.25%。前三季度实现净利7.32亿元，同比增长15.18%。润邦股份：三季度净利4622.6万元 同比降23.53%润邦股份(002483)10月24日晚间披露三季报，公司三季度实现营业收入12.39亿元，同比增长24.3%；净利润4622.6万元，同比下降23.53%。前三季度实现净利1.69亿元，同比下降36.3%。大族激光：三季度净利3.82亿元 同比降37.58%大族激光(002008)10月24日晚间披露三季报，公司三季度实现营业收入36.25亿元，同比下降18.43%；净利润3.82亿元，同比下降37.58%。前三季度实现净利润10.14亿元，同比下降32.45%。四川美丰：三季度净利润8099.9万元 同比降49.57%四川美丰(000731)10月24日晚间披露三季报，公司三季度实现营业收入9.64亿元，同比下降12.27%；净利润8099.9万元，同比下降49.57%。前三季度实现净利5.2亿元，同比增长40.91%。TCL科技：第三季度净亏损3.83亿元 同比由盈转亏TCL科技(000100)10月24日晚间发布三季报，第三季度实现营业收入419.93亿元，净利润亏损3.83亿元，同比盈转亏；前三季度净利润2.81亿元，同比下降96.92%。报告期内半导体显示业务因环境变化，周期修复上行的时点后延，今年前三季度的产品均价显著低于去年同期，行业利润率进入周期底部。目前部分市场需求正在逐步修复，主要产品价格已开始企稳回升。盛新锂能：前三季度净利43.5亿元 同比增700.62%盛新锂能(002240)10月24日晚间披露三季报，公司三季度实现营业收入30.05亿元，同比增长288.37%（调整后）；净利润13.31亿元，同比增长420.1%。前三季度实现净利润43.5亿元，同比增长700.62%。中来股份：前三季净利润3.43亿元 同比增长365.9%中来股份(300393)10月24日晚间披露三季报，公司2022年前三季度实现营业收入76.24亿元，同比增加84.48%；净利润3.43亿元，同比增加365.9%；基本每股收益0.31元。国电电力：前三季净利50.15亿元 同比增长169.1%国电电力(600795)10月24日晚间披露三季报，前三季度公司实现净利润50.15亿元，同比增长169.1%（调整后）。1-9月份，公司合并报表口径完成发电量3550.3亿千瓦时，上网电量3373.17亿千瓦时，按照可比口径较上年同期分别增长3.01%和2.93%。华大九天：前三季度净利1.13亿元 同比增46.88%华大九天(301269)10月24日晚间披露三季报，公司三季度实现营业收入2.16亿元，同比增长33.2%；净利润7241.39万元，同比增长26.81%。前三季度实现净利润1.13亿元，同比增长46.88%。海油发展：前三季度净利润同比增长37.15%海油发展(600968)10月24日晚间披露三季报，前三季度实现营业收入313.61亿元，同比增长22.98%；净利润18.41亿元，同比增长37.15%。报告期内受益于增储上产七年行动计划，公司产品、技术服务工作量同比增加，营业收入同比增长。东山精密：前三季净利15.81亿元 同比增长31.94%东山精密(002384)10月24日晚间披露三季报，公司三季度实现营业收入82.72亿元，同比增长6.03%；净利润7.84亿元，同比增长32.18%。前三季度实现净利15.81亿元，同比增长31.94%。公司消费类电子业务客户需求总体稳定；新能源车行业发展迅速，公司新产品顺利导入客户；内部经营改善明显，叠加汇率变化因素，综上导致报告期内毛利率显著高于去年同期水平。平安银行：前三季净利366.59亿元 同比增25.8%平安银行(000001)10月24日晚间披露三季报，公司第三季度实现营业收入462.43亿元，同比增长8.8%；净利润145.71亿元，同比增长26.1%；前三季度实现净利润366.59亿元，同比增长25.8%。龙佰集团：前三季净利同比降17.17% 拟10派2元龙佰集团(002601)10月24日晚间披露三季报，公司三季度实现营业收入56.3亿元，同比增长2.95%；净利润9.07亿元，同比下降35.02%。前三季度实现净利31.73亿元，同比下降17.17%。公司拟每10股派发现金股利2元（含税）。万华化学：前三季净利润136.08亿元 同比降30.36%万华化学(600309)10月24日晚间公告，前三季度实现营业收入1304.2亿元，同比增长21.53%；净利润136.08亿元，同比下降30.36%。净利同比减少主要系原料价格上涨，营业成本增加，毛利减少所致。其中，第三季度净利润32.25亿元，同比下降46.35%。通策医疗：前三季净利5.15亿元 同比下降16.92%通策医疗(600763)10月24日晚间披露三季报，公司三季度实现营业收入8.21亿元，同比增长0.29%；净利润2.2亿元，同比下降18.47%。前三季度实现净利5.15亿元，同比下降16.92%。东鹏控股：前三季净利1.94亿元 同比下降50.4%东鹏控股(003012)10月24日晚间披露三季报，公司三季度实现营业收入19.24亿元，同比下降8.94%；净利润7549.18万元，同比增长2039.37%。前三季度实现净利1.94亿元，同比下降50.4%。牧原股份：前三季度净利同比降82.63%牧原股份(002714)10月24日晚间披露三季报，公司三季度实现营业收入365.06亿元，同比增长147.6%；净利润81.96亿元，同比增长1097.41%；前三季度实现净利润15.12亿元，同比下降82.63%。长盈精密：前三季度亏损1.12亿元长盈精密(300115)10月24日晚间披露三季报，公司前三季度实现营业收入110.13亿元，同比增长49.51%；净利润亏损1.12亿元。其中，第三季度净利润1.56亿元，同比增长296.2%。中信建投：1-9月完成2306单股票及债券主承销项目中信建投(601066)10月24日晚发布关于立足资本市场服务实体经济的公告，1-9月，公司完成2306单股票及债券主承销项目，主承销金额10793亿元，均位居行业第2名；公司服务企业通过债券融资拓宽资金来源，主承销2251只债券，主承销金额9874亿元。截至2022年9月末，北交所全部上市公司中，公司保荐家数和募资金额均保持行业第1名。中国银河：前三季度助力企业在境内外融资总额约3100亿元中国银河(601881)10月24日晚间公告，2022年前三季度，公司助力企业在境内外融资总额约3100亿元；前三季度北交所承销规模市场排名第2；承销地方政府债规模约1100亿元，同比增长超230%；运用信用融资工具服务企业发展，合计规模约1000亿元；参与首批碳中和ETF基金做市，推出全球首只覆盖亚太地区的低碳ETF并在新加坡成功上市；运用期货衍生品工具服务中小微企业592家。牧原股份：第三季度销售生猪1394.4万头 同比增60.85%牧原股份(002714)10月24日晚间公告，目前，公司核心种猪群规模居全国前列，已完全摆脱进口依赖，实现种猪“自主可控”。在猪价高位上涨影响居民日常消费时，公司加大生猪出栏，保障市场供应，2022年第三季度，公司共销售生猪1394.4万头，同比增长60.85%。公司研发并应用低蛋白日粮，饲料中豆粕添加量不到行业平均水平的50%。东鹏饮料：10月产品动销同比大幅增长 超前三季度增速东鹏饮料(605499)10月24日晚间发布10月业绩情况，10月公司产品动销同比2021年10月有大幅度增长，动销超前三季度增速。2022年10月大宗原材料聚酯切片、白砂糖及主要添加剂的采购成本环比呈下降趋势，毛利率有所提升。中国国航：9月旅客周转量环比下降40.3%中国国航(601111)10月24日晚间公告，9月客运运力投入同比下降43.5%，环比下降38.1%；旅客周转量同比下降45.2%，环比下降40.3%；平均客座率为64.5%，同比下降2.1个百分点，环比下降2.3个百分点。【增减持】洛阳钼业：独董拟增持公司H股股份不超6000万股洛阳钼业(603993)10月24日晚间公告，公司独立董事王友贵计划增持公司H股股份不超过6000万股，此次增持不设价格上下限。复星医药：控股股东提前终止减持计划及承诺不减持复星医药(600196)10月24日晚间公告，公司控股股东复星高科技决定于10月24日提前终止减持计划，并承诺自10月24日起的一年内不减持公司股份。自9月14日至9月30日于减持计划下，复星高科技累计减持公司1.46%股份。【股份回购】合纵科技：拟2000万元-4000万元回购股份合纵科技(300477)10月24日晚间公告，公司拟以集中竞价交易方式回购股份，用于员工持股计划或股权激励。回购资金总额不低于2000万元且不超过4000万元，回购价格不超8.4元/股。【中标合同】中鼎股份：获得空气悬挂系统产品项目定点书中鼎股份(000887)10月24日晚间公告，公司子公司AMK公司的中国子公司安徽安美科成为国内某头部自主品牌主机厂新平台项目三款车型空气悬挂系统供给单元总成产品的A点供应商。此次项目生命周期为5年，生命周期总金额约13亿元。中国中铁：前三季新签合同额19830.8亿元 同比增35.2%中国中铁(601390)10月24日晚间公告，公司近期中标多项重大工程，中标价合计约774.92亿元，约占公司中国会计准则下2021年营业收入的7.24%。另外，公司前三季度新签合同额合计19830.8亿元，同比增长35.2%。腾达建设：中标合计约2.53亿元工程项目腾达建设(600512)10月24日晚间公告，公司近日中标“乐清市宁康路道路整体提升改造工程”项目、“丽水市市场一号路东侧道路一道路工程”项目，中标价分别为2.14亿元、3962.77万元，工期分别为420天、480天。科林电气：中标1.43亿元屋顶分布式光伏发电项目EPC工程科林电气(603050)10月24日晚间公告，全资子公司石家庄科林电气设备有限公司被确定为华润山海关区38MWp屋顶分布式光伏发电项目EPC总承包工程（标段编号：S04018522GZ0001P1）标段的中标人，中标含税金额1.43亿元，约占2021年营业收入（不含税）的6.99%。中国中车：联合中标合计约303亿元海外项目中国中车(601766)10月24日晚公告，公司全资子公司与其他公司组成的联合体近日中标若干海外项目，包括：墨西哥蒙特雷4、5、6号线项目，预计合同总额约108亿元人民币；墨西哥瓜达拉哈拉4号线轻轨项目，预计合同总额约158亿元人民币；哥伦比亚麦德林80大道轻轨项目，预计合同总额约37亿元人民币。上述项目中，公司全资子公司均负责机电系统和车辆分包。【其他】闻泰科技：拟30亿元东莞投建安世半导体封测厂扩建项目闻泰科技(600745)10月24日晚间公告，孙公司安世半导体（中国）有限公司与东莞市黄江镇政府签署《安世半导体（中国）有限公司封测厂扩建项目投资协议》，项目投资总额约30亿元，分5年投资。该项目投产后，有利于提升半导体产品规模优势。道氏技术：拟20亿元投资兴办新能源电池材料项目道氏技术(300409)10月24日晚间公告，公司与龙南经济技术开发区管委会签订《投资兴办新能源电池材料项目合同书》，将以指定的子公司在龙南电子信息产业科技城投资兴办新能源电池材料项目，主要经营范围为石墨烯、碳纳米管粉体、碳纳米管浆料、高纯石墨、球形石墨、可膨胀石墨、纳米硅、锂离子电池正负极材料、新能源电池材料、其他锂系列产品及原辅料、附属材料的研发、生产与销售，项目规划总投资20亿元。山西焦化：拟投建144万吨/年焦化升级改造项目山西焦化(600740)10月24日晚间公告，公司拟投资建设144万吨/年焦化升级改造项目，初期估算投资约30.37亿元。项目建成后，园区焦化产能规模、炼焦副产品集中度提升。项目总建设周期24个月。德业股份：拟15亿元投建逆变器制造、研发项目德业股份(605117)10月24日晚间公告，公司拟与海宁市黄湾镇政府签署投资协议书，并设立全资子公司海宁德业新能源科技有限公司，在海宁市黄湾镇辖区投资建设微型逆变器生产制造、逆变器研发项目，项目总投资15亿元。万里扬：子公司拟10亿元投建斗门独立储能项目万里扬(002434)10月24日晚间公告，控股子公司浙江万里扬能源科技有限公司拟在广东省珠海市斗门智能制造经济开发区投资建设“万里扬斗门独立储能项目”。该项目总投资10亿元，在珠海市斗门区220KV新环变电站附近建设200MW/400MWh独立储能电站，储能系统通过升压变接入电网，供电范围覆盖斗门区大部分区域。吉电股份：拟合计11.61亿元投建光伏和风电项目吉电股份(000875)10月24日晚间公告，公司全资子公司陕西吉电能源有限公司拟在河北省保定市，投资建设曲阳县北青阳贯100兆瓦平价光伏项目，项目工程动态投资5.9亿元；全资子公司长岭县吉清能源有限公司拟在吉林省长岭县，投资建设吉林长岭100兆瓦风电项目，项目工程动态投资5.71亿元。中国中免：合资公司13.08亿元三亚市拿地中国中免(601888)10月24日晚间公告，合资公司三亚中免棠畔投资发展有限公司竞得位于海南省三亚市海棠区龙海路以北，藤桥路以东的207,488.44平方米的国有建设用地使用权，总成交额13.08亿元。公司致力于通过与太古地产有限公司相关方合作，充分把握海南自贸港发展的新机遇，打造高端旅游零售业态，助力公司持续巩固在海南的市场地位。新化股份：拟扩建新型无卤有机阻燃剂项目新化股份(603867)10月24日晚间公告，公司拟在年产2000吨新型无卤有机阻燃剂装置基础上，扩建年产6000吨新型无卤有机阻燃剂项目。项目建成后将新增产能6000吨，达到8000吨/年，投资金额5909.81万元。此外公司前三季度实现净利润2.48亿元，同比增长125.81%。江山股份：拟投资阻燃剂二期等项目江山股份(600389)10月24日晚间公告，拟合计1.48亿元投资双甘膦母液废水优化提升改造项目、阻燃剂二期项目、码头改建工程项目。其中，阻燃剂项目建成投产后，公司阻燃剂TCPP产能达到8万吨/年、BDP产能1.5万吨/年。合盛硅业：拟在上海设立研发制造中心合盛硅业(603260)10月24日晚间公告，公司全资子公司合盛硅业（上海）有限公司9月举行合盛硅业（上海）南翔研发制造中心挂牌签约仪式。合盛硅业（上海）南翔研发制造中心位于上海嘉定区，总建筑面积约4.3万平方米，配有研发中心、数字化车间、办公楼、专家楼等设施，主要用于有机硅产品研发和第三代半导体碳化硅长晶技术和有机硅材料高端产品的研究，建成后预计年产值可达近10亿元。常熟汽饰：拟肇庆设立子公司 完善战略规划布局常熟汽饰(603035)10月24日晚间公告，为满足新能源市场和响应客户需求，完善公司整体战略规划布局，拟由公司或子公司在广东肇庆新设一家全资子公司“肇庆市常春汽车内饰件有限公司”。肇庆常春预计项目建设总投资额3亿元，注册资本1亿元。鲁信创投：拟发起设立鲁信智农基金 完善高端装备制造产业投资布局鲁信创投(600783)10月24日晚间公告，为完善公司高端装备制造产业投资布局，公司、公司全资子公司山东高新投拟作为主发起人联合其他投资方，共同设立鲁信智农基金。基金规模不超2.5亿元，其中公司作为有限合伙人对基金认缴出资不超1亿元；山东高新投作为普通合伙人和基金管理人对基金认缴出资100万元；公司参股基金新动能创投母基金作为有限合伙人对基金认缴出资不超过5000万元。大洋生物：项目通过环保验收 公司碳酸钾综合年产能达10万吨大洋生物(003017)10月24日晚间公告，公司年产2.5万吨碳酸钾和1.5万吨碳酸氢钾项目竣工通过环保验收。该项目为公司首发募投项目之一。此次通过项目环境保护验收，标志着公司碳酸钾综合（含碳酸氢钾折合）年产能10万吨圆满达成，为公司经营业绩的增长提供了产能支撑。北方稀土：子公司完成氯化稀土冶炼分离转型升级搬迁项目北方稀土(600111)10月24日晚间公告，控股子公司淄博灵芝25000吨/年氯化稀土冶炼分离转型升级搬迁入园项目已于近期建设完成并联动试车。该项目建成后具备25000吨/年氯化稀土冶炼分离产能，产品包括各类单一和混合氧化物、盐类及其它化合物。华鲁恒升：10月25日起部分生产装置停车检修华鲁恒升(600426)10月24日晚间公告，公司将于10月25日开始对一套煤气化装置及部分产品生产装置进行停车检修，检修及停开车时间预计20天左右。此次停车检修将影响公司营业收入约1.3亿元，占全年营收的0.4%左右。此次检修是根据年度生产计划安排的检修，不影响公司2022年度生产计划的完成。华铁股份：与凯兰航空签署战略合作协议华铁股份(000976)10月24日晚间公告，公司与北京凯兰航空技术有限公司签署战略合作协议，双方力争在各自的优势领域探寻商务合作的机会。双方基于核心业务，选择相关零部件及系统，在保障安全性、可靠性的基础上，从维修项目入手，建立零部件及系统维保供应链关系，实现业务合作。同时组织开展国产化替代领域的突破工作。签署此次战略合作协议有利于公司实现在国内航空器材领域的产业布局。山高环能：下属公司拟签署油脂独家销售协议山高环能(000803)10月24日晚间公告，为提升公司油脂加工销售能力，公司下属公司济南十方与驰奈威德拟签署《油脂独家销售协议》，在协议期内，驰奈威德将其提取的油脂全部独家销售并持续供应给济南十方。公司同时公告，全资子公司十方环能拟与山东省水利工程局有限公司就“石家庄市餐厨垃圾处置中心二期项目”签订《设备采购及安装合同》，合同总价1.49亿元。",
        "link": "https://www.stcn.com//article/detail/707149.html"
    },
    {
        "time": "2022-10-24 19:06",
        "title": "片仔癀：目前公司生产经营活动均正常推进",
        "content": "证券时报e公司讯，片仔癀(600436)10月24日晚间发布关于前三季度业绩的说明公告，因受到2021年第三季度单季度的扣非后归母净利润同比增长 92.51%这一异常基数影响，公司2022年前三季度的扣非后归母净利润仅同比增长2.77%。公司2021年第三季度高基数成因分析如下：针对市场炒作片仔癀锭剂零售价格的现象，2021年6月起，公司大幅提高产品供应量，缓解市场供需矛盾。目前，公司生产经营活动均正常推进，无应披露未披露重大事项。",
        "link": "https://www.stcn.com//article/detail/707037.html"
    },
    {
        "time": "2022-10-24 16:39",
        "title": "片仔癀今日跌停 北向资金净卖出2.9亿元",
        "content": "证券时报e公司讯，片仔癀今日跌停。龙虎榜数据显示，沪股通卖出4.43亿元并买入1.53亿元，净卖出2.9亿元；一机构卖出2501万元，一机构买入1.1亿元。",
        "link": "https://www.stcn.com//article/detail/706843.html"
    },
    {
        "time": "2022-10-24 15:45",
        "title": "财说｜业绩失速，片仔癀跌超9%",
        "content": "第三季营收净利均现负增长、前三季业绩增速降至个位数，中药板块龙头之一片仔癀（600436.SH）业绩颓势显著。截至10月24日午盘，片仔癀大跌9.29%，报233.44元/股。与上半年相比，片仔癀第三季度净利润加速下滑。第三季度，片仔癀实现收入21.93亿元，同比减少3.08%；实现归母净利润7.45亿元，同比减少16.39%。前三季度，片仔癀收入与归母净利润增速分别为8.25%和2.77%，为2014年以来最低。有市场分析指出，片仔癀锭剂炒作退潮是影响公司业绩的主要因素。另一方面，片仔癀大力培育的日化板块并未显现潜力，是股价业绩同时受挫的另一诱因。利润减少原因何在？影响当期净利润的直接因素是主营业务成本超出收入的增速，直接削弱了毛利率。前三季度，片仔癀最主要的医药制造收入31.44亿元，略增0.22%，与去年同期持平；但与此同时，业务成本则达6.81亿元，同比增加9.70%。受此影响，当期毛利率减少了1.87个百分点，达78.35%，这并未偏离整体水平太多，2021年片仔癀医药制造板块毛利率78.37%。一方面，片仔癀生产成本具备刚性，也在远期制约整体毛利率水平。片仔癀系列产品涉及的重要药材包括麝香、牛黄、蛇胆、三七。其中麝香、蛇胆须严格按国家有关规定组织采购，牛黄、三七可通过市场渠道进行采购。另一方面，片仔癀的市场需求由2021年相对较高的水平逐渐回归理性。2021年上半年开始，“片仔癀”锭剂和胶囊剂出现一片难求的情况，单粒片仔癀锭剂的价格甚至突破千元，而炒作行情自当年9月开始褪去，片仔癀营收进一步增长预期遇挫。由于片仔癀产能扩张难度较大，历史上推动其业绩的主要因素是提价。2005年以来，“片仔癀”系列产品共提价14次，价格从130元/粒升值590元/粒。根据公开媒体报道，目前单粒片仔癀回收价低至400元，跌破官方价格。同时研发开支增长、投资收益减少，也侵蚀了一部分利润。前三季，片仔癀研发费用达1.43亿元，较去年同期0.98亿元增加了46%。今年以来，片仔癀增加了中药创新药、化药创新药等新药研发力度，包括适用于晚期实体肿瘤、癌性疼痛、焦虑症等疾病的多款在研新药。日化板块进退维谷表现更糟糕的是被寄予厚望的日化板块。前三季度，片仔癀日化板块收入4.61亿元，同比减少17.54%，业务成本反增9.22%，令板块毛利率大幅减少9.39个百分点。板块颓势在2021年就有所显现，当年营业收入8.41亿元，同比减少7.05%。2006年以来，片仔癀决定拓展化妆品、日化产品及保健品业务。作为支柱制药板块的补充，片仔癀化妆品、日化产品业务是其“一核两翼”战略的重要部分。从医药跨界消费品，与中药消费龙头云南白药（000538.SH）如出一辙，并已取得一定成效。2017年~2020年，片仔癀化妆品收入年化增速达51.71%，也因此被寄予厚望。2020年10月23日，片仔癀发布公告计划启动分拆控股子公司片仔癀化妆品。片仔癀化妆品有望在独立于母公司经营后，获得更多发展的资源和空间。片仔癀化妆品旗下拥有“片仔癀”、“皇后”等品牌，产品覆盖护肤品、清洁洗护等系列。目前，片仔癀和漳州市国有资产投资经营有限公司分别持有片仔癀化妆品90.19%和9.81%的股份。支持片仔癀化妆的重要渠道——体验店，在疫情期间经营难度增加。根据披露，片仔癀国内销售模式以药房销售为主，主要包括片仔癀体验馆、连锁药房、区域经销及零售药店等。其中2014年开始，片仔癀陆续在全国开设片仔癀体验馆，现已超过200家。目前片仔癀体验馆主要集中在福建、广东等传统对片仔癀认知度较高的地区。券商研报显示，在200余家体验馆中，位于“大本营”福建有约80家，广东地区有超过20家。即使如此，片仔癀在品牌知名度上与云南白药有一定差距，这加大了片仔癀消费品推广的难度。在2022年营收净利润双降的预期下，片仔癀化妆品IPO的不确定性增加。",
        "link": "https://www.stcn.com//article/detail/706780.html"
    },
    {
        "time": "2022-10-21 19:54",
        "title": "片仔癀第三季度盈利同比下降约18% 葛兰出手减持",
        "content": "A股“医药茅”片仔癀(600436)10月21日晚间披露季报，今年前三季度该公司净利润微增，但第三季度盈利罕见出现同比下降。同期，“医药女神”葛兰管理的中欧医疗健康结束了自2021年以来持续增持，首次出手减持，公司大股东也减持了150万股。心脑血管用药收入增六成今年前三季度，片仔癀实现营业收入66.16亿元，同比增长8.25%，净利润20.52亿元，同比增长约2%，基本每股收益3.4元。其中，第三季度公司净利润7.38亿元，同比下降17.64%，出现自2016年第四季度以来首次单季度盈利下降。财务数据显示，截至第三季度末，片仔癀货币资金24.16亿元，连续两个季度同比下降；相比，存货基本保持稳定，同比增长近6%；经营活动产生的现金流量净额同比增长约八倍。对于变动原因，公司表示系结合实际业务情况，审慎分析未来资金使用计划，根据公司对2022年及其后续年份定期存款的管理模式，调整了列示情况，即对预计可能随时支取补充营运资金的定期存款，在经营性活动现金流量列示；对暂时未有资金使用规划，预计持有至到期的定期存款，在投资性活动现金流量列示。从经营数据来看，今年前三季度片仔癀医旗下医药行业营收贡献最大，达到60亿元，同比增长约9%，但毛利率减少约四个百分点；其次第二大营收来源自医药制造板块，毛利率搞到78.35%，毛利率同样出现下降；相比，医药流通业毛利率微增，成为唯一毛利率提升的业务板块。另外，化妆品、日化业务营收出现下降，同比下降约18%，而食品业营收增速最快达到三倍。主要产品中，肝病用药收入达到近30亿元，规模和毛利率均出现下降；心脑血管用药收入则同比增长近六成；化妆品、日化业同比下降近18%。此前分析师指出，二季度肝病用药收入减缓，主要系原材料上涨，以及二京沪疫情、各地防控引起终端人流降低及线上维持低投放，预计片仔癀单品2022年收入增速在10%~15%，2023年有望受潜在提价驱动增长。另外，预计心脑血管用药将全年高速增长，化妆品及日化业务将随着消费场景恢复增长。华中地区收入增速领先分地域来看，片仔癀业务收入主要来自华东地图和华南地区，分别达到46.59亿元和6.69亿元，华中地区增速最快，约18%；相比，东北地区同比下降约三成，西北和西南地区收入也下降，境外地区收入增长近3%。公司表示，境内各地区收入变化主要系医药行业销售变化所致。国盛证券指出，回顾2021年第二至四季度，片仔癀核心药品增速快速上行，终端价格明显上涨，客户囤货意愿加强，另外，线上直销渠道的开通带动片仔癀核心药品销量及实际确认收入价格提升，但这两方面因素均已弱化；另外，直销模式和规模效应降低了中间费用，核心药品在毛利率下滑；另外，此外，今年第二季度华东等地新冠疫情对公司核心产品的需求和销售产生直接影响。今年以来，片仔癀股价累计下跌约四成，最新报价257.36元/股，相当于2021年3月水平。6月1日，片仔癀披露，大股东九龙江集团与漳州国有资本运营签订了《无偿划转协议》，九龙江集团拟将其持有的公司1800万股（占公司总股本2.98%）无偿划转至全资子公司漳州国有资本运营。权益变动后，九龙江集团及其一致行动人漳州国有资本运营、漳州市国有资产投资合计持有总股本55.04%。截至第三季度末，片仔癀前十大流通股东中，漳州市九龙江集团减持150万股，一致行动人漳州市漳州市国有资产投资新进成为第十大流通股东，与漳州市国有资本运营合计持股约54.79%。同期，漳州交通发展集团则增持约150万股，北上资金也增持近8万股。另外，“医药女神”葛兰管理的中欧医疗健康自2021年一季度新进成为片仔癀前十大流通股东以来，持续增持公司，但今年第三季度减持公司约82万股，持股比例将至1.23%；按照区间均价估算，葛兰本轮套现约2.44亿元。",
        "link": "https://www.stcn.com//article/detail/705868.html"
    },
    {
        "time": "2022-10-21 17:48",
        "title": "片仔癀：第三季度净利润7.38亿元同比下降17.64%",
        "content": "证券时报e公司讯，片仔癀(600436)10月21日晚间披露三季度报告，公司2022年前三季度实现营业收入66.16亿元，同比增长8.25%；归母净利润20.52亿元，同比增长2.04%；基本每股收益3.4元；第三季度归母净利润7.38亿元，同比下降17.64%。",
        "link": "https://www.stcn.com//article/detail/705754.html"
    },
    {
        "time": "2022-09-30 12:54",
        "title": "黄牛回收仅400元一粒？“药中茅台”片仔癀高价炒作退烧，股价也受影响",
        "content": "“药中茅台”片仔癀（600436）官方指导价590元/粒，去年一度被炒至1600元/粒，但现在价格出现松动迹象。9月30日，#黄牛回收片仔癀最低仅400元#登上微博热搜榜单。据媒体报道，从多名“黄牛”处了解到，自去年9月开始，片仔癀锭剂的价格一直下跌，官方指导价3g*1粒装的片仔癀锭剂，如今单粒的回收价格最低仅400元。在淘宝片仔癀大药房旗舰店，3g*1粒装的片仔癀正常销售，价格590元。页面显示该款片仔癀锭剂货量较为充足，月销逾2万单。高价炒作退烧作为享誉全国的“神药”，片仔癀的历史最早可以追溯到500多年前的明嘉靖年间。据文献记载，当时一位不满暴政的御医带着片仔癀的药方逃离到了漳州，后来当地暴发疫情，这位御医用偷拿出来的宫廷绝密配方加上了自己独特的工艺精制出片仔癀，后来片仔癀被流传了下来，这才有了如今的“名药”片仔癀。片仔癀的原料也十分稀缺。由于保密要求，目前片仔癀公开的主要成分主要有四种，分别是麝香、牛黄、蛇胆、三七。在这四种成分中，麝香是极其名贵的中草药，其主要来自雄麝的腺囊分泌物，而产麝香的林麝又属国家濒危、珍贵的一级保护动物，原料要动用到濒危动物，足以见得片仔癀的“金贵”。同时，片仔癀还是国内唯二获得“国家绝密级保密配方”认证的中药。作为药品，片仔癀主要功能为“清热解毒，凉血化瘀，消肿止痛。用于热毒血瘀所致急慢性病毒性肝炎，痈疽疔疮，无名肿毒，跌打损伤及各种炎症”。西南证券统计数据显示，2004年至2020年，片仔癀锭剂产品一共提价19次。从2004年到2020年，片仔癀零售价从325元/粒升至590元/粒，提价幅度81.54%。从出厂价来看，片仔癀锭剂自2004年以来提价共计10次，从2004年的125元/粒升至2020年1月初的390元/粒，提价幅度高达212%。从去年3月底开始，片仔癀药品走俏，盛况空前，市民需要拿身份证预定，且590元/颗被黄牛炒到了1600元/颗，仍然是“一颗难求”。针对炒作问题，去年片仔癀在互动平台回应指出，针对近期市场情况，公司采取一系列措施，稳定供应量、拓展销售渠道、增加与片仔癀锭剂同质同效的片仔癀胶囊剂型供应，坚决维护市场秩序。2021年5月和7月，片仔癀新增片仔癀大药房天猫旗舰店和片仔癀大药房京东旗舰店拓展线上销售渠道。进入2022年，片仔癀的炒作有熄火迹象。有媒体从多名“黄牛”处了解到，自去年9月开始，片仔癀锭剂的价格一直下跌，官方指导价3g*1粒装的片仔癀锭剂，如今单粒的回收价格最高不超570元，最低仅400元。记者在淘宝片仔癀大药房旗舰店发现，3g*1粒装的片仔癀正常销售，价格590元，但每单限购4件。页面显示该款片仔癀锭剂货量较为充足，月销逾2万单。线下方面，有媒体询问华南地区多家片仔癀体验馆店员，均表示目前片仔癀锭剂货量较为充足，消费者可以随时来购买拿货，不需预约。9月30日，#黄牛回收片仔癀最低仅400元#登上微博热搜榜单。股价持续下行作为市场上的白马股，2015年开始片仔癀的股价长期处于上升通道。去年片仔癀一药难求的影响下，片仔癀股价强劲上攻，去年7月21日，股价一度冲至491.88元/股的历史高位，市值逼近3000亿。随着股价上涨，一级市场上2021年8月至11月，控股股东九龙江集团通过集中竞价交易减持片仔癀股票603.31万股，减持价格区间为350-445.33元/股，累计套现25.19亿元。这也是九龙江集团自片仔癀上市以来首次减持。与此同时，片仔癀的业绩也水涨船高。片仔癀2021年年报显示，去年公司实现营业收入80.22亿元，同比增长23.2%；实现归母净利润24.31亿元，同比增长45.46%，创历史新高。对于业绩上涨，片仔癀表示主要系报告期内在天猫和京东旗舰店开通线上渠道贡献增量。2022年上半年，片仔癀实现营收44.23亿元，同比增长14.91%；归母净利润13.14亿元，同比增长17.85%。分产品来看，以片仔癀为主的肝病用药营收为19.7亿元，毛利率为80.49%；以安宫牛黄丸为主的心脑血管用药，营收为1.23亿元，同比增长171%，毛利率47.63%，同比增长189.42%。但随着片仔癀居高不下的售价逐渐退烧，片仔癀股价开始显著回落。9月22日，“药中茅台”片仔癀全日大跌逾7%，引发市场关注。9月26日，片仔癀股价创下年内新低246.01元。wind数据显示，今年以来，片仔癀的股价累计跌幅达39%，市值蒸发逾1000亿元。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/694780.html"
    },
    {
        "time": "2022-09-26 18:23",
        "title": "片仔癀9月26日大宗交易成交789.73万元",
        "content": "片仔癀9月26日大宗交易平台出现一笔成交，成交量3.20万股，成交金额789.73万元，大宗交易成交价为246.79元。该笔交易的买方营业部为兴业证券股份有限公司深圳分公司，卖方营业部为中信证券股份有限公司深圳深南大道证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为6.47亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为246.79元，下跌2.33%，日换手率为0.70%，成交额为10.46亿元，全天主力资金净流出1.39亿元，近5日该股累计下跌14.75%，近5日资金合计净流出5.89亿元。两融数据显示，该股最新融资余额为25.08亿元，近5日减少9221.97万元，降幅为3.55%。北向资金动态上，沪股通最新持有该股1814.24万股，近5日减少36.29万股，降幅为1.96%。（数据宝）9月26日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.20789.73246.790.00兴业证券股份有限公司深圳分公司中信证券股份有限公司深圳深南大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/691567.html"
    },
    {
        "time": "2022-09-22 16:43",
        "title": "医药生物行业资金流出榜：片仔癀、药明康德等净流出资金居前",
        "content": "沪指9月22日下跌0.27%，申万所属行业中，今日上涨的有7个，涨幅居前的行业为煤炭、国防军工，涨幅为2.75%、2.31%。跌幅居前的行业为家用电器、轻工制造，跌幅为1.98%、1.75%。医药生物行业今日下跌1.68%。资金面上看，两市主力资金全天净流出125.53亿元，今日有8个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨0.14%，全天净流入资金4.85亿元，其次是煤炭行业，日涨幅为2.75%，净流入资金为4.57亿元。主力资金净流出的行业有23个，医药生物行业主力资金净流出规模居首，全天净流出资金20.96亿元，其次是汽车行业，净流出资金为20.15亿元，净流出资金较多的还有电子、食品饮料、有色金属等行业。医药生物行业今日下跌1.68%，全天主力资金净流出20.96亿元，该行业所属的个股共451只，今日上涨的有48只；下跌的有396只。以资金流向数据进行统计，该行业资金净流入的个股有134只，净流入资金居首的是迈瑞医疗，今日净流入资金3457.38万元，紧随其后的是东方生物、迪安诊断，净流入资金分别为2463.85万元、2114.46万元。医药生物行业资金净流出个股中，资金净流出超5000万元的有7只，净流出资金居前的有片仔癀、药明康德、恒瑞医药，净流出资金分别为2.63亿元、1.32亿元、1.24亿元。（数据宝）医药生物行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300760迈瑞医疗     -1.16      0.43   3457.38688298东方生物      1.77      2.92   2463.85300244迪安诊断     -1.57      1.00   2114.46688091上海谊众      1.54      1.04   1059.04000403派林生物     -0.33      0.50    903.44600267海正药业      1.27      0.91    690.39688293奥 浦 迈      5.16      7.21    630.47688488艾迪药业      0.31      0.69    617.66002382蓝帆医疗      0.00      0.93    601.59000788北大医药     -0.44      0.89    591.24600521华海药业     -1.95      0.73    551.82300267尔康制药     -1.29      0.59    551.66000989九 芝 堂     -0.60      0.95    551.25688351微电生理     -0.53      4.38    541.82300584海辰药业     -2.51      3.01    497.91002393力生制药     -0.80      0.57    463.14002099海翔药业     -1.53      0.35    457.44603087甘李药业     -0.18      0.83    455.21000952广济药业     -1.27      1.47    424.91688131皓元医药     -0.57      0.79    421.66医药生物行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）600436片 仔 癀     -7.20      0.99 -26254.94603259药明康德     -2.43      1.12 -13230.68600276恒瑞医药     -2.36      0.49 -12430.20600196复星医药     -2.24      1.42 -10302.86300015爱尔眼科     -3.36      0.67  -9249.24688677海泰新光     -3.69     10.24  -7900.62600763通策医疗     -2.12      1.49  -5078.83300142沃森生物     -0.55      0.65  -4645.67000963华东医药     -2.69      0.75  -4093.80300347泰格医药     -0.89      0.79  -3848.42002603以岭药业     -2.40      1.18  -3832.36000661长春高新     -0.44      0.85  -3823.64600056中国医药     -2.63      1.46  -3739.35002821凯 莱 英     -1.72      0.95  -3437.76688185康 希 诺     -3.52      2.32  -3380.02600216浙江医药     -4.80      2.92  -3218.16002589瑞康医药     -2.79      4.04  -3176.86002030达安基因     -2.67      1.20  -3154.73688428Ｃ 诺 诚     -4.18     19.08  -3097.37002524光正眼科     -0.87      9.37  -3074.70注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/689525.html"
    },
    {
        "time": "2022-09-22 13:34",
        "title": "中药板块震荡走低 片仔癀跌超7%",
        "content": "证券时报e公司讯，中药板块震荡走低，恩威医药跌超10%，片仔癀跌超7%，龙津药业、同仁堂、太安堂、陇神戎发等跌超3%。",
        "link": "https://www.stcn.com//article/detail/689339.html"
    },
    {
        "time": "2022-09-22 13:26",
        "title": "中药股午后跌幅扩大，片仔癀跌超7%",
        "content": "券中社9月22日讯，中药股午后跌幅扩大，片仔癀跌超7%，太极集团、同仁堂、康缘药业等跌超3%。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/689332.html"
    },
    {
        "time": "2022-09-22 13:11",
        "title": "片仔癀放量大跌，加息重创港股，机构：或为反弹窗口",
        "content": "（原标题：片仔癀放量大跌7%，原因是......加息暴击，港股全线重挫，机构：或为反弹窗口）受美联储加息，隔夜美股大幅跳水影响，今日亚洲市场普遍低开，日本、韩国、香港等主要市场纷纷重挫。A股表现相对强势，上证指数略低开后快速反弹，盘中一度翻红；白马股走弱，上证50指数创2年半来新低。盘面上，钛金属、国防军工、煤炭、黄金等板块涨幅居前，旅游、房地产、家居用品、酒店餐饮等板块跌幅居前。北上资金净流出35.97亿元。个股方面，近日持续下跌的片仔癀(600436)今日跌幅进一步加深，盘中一度放量跌超6%至263.08元，股价创2021年3月以来新低，市值跌破1600亿元。现价较2021年7月份的历史最高位490.06元跌逾46%。去年股价最高时，片仔癀的估值一度超过150倍，目前已回落至60倍左右，但仍位列最近10年估值中位数以上的水平。大飞机板块逆风起飞国防军工概念近来频频异动，整体走势明显强于大盘，各细分板块轮流走强。今日早盘，大飞机板块放量大涨逾2%，半日成交接近昨日全天成交，四川九洲、润贝航科等涨停；航空、军民融合、卫星导航等板块也跟随走强，凯龙股份、吉大正元等强势涨停。银河证券今日表示，中国民用航空局将为C919颁发为适航证，这意味着该机型将可以开始向运营商交付。据中国商飞官网，C919已获得国内外28家客户，累计815架飞机的订单。C919大型客机是我国自行研制、具有自主知识产权的大型喷气式民用飞机，采用单通道窄体布局，座级158至168座，航程4075至5555公里，与目前国际航空市场上最为常见的空客320、波音737机型为同级别。在今年5月份，中国东航发布《2022年度非公开发行A股股票预案》，拟非公开募资150亿元，其中105亿元用于引进38架飞机。从引起飞机细项来看，中国东航计划引进4架C919，目标单价为0.99亿美元，这意味着中国东航将成为全球首家C919运营公司，同时这也是C919首次公开价格。以中国东航计划引进单价计算，仅目前C919所获得的订单总金额高达5000亿元。而市场机构普遍预测，C919 成功进入市场后，总销量有望达2000 架次，将开启万亿元规模的市场空间。另外，根据中国东航2022年半年报显示，今年下半年中国东航就将引进1架C919。这也印证了银河证券预计的C919将于近期获批适航证的预期。由于大飞机具备产业链长、附加值高等特点，建造飞机的核心系统及零部件的科技成果推广所获得的经济效益具有明显的“乘数效应”。根据美国兰德智库研究，大飞机研制及其核心技术衍射到相关产业，可以达到1∶15的带动效应。因此多家大飞机产业链上公司获得公募基金的青睐。据Wind不完全统计，截至2022年二季末，11只大飞机概念股被超过40家基金持有，基金总持股占流通股比例超过10%的有6股，基金持股总市值超20亿元的有11股。招商证券指出，国产大飞机C919即将获得适航证，国内需求前景庞大，产业链迎来机会。预估未来二十年国产客机交付量约为2998架，国产客机市场总价值约2.3万亿人民币，市场规模复合增速超20％。加息重创港股隔夜美联储加息，令执行联系汇率制的香港被迫跟随加息。今日早间，香港金管局将基本利率上调75个基点至3.5%，即时生效。而澳元与港元挂钩，澳门金管局亦于今日把基本利率调升75个基点至3.5%。受加息的打击，港股今日全线重挫。恒生指数低开低走，盘中一度击穿18000点跌逾2%，创2011年11月以来，近11年新低；恒生科技指数更是一度大跌超3%，造车新势力集体走低，小鹏汽车盘中跌逾15%，蔚来、理想汽车、五菱汽车、比亚迪股份纷纷走弱。大型科技股亦跌势不止，腾讯控股昨日跌破290港元后，今日再度击穿280港元，创近4年来新低；阿里巴巴低开后弱势震荡，股价创半年来新低；百度集团、京东集团、美团、网易等纷纷走低，并均创阶段性新低。中泰国际指出，当前恒生指数及MSCI中国指数的预测PE分别为过去十五年的7.3%分位数及36%分位数，估值较低但未及极端水平，不过美联储加息后可消除部分不明朗因素，或为港股带来一个反弹窗口。校对：杨立林",
        "link": "https://www.stcn.com//article/detail/689324.html"
    },
    {
        "time": "2022-09-22 11:27",
        "title": "片仔癀持续走低 跌逾7%",
        "content": "证券时报e公司讯，片仔癀持续早盘走低，截至发稿，跌逾7%，成交金额10亿元。",
        "link": "https://www.stcn.com//article/detail/689241.html"
    },
    {
        "time": "2022-09-07 18:35",
        "title": "片仔癀9月7日大宗交易成交2940.20万元",
        "content": "片仔癀9月7日大宗交易平台出现一笔成交，成交量10.00万股，成交金额2940.20万元，大宗交易成交价为294.02元，相对今日收盘价溢价0.87%。该笔交易的买方营业部为国泰君安证券股份有限公司深圳海岸城海德三道证券营业部，卖方营业部为华泰证券股份有限公司南京大光路证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为6.43亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为291.48元，下跌0.86%，日换手率为0.24%，成交额为4.18亿元，全天主力资金净流出1896.52万元，近5日该股累计下跌3.16%，近5日资金合计净流出6279.68万元。两融数据显示，该股最新融资余额为26.21亿元，近5日减少1231.63万元，降幅为0.47%。北向资金动态上，沪股通最新持有该股1767.36万股，近5日减少8.04万股，降幅为0.45%。（数据宝）9月7日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部10.002940.20294.020.87国泰君安证券股份有限公司深圳海岸城海德三道证券营业部华泰证券股份有限公司南京大光路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/680232.html"
    },
    {
        "time": "2022-08-22 18:55",
        "title": "片仔癀现3笔大宗交易 合计成交52.00万股",
        "content": "片仔癀8月22日大宗交易平台共发生3笔成交，合计成交量52.00万股，成交金额1.53亿元。成交价格均为293.40元，相对今日收盘价溢价0.32%。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为6.16亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为292.46元，下跌0.32%，日换手率为0.25%，成交额为4.34亿元，全天主力资金净流出560.84万元，近5日该股累计下跌1.89%，近5日资金合计净流出1.53亿元。两融数据显示，该股最新融资余额为26.60亿元，近5日减少3136.97万元，降幅为1.17%。北向资金动态上，沪股通最新持有该股1791.27万股，近5日减少15.59万股，降幅为0.86%。（数据宝）8月22日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部22.006454.80293.400.32华泰证券股份有限公司深圳益田路荣超商务中心证券营业部华泰证券股份有限公司南京大光路证券营业部15.004401.00293.400.32华泰证券股份有限公司深圳益田路荣超商务中心证券营业部中信建投证券股份有限公司南京王府大街证券营业部15.004401.00293.400.32华泰证券股份有限公司深圳益田路荣超商务中心证券营业部中信证券股份有限公司南京洪武北路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/668482.html"
    },
    {
        "time": "2022-08-19 18:28",
        "title": "片仔癀：上半年净利润13.14亿元 同比增17.85%",
        "content": "证券时报e公司讯，片仔癀(600436)8月19日晚间披露半年报，公司上半年实现营业收入44.23亿元，同比增长14.91%；净利润13.14亿元，同比增长17.85%；基本每股收益2.18元。",
        "link": "https://www.stcn.com//article/detail/667190.html"
    },
    {
        "time": "2022-08-04 18:11",
        "title": "片仔癀8月4日大宗交易成交300.06万元",
        "content": "片仔癀8月4日大宗交易平台出现一笔成交，成交量1.01万股，成交金额300.06万元，大宗交易成交价为297.09元。该笔交易的买方营业部为广发证券股份有限公司深圳后海证券营业部，卖方营业部为兴业证券股份有限公司深圳分公司。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为4.61亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为297.09元，上涨1.66%，日换手率为0.34%，成交额为6.03亿元，全天主力资金净流入3132.19万元，近5日该股累计下跌2.37%，近5日资金合计净流出3.66亿元。两融数据显示，该股最新融资余额为27.13亿元，近5日减少5672.85万元，降幅为2.05%。北向资金动态上，沪股通最新持有该股1773.20万股，近5日减少4.07万股，降幅为0.23%。（数据宝）8月4日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.01300.06297.090.00广发证券股份有限公司深圳后海证券营业部兴业证券股份有限公司深圳分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/656702.html"
    },
    {
        "time": "2022-07-21 18:56",
        "title": "片仔癀大宗交易成交470.18万元",
        "content": "片仔癀7月21日大宗交易平台出现一笔成交，成交量1.52万股，成交金额470.18万元，大宗交易成交价为309.33元。该笔交易的买方营业部为世纪证券有限责任公司深圳福虹路证券营业部，卖方营业部为天风证券股份有限公司深圳福中三路证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为4.58亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为309.33元，上涨0.12%，日换手率为0.35%，成交额为6.46亿元，全天主力资金净流入897.73万元，近5日该股累计下跌4.19%，近5日资金合计净流出3.12亿元。两融数据显示，该股最新融资余额为28.14亿元，近5日增加7326.48万元，增幅为2.67%。北向资金动态上，沪股通最新持有该股1809.21万股，近5日减少78.27万股，降幅为4.15%。（数据宝）7月21日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部1.52470.18309.330.00世纪证券有限责任公司深圳福虹路证券营业部天风证券股份有限公司深圳福中三路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/647662.html"
    },
    {
        "time": "2022-07-19 18:39",
        "title": "片仔癀7月19日大宗交易成交4.30亿元",
        "content": "片仔癀7月19日大宗交易平台出现一笔成交，成交量150.00万股，成交金额4.30亿元，大宗交易成交价为286.90元，相对今日收盘价折价7.31%。该笔交易的买方营业部为兴业证券股份有限公司漳州胜利东路证券营业部，卖方营业部为兴业证券股份有限公司漳州胜利东路证券营业部。进一步统计，近3个月内该股累计发生6笔大宗交易，合计成交金额为4.53亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为309.52元，下跌2.88%，日换手率为0.84%，成交额为15.67亿元，全天主力资金净流出2.36亿元，近5日该股累计下跌5.25%，近5日资金合计净流出3.13亿元。两融数据显示，该股最新融资余额为27.98亿元，近5日增加7074.25万元，增幅为2.59%。北向资金动态上，沪股通最新持有该股1847.05万股，近5日减少54.21万股，降幅为2.85%。（数据宝）7月19日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部150.0043035.00286.90-7.31兴业证券股份有限公司漳州胜利东路证券营业部兴业证券股份有限公司漳州胜利东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/646055.html"
    },
    {
        "time": "2022-07-19 09:14",
        "title": "“中药茅”半年赚13亿！核心产品片仔癀系列产品销量增加，还要去美妆界“搞事情”",
        "content": "2010年以来持续维持业绩增长的片仔癀（600436），2022年上半年依然交出了绩优“成绩单”。上半年盈利超13亿元7月18日晚间片仔癀发布半年度业绩快报显示，2022年上半年该公司实现营业收入44.23亿元，净利润13.14亿元，基本每股收益2.18元/股。对于公司期内营业总收入同比增长14.91%的原因，片仔癀称系强化市场策划及拓展销售渠道，公司及控股子公司厦门片仔癀宏仁医药有限公司（合并）的销售收入增加所致。同样受益于公司核心产品片仔癀系列产品销售增加，导致营业利润增长，该公司期内营业利润同比增长 18.73%、利润总额同比增长18.82%、净利润同比增长17.83%、扣非净利润同比增长18.09%、基本每股收益同比增长 17.84%。2010年以来，片仔癀延续了业绩增长。2021年，更是一度因药价遭市场“暴炒”而受到资本市场关注，股价飙升至近500元/股。2021年6月，原本出厂价590元的片仔癀单粒价格一度被市面上的“黄牛”加价炒至900元到1600元不等。由于产品原料稀缺性，治疗实用性等原因，片仔癀一度被奉为“神药”，市场供不应求，连续数月处于缺货状态。在此背景下，片仔癀自2021年起也开始着重开辟线上渠道。2021年5月和7月，片仔癀新增片仔癀大药房天猫旗舰店和片仔癀大药房京东旗舰店，线上销售直营占比提升，带动毛利率增长。据公司财报，2021年片仔癀实现营业收入80.22亿元，同比增长23.2%；实现净利润24.31亿元，同比增长45.46%。其中，2021年该公司医药制造业收入39.72亿元，同比增长达45.39%。从片仔癀此前披露的2022年一季度主要经营数据看，2022年上半年，医药制造业务依然是支撑公司业绩增长的主要力量。一季度，片仔癀医药制造业务收入为11.79亿元，同比增长21.19%，毛利率高达77.73%。扩大产能发力美妆2022年初，片仔癀在面临主营产品供不应求，美妆业务急需拓展的环境下，披露了高达44.8亿元的产能扩张项目。公告显示，片仔癀计划以自筹资金在漳州市高新区投资新建产业园，包括片仔癀大健康智造园与片仔癀健康美妆园，分别占地32.8万平方米和8.9万平方米。其中，片仔癀大健康智造园负责研发复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮膏、茵胆平肝胶囊等系肤产品。片仔癀健康美妆园生产养肤美白雪肌无瑕润白系列、抗初老凝时素颜紧致系列、屏障修护御润鲜妍保湿系列等特色功效护肤产品和皇后系列（膏霜类）。两个产业园的项目建设期均为3-5年。片仔癀称，公司目前现有车间建设时间较长，厂房面积、工艺布局及设备产能已不能满足公司及市场发展的需求，产能受到一定程度的限制。投资建设新生产基地，将解决公司产能限制问题，同时提高自动化、智能化水平，进而提升产品质量管理效能。在2022年发力扩充产能的医药制造和化妆品板块，无疑是片仔癀未来主攻方向，也是在为片仔癀拆分美妆业务上市做打算。2014年起，片仔癀开始实施“一核两翼”大健康发展战略。在夯实医药制造业的基础上，加强化妆品、日化产品及保健品、保健食品两翼，并同时拓展医药流通业为补充。2021年，片仔癀更是宣布启动分拆化妆品板块上市筹备工作，还斥资1.5亿元，成立了由旗下福建片仔癀化妆品有限公司100%控股的福建片仔癀化妆品商贸有限公司，主营包括化妆品零售、化妆品批发、互联网销售等。化妆品、日化板块，是片仔癀除医药制造业外毛利率最高的板块。据财报及披露的经营数据，2021年及2022年一季度，该公司化妆品、日化业毛利率稳健提升，分别为67.01%、69.09%。不过化妆品、日化板块营收面临下滑趋势，2021年该板块实现收入8.41亿元，同比-7.07%，2022一季度收入1.9亿元，同比-13.2%。（责编：张骞爻）",
        "link": "https://www.stcn.com//article/detail/645538.html"
    },
    {
        "time": "2022-07-19 08:33",
        "title": "“中药茅”半年赚13亿！核心产品片仔癀系列产品销量增加，还要去美妆界“搞事情”",
        "content": "2010年以来持续维持业绩增长的片仔癀(600436)，2022年上半年依然交出了绩优“成绩单”。上半年盈利超13亿元7月18日晚间片仔癀发布半年度业绩快报显示，2022年上半年该公司实现营业收入44.23亿元，净利润13.14亿元，基本每股收益2.18元/股。对于公司期内营业总收入同比增长14.91%的原因，片仔癀称系强化市场策划及拓展销售渠道，公司及控股子公司厦门片仔癀宏仁医药有限公司（合并）的销售收入增加所致。同样受益于公司核心产品片仔癀系列产品销售增加，导致营业利润增长，该公司期内营业利润同比增长 18.73%、利润总额同比增长18.82%、净利润同比增长17.83%、扣非净利润同比增长18.09%、基本每股收益同比增长 17.84%。2010年以来，片仔癀延续了业绩增长。2021年，更是一度因药价遭市场“暴炒”而受到资本市场关注，股价飙升至近500元/股。2021年6月，原本出厂价590元的片仔癀单粒价格一度被市面上的“黄牛”加价炒至900元到1600元不等。由于产品原料稀缺性，治疗实用性等原因，片仔癀一度被奉为“神药”，市场供不应求，连续数月处于缺货状态。在此背景下，片仔癀自2021年起也开始着重开辟线上渠道。2021年5月和7月，片仔癀新增片仔癀大药房天猫旗舰店和片仔癀大药房京东旗舰店，线上销售直营占比提升，带动毛利率增长。据公司财报，2021年片仔癀实现营业收入80.22亿元，同比增长23.2%；实现净利润24.31亿元，同比增长45.46%。其中，2021年该公司医药制造业收入39.72亿元，同比增长达45.39%。从片仔癀此前披露的2022年一季度主要经营数据看，2022年上半年，医药制造业务依然是支撑公司业绩增长的主要力量。一季度，片仔癀医药制造业务收入为11.79亿元，同比增长21.19%，毛利率高达77.73%。扩大产能发力美妆2022年初，片仔癀在面临主营产品供不应求，美妆业务急需拓展的环境下，披露了高达44.8亿元的产能扩张项目。公告显示，片仔癀计划以自筹资金在漳州市高新区投资新建产业园，包括片仔癀大健康智造园与片仔癀健康美妆园，分别占地32.8万平方米和8.9万平方米。其中，片仔癀大健康智造园负责研发复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮膏、茵胆平肝胶囊等系肤产品。片仔癀健康美妆园生产养肤美白雪肌无瑕润白系列、抗初老凝时素颜紧致系列、屏障修护御润鲜妍保湿系列等特色功效护肤产品和皇后系列（膏霜类）。两个产业园的项目建设期均为3-5年。片仔癀称，公司目前现有车间建设时间较长，厂房面积、工艺布局及设备产能已不能满足公司及市场发展的需求，产能受到一定程度的限制。投资建设新生产基地，将解决公司产能限制问题，同时提高自动化、智能化水平，进而提升产品质量管理效能。在2022年发力扩充产能的医药制造和化妆品板块，无疑是片仔癀未来主攻方向，也是在为片仔癀拆分美妆业务上市做打算。2014年起，片仔癀开始实施“一核两翼”大健康发展战略。在夯实医药制造业的基础上，加强化妆品、日化产品及保健品、保健食品两翼，并同时拓展医药流通业为补充。2021年，片仔癀更是宣布启动分拆化妆品板块上市筹备工作，还斥资1.5亿元，成立了由旗下福建片仔癀化妆品有限公司100%控股的福建片仔癀化妆品商贸有限公司，主营包括化妆品零售、化妆品批发、互联网销售等。化妆品、日化板块，是片仔癀除医药制造业外毛利率最高的板块。据财报及披露的经营数据，2021年及2022年一季度，该公司化妆品、日化业毛利率稳健提升，分别为67.01%、69.09%。不过化妆品、日化板块营收面临下滑趋势，2021年该板块实现收入8.41亿元，同比-7.07%，2022一季度收入1.9亿元，同比-13.2%。",
        "link": "https://www.stcn.com//article/detail/645560.html"
    },
    {
        "time": "2022-07-18 22:54",
        "title": "片仔癀上半年净利润13.14亿元 同比增17.83%",
        "content": "证券时报•数据宝统计显示，片仔癀（600436）7月18日发布业绩快报，公司上半年营业收入为44.23亿元，同比增长14.91%；净利润为13.14亿元，同比增长17.83%。该股所属行业为医药生物行业，同行业已公布财报及业绩快报的共有5只，净利润增长的有3只，增幅居前的有华特达因、片仔癀、天坛生物等，同比增长32.88%、17.83%、14.14%；净利润同比下降的有2只，沃华医药、迈克生物等降幅居前，分别下降44.92%、23.68%。该股7月18日收盘股价下跌0.14%，日换手率0.52%，近5个交易日累计下跌4.45%，累计换手率1.86%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析财报、业绩、业绩快报、业绩增长、下降、下滑",
        "link": "https://www.stcn.com//article/detail/645329.html"
    },
    {
        "time": "2022-07-18 19:09",
        "title": "片仔癀业绩快报：上半年净利同比增长17.83%",
        "content": "证券时报e公司讯，片仔癀(600436)7月18日晚间披露业绩快报，上半年实现营业总收入44.23亿元，同比增长14.91%；净利润13.14亿元，同比增长17.83%。基本每股收益2.18元。公司核心产品片仔癀系列产品的销售增加导致营业利润增长。",
        "link": "https://www.stcn.com//article/detail/645295.html"
    },
    {
        "time": "2022-07-12 16:15",
        "title": "片仔癀投资成立健康管理公司，经营范围含生活美容服务",
        "content": "证券时报e公司讯，企查查APP显示，近日，厦门片仔癀宏仁湖岸健康管理有限公司成立，法定代表人为杨利亮，注册资本800万元，经营范围包含：远程健康管理服务；保健食品（预包装）销售；婴幼儿配方乳粉及其他婴幼儿配方食品销售；食品销售；新鲜水果零售；生活美容服务等。企查查股权穿透显示，该公司由片仔癀、厦门宏仁医药有限公司等间接共同持股。",
        "link": "https://www.stcn.com//article/detail/618200.html"
    },
    {
        "time": "2022-06-27 18:35",
        "title": "片仔癀现2笔大宗交易 总成交金额1323.75万元",
        "content": "片仔癀6月27日大宗交易平台共发生2笔成交，合计成交量3.75万股，成交金额1323.75万元。成交价格均为353.00元。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为4342.13万元。证券时报•数据宝统计显示，片仔癀今日收盘价为353.00元，上涨3.13%，日换手率为0.55%，成交额为11.61亿元，全天主力资金净流入8228.62万元，近5日该股累计上涨3.79%，近5日资金合计净流入1.08亿元。两融数据显示，该股最新融资余额为27.10亿元，近5日减少1127.72万元，降幅为0.41%。北向资金动态上，沪股通最新持有该股1831.22万股，近5日增加29.00万股，增幅为1.61%。（数据宝）6月27日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.57907.21353.000.00中国中金财富证券有限公司上海静安区南京西路证券营业部东方证券股份有限公司上海徐汇广元西路证券营业部1.18416.54353.000.00申万宏源证券有限公司合肥望江西路证券营业部东方证券股份有限公司上海徐汇广元西路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/608552.html"
    },
    {
        "time": "2022-06-16 18:12",
        "title": "片仔癀大宗交易成交0.63万股 成交额205.36万元",
        "content": "片仔癀6月16日大宗交易平台出现一笔成交，成交量0.63万股，成交金额205.36万元，大宗交易成交价为325.97元。该笔交易的买方营业部为中国国际金融股份有限公司深圳分公司，卖方营业部为中信证券股份有限公司上海分公司。进一步统计，近3个月内该股累计发生8笔大宗交易，合计成交金额为1.01亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为325.97元，上涨0.51%，日换手率为0.58%，成交额为11.61亿元，全天主力资金净流入2878.60万元，近5日该股累计上涨4.23%，近5日资金合计净流入1.99亿元。两融数据显示，该股最新融资余额为27.11亿元，近5日增加283.66万元，增幅为0.10%。北向资金动态上，沪股通最新持有该股1794.93万股，近5日减少46.65万股，降幅为2.53%。（数据宝）6月16日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.63205.36325.970.00中国国际金融股份有限公司深圳分公司中信证券股份有限公司上海分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/601982.html"
    },
    {
        "time": "2022-06-06 18:27",
        "title": "片仔癀大宗交易成交0.80万股 成交额244.08万元",
        "content": "片仔癀6月6日大宗交易平台出现一笔成交，成交量0.80万股，成交金额244.08万元，大宗交易成交价为305.10元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为广发证券股份有限公司深圳后海证券营业部。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为9916.00万元。证券时报•数据宝统计显示，片仔癀今日收盘价为305.10元，上涨1.36%，日换手率为0.48%，成交额为8.79亿元，全天主力资金净流出1936.28万元，近5日该股累计上涨3.29%，近5日资金合计净流入1496.88万元。两融数据显示，该股最新融资余额为26.67亿元，近5日减少2795.25万元，降幅为1.04%。北向资金动态上，沪股通最新持有该股1774.95万股，近5日增加75.05万股，增幅为4.42%。（数据宝）6月6日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部0.80244.08305.100.00中国国际金融股份有限公司北京建国门外大街证券营业部广发证券股份有限公司深圳后海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/595008.html"
    },
    {
        "time": "2022-06-02 19:08",
        "title": "片仔癀：控股股东拟将所持2.98%股份无偿划转至漳州国有资本运营",
        "content": "证券时报e公司讯，片仔癀(600436)6月2日晚间公告，控股股东九龙江集团拟将其持有的公司2.98%股份无偿划转至全资子公司漳州国有资本运营。本次权益变动不会使公司控股股东及实际控制人发生变化。",
        "link": "https://www.stcn.com//article/detail/593747.html"
    },
    {
        "time": "2022-04-22 17:14",
        "title": "片仔癀：一季度净利润6.89亿元 同比增长21.93%",
        "content": "证券时报e公司讯，片仔癀(600436)4月22日晚间披露第一季度报告，报告期内，公司实现营业收入23.48亿元，同比增长17.3%；净利润6.89亿元，同比增长21.93%；基本每股收益1.14元。",
        "link": "https://www.stcn.com//article/detail/567390.html"
    },
    {
        "time": "2022-04-15 21:40",
        "title": "片仔癀2021年营收突破80亿 净利同比增长45%",
        "content": "4月15日晚间，片仔癀(600436)披露2021年报，报告期内，该上市公司实现营业收入80.22亿元，同比增长23.2%；归母净利润24.31亿元，同比增长45.46%；基本每股收益4.03元，拟每10股派发现金股利12.1元（含税）。2021年，我国医药制造业整体发展态势良好。据国家统计局数据显示，2021年我国医药制造业规模以上工业企业实现营业收入29288.5亿元，同比增长20.1%；实现利润总额6271.4亿元，同比增长77.9%。在政策浪潮席卷医药行业的大环境下，中医药产业红利政策接踵而至。从片仔癀来看，坚持做优片仔癀，做大片仔癀牌安宫牛黄丸，做强片仔癀化妆品；同时，积极寻找合适标的，稳妥推进外延并购，以期实现公司高质量跨越发展。2021年，片仔癀以品牌价值510亿元荣登“胡润品牌榜”，蝉联医疗健康品牌价值榜榜首。截至2021年12月31日，片仔癀资产总额为124.95亿元，归属母公司股东权益为97.05亿元。从研发上来看，片仔癀将持续完善研发规划布局，形成品牌特色的研发管线，围绕片仔癀增加治疗肝癌新功能主治、片仔癀预防肝癌根除术后复发为重点，推动临床进展，着手片仔癀中药保护品种续保工作，加快在研新药品种研发，结合肿瘤、心脑血管疾病以及消化系统疾病等中医临床优势病种，深挖片仔癀、片仔癀牌安宫牛黄丸、复方片仔癀软膏、复方片仔癀痔疮软膏和茵胆平肝胶囊等优势品种临床价值和作用特色。从市场上来看，片仔癀将根据公司产能现状，聚焦大品种，加强片仔癀胶囊推广，做好片仔癀OTC版上市营销，大力推动片仔癀牌安宫牛黄丸扩大销售规模，努力实现“两膏一片”、茵胆平肝胶囊、川贝清肺糖浆等多个系列产品单品销售再创新高。片仔癀上月底披露2022年第一季度业绩预盈公告，预计实现净利润6.78亿元至7.01亿元，同比增长20%至24%。针对此次业绩预盈，片仔癀表示，主要系公司强化市场策划及拓展销售渠道，增加核心产品片仔癀系列的销售。国盛证券研报认为，上述业绩符合预期，预计片仔癀系列保持快速增长。",
        "link": "https://www.stcn.com//article/detail/562642.html"
    },
    {
        "time": "2022-04-15 19:52",
        "title": "片仔癀：2021年净利润同比增长45.46% 拟10派12.1元",
        "content": "证券时报e公司讯，片仔癀(600436)4月15日晚间披露2021年报，公司2021年实现营业收入为80.22亿元，同比增长23.2%；归母净利润24.31亿元，同比增长45.46%；基本每股收益4.03元；拟每10股派发现金股利12.1元（含税）。",
        "link": "https://www.stcn.com//article/detail/562560.html"
    },
    {
        "time": "2022-04-15 19:49",
        "title": "片仔癀：2021年净利润同比增长45.46% 拟10派12.1元",
        "content": "券中社4月15日讯，片仔癀披露年报，2021年实现净利润24.31亿元，同比增长45.46%，拟10派12.1元。\n责编｜周乐",
        "link": "https://www.stcn.com//article/detail/562559.html"
    },
    {
        "time": "2022-03-30 16:40",
        "title": "片仔癀：预计首季净利润6.78亿元~7.01亿元 同比增20.00%~24.00%",
        "content": "片仔癀（600436）3月30日发布首季业绩预增公告，预计实现净利润为6.78亿元~7.01亿元，净利润同比增长20.00%~24.00%。业绩变动原因:公司强化市场策划及拓展销售渠道,增加核心产品片仔癀系列的销售。证券时报•数据宝统计显示，片仔癀今日收于319.91元，上涨3.56%，日换手率为0.50%，成交额为9.49亿元，近5日上涨0.15%。资金面上，该股今日主力资金净流入4144.38万元，近5日资金净流出1.04亿元。最新（3月29日）两融余额30.30亿元，其中，融资余额29.63亿元，环比前一交易日下降0.59%，近5日融资余额累计下降1.68%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。财报解析业绩预告、预增、业绩预增、暴增",
        "link": "https://www.stcn.com//article/detail/552335.html"
    },
    {
        "time": "2022-03-30 16:00",
        "title": "片仔癀：预计一季度净利同比增20%至24%",
        "content": "证券时报e公司讯，片仔癀(600436)3月30日晚间披露业绩预告，预计2022年第一季度与上年同期相比业绩预盈，实现净利润6.78亿元至7.01元，同比增长20%至24%。业绩预盈主要原因：公司强化市场策划及拓展销售渠道，增加核心产品片仔癀系列的销售。",
        "link": "https://www.stcn.com//article/detail/552272.html"
    },
    {
        "time": "2022-03-30 15:53",
        "title": "片仔癀：一季度净利预增20%-24%",
        "content": "券中社3月30日讯，片仔癀3月30日晚间公告，预计一季度净利润为6.78亿-7亿元，同比增长20%-24%；公司强化市场策划及拓展销售渠道，增加核心产品片仔癀系列的销售。\n责编：陈铭",
        "link": "https://www.stcn.com//article/detail/552269.html"
    },
    {
        "time": "2022-03-28 14:49",
        "title": "片仔癀子公司拟投入7亿建设健康美妆园",
        "content": "证券时报e公司讯，企查查APP显示，3月27日，片仔癀下属子公司福建片仔癀化妆品有限公司发布招标公告，项目名称为片仔癀健康美妆园一期项目(工程总承包EPC）。企查查信息显示，该美妆园拟生产养肤美白雪肌无瑕润白系列、抗初老凝时素颜紧致系列、屏障修护御润鲜妍保湿系列等，本招标项目最高投标限价暂按人民币7.11亿元，投标截止时间为4月18日。",
        "link": "https://www.stcn.com//article/detail/550411.html"
    },
    {
        "time": "2022-03-24 18:01",
        "title": "片仔癀现2笔大宗交易 总成交金额1514.49万元",
        "content": "片仔癀3月24日大宗交易平台共发生2笔成交，合计成交量4.97万股，成交金额1514.49万元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价，有1笔为折价交易，折价率最高达4.98%。进一步统计，近3个月内该股累计发生24笔大宗交易，合计成交金额为21.83亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为317.54元，下跌0.59%，日换手率为0.44%，成交额为8.34亿元，全天主力资金净流出6412.79万元，近5日该股累计上涨0.55%，近5日资金合计净流出1.77亿元。两融数据显示，该股最新融资余额为30.08亿元，近5日增加1193.91万元，增幅为0.40%。北向资金动态上，沪股通最新持有该股1966.14万股，近5日增加27.31万股，增幅为1.41%。（数据宝）3月24日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.971196.95301.72-4.98国泰君安证券股份有限公司西安东关正街证券营业部华泰证券股份有限公司深圳益田路荣超商务中心证券营业部1.00317.54317.540.00中国国际金融股份有限公司北京建国门外大街证券营业部中信证券股份有限公司浙江分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/548520.html"
    },
    {
        "time": "2022-03-23 18:03",
        "title": "片仔癀大宗交易成交11.85万股 成交额3596.96万元",
        "content": "片仔癀3月23日大宗交易平台出现一笔成交，成交量11.85万股，成交金额3596.96万元，大宗交易成交价为303.51元，相对今日收盘价折价4.98%。该笔交易的买方营业部为国泰君安证券股份有限公司西安东关正街证券营业部，卖方营业部为华泰证券股份有限公司深圳益田路荣超商务中心证券营业部。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为21.78亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为319.42元，上涨3.67%，日换手率为0.62%，成交额为11.83亿元，全天主力资金净流入1979.06万元，近5日该股累计上涨4.29%，近5日资金合计净流入6087.42万元。两融数据显示，该股最新融资余额为30.13亿元，近5日增加2017.63万元，增幅为0.67%。北向资金动态上，沪股通最新持有该股1941.16万股，近5日增加1.73万股，增幅为0.09%。（数据宝）3月23日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部11.853596.96303.51-4.98国泰君安证券股份有限公司西安东关正街证券营业部华泰证券股份有限公司深圳益田路荣超商务中心证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/547674.html"
    },
    {
        "time": "2022-03-09 17:19",
        "title": "片仔癀：前2月净利6亿元左右 同比增长约20%",
        "content": "证券时报e公司讯，片仔癀(600436)3月9日晚间公告，1至2月，公司实现营业总收入16亿元左右，同比增长16%左右；实现净利润6亿元左右，同比增长20%左右。",
        "link": "https://www.stcn.com//article/detail/538572.html"
    },
    {
        "time": "2022-03-09 17:16",
        "title": "片仔癀：前2月净利增长20%左右",
        "content": "券中社3月9日讯，片仔癀公告，1至2月实现营业总收入16亿元左右，同比增长16%左右；实现净利润6亿元左右，同比增长20%左右。\n责编：何力光",
        "link": "https://www.stcn.com//article/detail/538574.html"
    },
    {
        "time": "2022-03-02 18:02",
        "title": "片仔癀大宗交易成交4.49万股 成交额1610.20万元",
        "content": "片仔癀3月2日大宗交易平台出现一笔成交，成交量4.49万股，成交金额1610.20万元，大宗交易成交价为358.62元。该笔交易的买方营业部为世纪证券有限责任公司深圳福虹路证券营业部，卖方营业部为华泰证券股份有限公司深圳前海证券营业部。进一步统计，近3个月内该股累计发生36笔大宗交易，合计成交金额为24.89亿元。证券时报•数据宝统计显示，片仔癀今日收盘价为358.62元，下跌1.42%，日换手率为0.31%，成交额为6.63亿元，全天主力资金净流出6480.92万元，近5日该股累计下跌0.11%，近5日资金合计净流出2383.04万元。两融数据显示，该股最新融资余额为29.20亿元，近5日增加934.24万元，增幅为0.32%。北向资金动态上，沪股通最新持有该股2059.18万股，近5日减少23.05万股，降幅为1.11%。（数据宝）3月2日片仔癀大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.491610.20358.620.00世纪证券有限责任公司深圳福虹路证券营业部华泰证券股份有限公司深圳前海证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/534069.html"
    }
]