[
    {
        "time": "2026-01-19 15:40",
        "title": "中国建筑在成都成立城市运营管理公司",
        "content": "人民财讯1月19日电，企查查APP显示，近日，中建营筑（成都）城市运营管理有限公司成立，法定代表人为曾玉华，注册资本为1.5亿元，经营范围包含：城市公园管理；城市绿化管理；市政设施管理；企业管理咨询；非居住房地产租赁；物业管理等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/3599888.html"
    },
    {
        "time": "2026-01-15 18:03",
        "title": "中国建筑2025年全年新签合同总额4.5万亿元，同比增长1.0%",
        "content": "近日，中国建筑（601668.SH）公布2025年1—12月经营情况简报。2025年全年，中国建筑实现新签合同总额45458亿元，相较上年同比增长1.0%。建筑业务方面，新签合同额41510亿元，同比增长1.7%。其中，基础设施业务14728亿元，同比增长4.1%，稳步保持增长态势；房屋建筑业务26654亿元，同比增长0.5%，总体保持稳健；勘察设计业务128亿元。按地区划分，公司境内业务39253亿元，同比增长1.4%；境外业务2257亿元，同比增长6.9%。实物量指标方面，房屋建筑施工面积165442万平方米，新开工面积27652万平方米，竣工面积22893万平方米。地产业务方面，中国建筑2025年实现合约销售额3948亿元，合约销售面积1509万平方米。中国建筑期末土地储备6900万平方米，在手土储充沛。与此同时，中国建筑披露近期获得重大项目，合计320.9亿元项目金额。其中包括，房屋建筑类项目1项，主要围绕新疆天麒集团冶金产业园建设项目；基础设施类项目5项，重点聚焦弋阳至南丰高速公路新建工程特许经营项目施工总承包、国道长长线（大连市长海大桥工程）特许经营项目施工总承包、湖北武汉经济技术开发区军山片区山体综合开发项目全设计施工总承包、湖北武汉经济技术开发区汤湖-万家湖-南太子湖三湖连通及配套工程全设计施工总承包以及国道108线太原过境段公路新建工程特许经营项目施工总承包。2026年是“十五五”开局起步的关键之年，我国经济进入全面发展的新阶段；同时，建筑地产行业也在结构性调整中迎来高质量发展的关键转折点。中国建筑在2026年将凭借其全产业链优势与卓越执行力，深度契合国家战略导向，开启新一轮高质量发展周期。在政策东风与内生变革的双重驱动下，中国建筑有望以绿色低碳和智能建造重塑发展方式，以绿色理念引领行业转型，以全球视野开拓增长空间，不仅为股东创造持续稳健回报，而且为中国新型城镇化与现代化产业体系建设作出新的更大贡献。（燕云）",
        "link": "https://www.stcn.com//article/detail/3595174.html"
    },
    {
        "time": "2026-01-15 16:54",
        "title": "中国建筑：2025年新签合同总额45458亿元 同比增长1%",
        "content": "人民财讯1月15日电，中国建筑(601668)1月15日公告，2025年1—12月新签合同总额45458亿元，同比增长1%。",
        "link": "https://www.stcn.com//article/detail/3595036.html"
    },
    {
        "time": "2025-12-30 17:13",
        "title": "中国建筑：近期获得多个重大项目 金额合计320.9亿元",
        "content": "人民财讯12月30日电，中国建筑(601668)12月30日公告，近期，公司获得多个重大项目，项目金额合计320.9亿元，项目金额合计占2024年度经审计营业收入的1.5%。",
        "link": "https://www.stcn.com//article/detail/3564537.html"
    },
    {
        "time": "2025-12-30 11:45",
        "title": "中国建筑等在山东成立黄河流域创新发展公司",
        "content": "人民财讯12月30日电，企查查APP显示，近日，山东省黄河流域创新发展有限公司成立，注册资本为1000万元，经营范围包含：土地整治服务；信息技术咨询服务；文物文化遗址保护服务；环保咨询服务；土地调查评估服务等。企查查股权穿透显示，该公司由山东省港口集团有限公司、中国建筑全资子公司中建山东投资有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3563987.html"
    },
    {
        "time": "2025-12-19 18:38",
        "title": "中国建筑公布前11月经营情况，业务总体稳中向好",
        "content": "近日，中国建筑（601668.SH）公布2025年1—11月经营情况简报。2025年前11个月，中国建筑实现新签合同总额40408亿元，同比增长0.9%，整体订单规模持续平稳增长。建筑业务方面，新签合同额37162亿元，同比增长1.9%。其中，房屋建筑业务24622亿元，同比增长3.1%；基础设施业务12429亿元；勘察设计业务111亿元。按地区划分，境内业务35303亿元，同比增长1.8%；境外业务1858亿元，同比增长4.4%，境内外业务协同发力双增长。实物量指标方面，房屋建筑施工面积161439万平方米；新开工面积23699万平方米；竣工面积18261万平方米，同比增长11.4%。地产业务方面，中国建筑2025年1—11月合约销售额3246亿元，合约销售面积1215万平方米。新购置土地831万平方米，期末土地储备7190万平方米。与此同时，中国建筑披露近期获得重大项目，合计106.7亿元项目金额。其中包括，房屋建筑类项目2项，主要聚焦四川绵阳惠科新型显示产业园基础设施建设项目及广东清远灏嵩绿色循环科创园建设工程；基础设施类项目1项，为中建八局、中建基础和中建三局联合开发的辽宁大连金州湾国际机场工程航站楼、楼前高架桥及附属设施工程施工项目。近期中央经济工作会议对建筑及房地产领域释放了明确的支持信号，强调“推动投资止跌回稳”“高质量推进城市更新”“着力稳定房地产市场”“有序推动‘好房子’建设”等。中央经济工作会议的政策导向为中国建筑提供了更加清晰和有利的宏观环境，凭借行业龙头的综合实力、全产业链布局以及与国家战略的高度协同，中国建筑不仅能够在当前“稳市场、防风险”的进程中担当重任，更有望在推动建筑业现代化转型、构建房地产发展新模式的进程中引领行业发展，实现自身长期的、高质量的可持续发展。（燕云）",
        "link": "https://www.stcn.com//article/detail/3549007.html"
    },
    {
        "time": "2025-12-19 16:14",
        "title": "中国建筑：前11月新签合同总额同比增长0.9%",
        "content": "人民财讯12月19日电，中国建筑(601668)12月19日公告，公司2025年1—11月新签合同总额40408亿元，同比增长0.9%。",
        "link": "https://www.stcn.com//article/detail/3548634.html"
    },
    {
        "time": "2025-12-05 15:30",
        "title": "中国建筑等在云南成立智慧能源公司",
        "content": "人民财讯12月5日电，企查查APP显示，近日，中建科技（云南）智慧能源有限公司成立，法定代表人为朱盛强，注册资本为1000万元，经营范围包含：供电业务；发电业务、输电业务、供（配）电业务；环保咨询服务；集中式快速充电站等。企查查股权穿透显示，该公司由中国建筑全资子公司中建科技集团有限公司、昆明市官渡区国欣置业有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3527002.html"
    },
    {
        "time": "2025-11-27 18:38",
        "title": "中国建筑：近期获得3个重大项目 合计金额106.7亿元",
        "content": "人民财讯11月27日电，中国建筑(601668)11月27日公告，近期公司获得3个重大项目，合计金额106.7亿元，占2024年度经审计营业收入的0.5%。",
        "link": "https://www.stcn.com//article/detail/3515467.html"
    },
    {
        "time": "2025-11-25 10:39",
        "title": "中国建筑、中国中煤成立绿能科技公司 含站用加氢业务",
        "content": "人民财讯11月25日电，企查查APP显示，近日，中煤绿能科技（乌兰察布）有限公司成立，法定代表人为刘万喜，注册资本1000万元，经营范围包含风力发电技术服务；太阳能发电技术服务；储能技术服务；站用加氢及储氢设施销售等。企查查股权穿透显示，该公司由中国中煤能源集团有限公司旗下中煤绿能科技（北京）有限公司、中国建筑旗下中国建设基础设施有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3510440.html"
    },
    {
        "time": "2025-11-20 13:37",
        "title": "中国建筑等在上海成立房地产公司 注册资本20亿元",
        "content": "人民财讯11月20日电，企查查APP显示，近日，上海港灏房地产有限公司成立，法定代表人为饶建刚，注册资本为20亿元，经营范围包含：房地产开发经营；市场营销策划；商业综合体管理服务；社会经济咨询服务；物业管理等。企查查股权穿透显示，该公司由上海海港新城房地产（集团）有限公司、中国建筑(601668)全资子公司中国建筑第八工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3503753.html"
    },
    {
        "time": "2025-11-18 12:41",
        "title": "万德斯、中国建筑等在南京成立水务公司",
        "content": "人民财讯11月18日电，企查查APP显示，近日，中建水务（南京）有限公司成立，法定代表人为任坤赟，注册资本为1.72亿元，经营范围包含：污水处理及其再生利用；水污染治理；水环境污染防治服务；水资源管理等。企查查股权穿透显示，该公司由中国建筑旗下中建生态环境集团有限公司、万德斯旗下南京万德斯资源环境科技有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3499844.html"
    },
    {
        "time": "2025-11-17 17:11",
        "title": "中国建筑公布1—10月经营情况，业务结构持续优化升级",
        "content": "近日，中国建筑（601668.SH）公布2025年1—10月经营情况简报。2025年前10个月，中国建筑实现新签合同总额36065亿元，同比增长1.0%，整体订单规模保持增长。建筑业务方面，新签合同额33194亿元，同比增长2.0%。其中，房屋建筑业务21991亿元，同比增长1.5%；基础设施业务11103亿元，同比增长3.1%，保持稳定攀升。按地区划分，境内业务31502亿元，同比增长1.9%；境外业务1691亿元，同比增长3.2%，境内外协同发力。实物量指标方面，房屋建筑施工面积158811万平方米；新开工面积21178万平方米；竣工面积15820万平方米。地产业务方面，中国建筑2025年1—10月合约销售额2871亿元，合约销售面积1070万平方米。新购置土地储备732万平方米，期末土地储备7482万平方米。与此同时，中国建筑披露近期获得重大项目，合计98.5亿元项目金额。其中包括，房屋建筑类项目2项，主要聚焦福建厦门高性能锂电池基地建设项目及陕西西安大夏中心项目及大夏中心二期项目；基础设施类项目1项，重点围绕四川广元大毛坡脉石英矿产开采运输、矿山修复及矿石加工厂提质升级EPC项目。党的二十届四中全会明确提出“加快建设制造强国、质量强国、航天强国、交通强国、网络强国”“推动重点产业提质升级，巩固提升矿业、冶金、化工、轻工、纺织、机械、船舶、建筑等产业在全球产业分工中的地位和竞争力”，“坚持城市内涵式发展，大力实施城市更新，建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市”“推动房地产高质量发展”等目标，将为建筑、地产行业带来持续发展动能，促进行业深度变革及创新发展，这有望为中国建筑带来结构性、长期性利好，不断保障企业高质量发展。（燕云）",
        "link": "https://www.stcn.com//article/detail/3498305.html"
    },
    {
        "time": "2025-11-14 17:02",
        "title": "中国建筑：前10月新签合同额3.61万亿元 同比增长1%",
        "content": "人民财讯11月14日电，中国建筑(601668)11月14日公告，2025年1—10月新签合同总额3.61万亿元，同比增长1%。",
        "link": "https://www.stcn.com//article/detail/3495736.html"
    },
    {
        "time": "2025-11-03 09:16",
        "title": "29股获融资净买入额超1亿元 中国建筑居首",
        "content": "Wind统计显示，10月31日，申万31个一级行业中有13个行业获融资净买入，其中，计算机行业获融资净买入额居首，当日净买入6.64亿元；获融资净买入居前的行业还有公用事业、交通运输、建筑装饰、传媒、非银金融等。个股方面，10月31日有1726只个股获融资净买入，净买入金额在3000万元以上的有174股。其中，29股获融资净买入额超1亿元。中国建筑获融资净买入额居首，净买入3.77亿元；融资净买入金额居前的还有信维通信、蓝色光标、中国太保、招商轮船、三六零、阳光电源、欧菲光、中国中免等股。",
        "link": "https://www.stcn.com//article/detail/3475034.html"
    },
    {
        "time": "2025-10-30 23:24",
        "title": "中国建筑：近日获得合计98.5亿元重大项目",
        "content": "人民财讯10月30日电，中国建筑(601668)10月30日公告，近期获得如下重大项目：福建厦门高性能锂电池基地建设项目、陕西西安夏中心项目及夏中心二期项目、四川广元大毛坡脉石英矿产开采运输、矿山修复及矿石加工厂提质升级EPC项目。项目金额合计98.5亿元，占2024年度经审计营业收入的0.5%。",
        "link": "https://www.stcn.com//article/detail/3462987.html"
    },
    {
        "time": "2025-10-21 18:27",
        "title": "中国建筑公布1—9月经营情况，实现稳中提质",
        "content": "近日，中国建筑（601668.SH）公布2025年1—9月经营情况简报。2025年前9个月，中国建筑实现新签合同总额32936亿元，同比增长1.4%，整体订单形势稳步攀升。建筑业务方面，新签合同额30383亿元，同比增长1.7%。其中，基础设施业务10144亿元，同比增长3.9%，保持平稳增长。按地区划分，境内业务28868亿元，同比增长2.0%。实物量指标方面，房屋建筑施工面积157051万平方米；新开工面积19454万平方米；竣工面积14191万平方米。地产业务方面，中国建筑2025年1—9月合约销售额2553亿元，合约销售面积952万平方米，其中9月合约销售额398亿元。新购置土地储备695万平方米，期末土地储备7497万平方米。与此同时，中国建筑披露近期获得重大项目，合计62.2亿元项目金额。其中包括，房屋建筑类项目1项，主要围绕四川广汉三星堆文化旅游发展区项目；基础设施类项目1项，重点聚焦湖北武汉市轨道交通12号线（江北段）工程丹水池车辆段施工总承包。9月16日，公司举办中国建筑“建证”大模型发布活动。大模型基于中国建筑全产业链、全周期高价值业务数据打造，将支撑投资地产、勘察设计、施工建造、建筑供应链及运营运维等核心业务领域的200余项场景应用，初步形成灵活适配、多元共享的行业智慧底座。9月26日，公司举办首批“好房子”营造体系践行项目授牌。“好房子”营造体系自研发以来，已有88个项目纳入试点，其中商品房项目74个、保障房项目14个，涵盖北京、上海、广东、江苏、湖南等20个省、自治区、直辖市。2025年9月23日，央行货币政策委员会召开第三季度例会提出，加大存量商品房和存量土地盘活力度，巩固房地产市场稳定态势，完善房地产金融基础性制度，助力构建房地产发展新模式，推动已出台金融政策措施落地见效，促进房地产市场平稳健康发展。在强有力宏观政策托底下，中国建筑“建筑+地产”双轮驱动的业务结构将保持发展韧性，业绩稳健性有望进一步得到核心支撑。（燕云）",
        "link": "https://www.stcn.com//article/detail/3393687.html"
    },
    {
        "time": "2025-10-17 09:09",
        "title": "陈勇任中国建筑集团有限公司党组成员、副总经理",
        "content": "人民财讯10月17日电，据中国建筑融媒体中心消息，近日，中国建筑集团有限公司召开党组会议，通报中央有关决定：陈勇任中国建筑集团有限公司党组成员、副总经理。相关任职事项按有关法律规定办理。",
        "link": "https://www.stcn.com//article/detail/3386124.html"
    },
    {
        "time": "2025-09-29 17:41",
        "title": "中国建筑：近期获得两个重大项目",
        "content": "人民财讯9月29日电，中国建筑(601668)9月29日公告，近期获得两个重大项目，项目金额合计62.2亿元，项目金额合计占2024年度经审计营业收入的0.3%。",
        "link": "https://www.stcn.com//article/detail/3363211.html"
    },
    {
        "time": "2025-09-16 15:41",
        "title": "中国建筑公布2025年1—8月经营情况，业务规模稳健增长",
        "content": "近日，中国建筑（601668.SH）公布2025年1—8月经营情况简报。2025年前8个月，中国建筑实现新签合同总额28799亿元，同比增长1.0%，业务规模保持稳健增长态势。建筑业务方面，新签合同额26644亿元，同比增长1.8%。其中，房屋建筑业务17606亿元，同比增长0.2%；基础设施业务8954亿元，同比增长5.0%。按地区划分，境内业务25306亿元，同比增长2.2%。实物量指标方面，房屋建筑施工面积155615万平方米；新开工面积18041万平方米；竣工面积12479万平方米。地产业务方面，中国建筑2025年合约销售额2155亿元，合约销售面积812万平方米，同比降幅环比收窄。新购置土地储备576万平方米，期末土地储备7473万平方米。此外，中国建筑近期披露获得重大项目正在稳步推进，合计85.9亿元项目金额。其中包括房屋建筑类项目3项：沙特阿拉伯德拉伊耶二期歌剧院街区项目、浙江金华金东区金漪湖未来产业科技园配套基础设施建设项目—未来产业科技园及配套工程及上海浦东新区张家浜楔形绿地F1b-01地块住宅项目；各地工程建设进度基本符合预期，为完成全年目标任务奠定了坚实基础。2025年8月楼市政策以松绑为主，一系列政策通过扩大公积金使用范围、进一步放开限购、减轻租购负担等方式，持续激发市场活力。预计9月将迎来传统营销旺季，核心一线城市放宽限购利好政策出台，在逐步修复下，市场活跃度有望迎来阶段性回升。中国建筑作为建筑、地产行业领军者，依托强大的建造实力、技术创新能力和优质的地产项目储备，未来将保持强大的发展韧性。(燕云）",
        "link": "https://www.stcn.com//article/detail/3341611.html"
    },
    {
        "time": "2025-08-29 19:47",
        "title": "中国建筑上半年净利润304亿元 战新产业实现营收近千亿",
        "content": "8月28日晚间，中国建筑(601668)发布2025年半年报显示，上半年，公司新签合同额2.5万亿元，同比增长0.9%；实现营业收入1.1万亿元；实现归母净利润304亿元，同比增长3.2%；实现每股基本收益0.73元，同比增长2.8%。面对行业竞争加剧、盈利空间普遍承压的挑战，中国建筑深入开展提质增效，利润实现平稳增长。上半年，累计实现利润总额498亿元、归母净利润304亿元，分别同比增长0.1%和3.2%；毛利率、营收利润率分别达到9.4%和4.5%，同比均实现稳中有升；营业收现率同比提升6.3个百分点，经营性净现金流同比改善259亿元。细分来看，上半年，房建业务结构持续优化，实现营业收入6963.8亿元，新签合同额14964亿元，公共建筑新签合同额占比提升至62%，工业厂房、学校、仓储物流等产品线持续发力，合同额分别同比增长约16％、14％、18％。基建业务继续保持良好势头，实现营业收入2734.3亿元，同比增长1.5%，新签合同额8237亿元，同比增长10%。公司抢抓能源工程、市政工程、水利水运等领域机遇，合同额分别同比增长约34%、44%、31%，新签合同额合计占比提升至66%。地产业务稳健发展，加力推进销售去化，实现销售额1745亿元，营业收入1318.8亿元，同比增长13.3%。中国建筑坚持“两优两重”的市场策略，聚焦优质客户、优质项目、重点区域、重点领域，在京津冀、长三角、粤港澳大湾区等战略区域新签合同额占比约80%、完成投资额占比近90%。除了国内业务的深化布局，中国建筑积极践行“一带一路”倡议，大力实施“海外高质量发展战略”。上半年实现境外营业收入598.1亿元，同比增长5.8%。此外，中国建筑积极布局新兴业务，在城市更新、战略性新兴产业（简称“战新产业”）等领域不断探索创新，取得了显著成效。上半年，中国建筑积极探索结构优化新方式，大力推进城市更新和城市运营业务等举措，有效地缓解了行业波动压力，也为企业提升市场竞争力提供了有力支撑。中国建筑构建全周期、一体化、全链条的业务模式，在部分城市试点打造城市高质量更新样板，获取150多个城市的城市更新项目，上半年新签合同额1600亿元，同比增长10％。中国建筑聚焦所在主业领域，稳固发展基本盘的同时，加大战新兴产业拓展力度，促进战新产业发展提质增效，重点拓展新一代信息技术、新材料、新能源、高端装备、节能环保等战新产业。上半年，公司更新战新产业布局地图，探索通过股权合作等方式布局战新产业，该产业实现营业收入916亿元，同比增长3.5%。",
        "link": "https://www.stcn.com//article/detail/3306755.html"
    },
    {
        "time": "2025-08-29 18:17",
        "title": "新签2.5万亿元，营收1.1万亿元！中国建筑2025年上半年业绩出炉",
        "content": "8月28日晚间，中国建筑（601668.SH）发布2025年半年度报告，上半年，公司新签合同额2.5万亿元，同比增长0.9%；实现营业收入1.1万亿元；实现归母净利润304亿元，同比增长3.2%；实现基本每股收益0.73元，同比增长2.8%。上半年，中国建筑聚焦“一创五强”战略目标，实施“一六六”战略路径，扎实推进“学政策、创效益、深改革、优管理、促创新、防风险、强党建”七大任务，努力推动高质量发展取得新进展新成效。主营业务稳健增长，着力实现提质增效面对行业竞争加剧、盈利空间普遍承压的挑战，中国建筑深入开展提质增效，利润实现平稳增长。上半年，累计实现利润总额498亿元、归母净利润304亿元，分别同比增长0.1%和3.2%；毛利率、营收利润率分别达到9.4%和4.5%，同比均实现稳中有升；营业收现率同比提升6.3个百分点，经营性净现金流同比改善259亿元。细分来看，上半年，房建业务结构持续优化，实现营业收入6963.8亿元，新签合同额14964亿元，公共建筑新签合同额占比提升至62%，工业厂房、学校、仓储物流等产品线持续发力，合同额分别同比增长约16％、14％、18％。基建业务继续保持良好势头，实现营业收入2734.3亿元，同比增长1.5%，新签合同额8237亿元，同比增长10%。公司抢抓能源工程、市政工程、水利水运等领域机遇，合同额分别同比增长约34%、44%、31%，新签合同额合计占比提升至66%。地产业务稳健发展，加力推进销售去化，实现销售额1745亿元，营业收入1318.8亿元，同比增长13.3%。公司旗下中海地产权益销售额位居行业前列，6家局院地产继续稳居行业百强。中国建筑坚持“两优两重”的市场策略，聚焦优质客户、优质项目、重点区域、重点领域，在京津冀、长三角、粤港澳大湾区等战略区域新签合同额占比约80%、完成投资额占比近90%。除了国内业务的深化布局，中国建筑积极践行共建“一带一路”倡议，大力实施“海外高质量发展战略”。上半年实现境外营业收入598.1亿元，同比增长5.8%。新兴业务多点开花，战新产业提速布局作为行业领军企业，中国建筑积极布局新兴业务，在城市更新、战略性新兴产业（简称“战新产业”）等领域不断探索创新，取得了显著成效。上半年，中国建筑积极探索结构优化新方式，大力推进城市更新和城市运营业务等举措，有效地缓解了行业波动压力，也为企业提升市场竞争力提供了有力支撑。中国建筑构建全周期、一体化、全链条的业务模式，在部分城市试点打造城市高质量更新样板，获取150多个城市的城市更新项目，上半年新签合同额1600亿元，同比增长10％。在新一轮的技术革命与产业变革浪潮中，战新产业成为推动经济社会高质量发展的新引擎。2024年3月，国务院国资委明确了产业升级方向，强调必须将战新兴产业和未来产业作为发展重点。中国建筑聚焦所在主业领域，稳固发展基本盘的同时，加大战新兴产业拓展力度，促进战新产业发展提质增效，重点拓展新一代信息技术、新材料、新能源、高端装备、节能环保等战新产业。上半年，公司更新战新产业布局地图，探索通过股权合作等方式布局战新产业，该产业实现营业收入916亿元，同比增长3.5%。改革创新共同发力，驱动高质量发展新一轮技术革命和产业变革加速演进，中央城市工作会议绘制了广阔的发展蓝图，智慧城市、绿色建筑、清洁能源开发和利用等基础设施建设和改造需求为工程市场带来发展新动能，全球新兴领域成为市场发展新引擎。中国建筑持续加强科技创新成果深化应用。公司发布“好房子”营造体系，创新提出“六不六防三省三要”居民“好房子”需求框架，建立支持、验证、督导机制，搭建“好房子”管理平台，在38个项目落地应用；探索科技创新成果产业化发展，选出“新建好房子”“旧改好房子”“模块化建筑产品”“光伏建筑一体化（BIPV）系列产品”等十一大项作为公司首批产业化推广产品。此外，还积极推动数字化创新，加快智能建造技术研发，持续扩大自主研发的建筑信息模型（BIM）系列软件、智慧建造集成平台、建筑工业机器人等应用。当前，国内外宏观经济形势依然复杂严峻，房地产市场仍处于深度调整期，建筑行业总体承压，通过企业改革管理实现效能提升将摆在重要位置。中国建筑加强精益管理和内部挖潜。强化穿透式监管，推动“法人管项目”标准化建设，规范项目全生命周期管控标准，常态化开展重大项目监督检查，确保项目高质量履约。出台《机构评价与治理管理办法》，围绕企业盈利能力、抗风险能力等建立机构评价模型，进行差异化管理，有效激发子企业活力。实施专项资产盘活专项行动，实行资产分类分级管理，制定有针对性的盘活措施，上半年盘活存量资产914亿元。公司着力提升长期价值。公司持续完善ESG战略、管理体系、管理政策、行动和绩效，迭代升级ESG指标体系，扎实做好关键议题管理提升，塑造中国建筑ESG建证幸福空间品牌。积极应对气候变化，开展节能降碳专项行动，编制发布2025年度中国建筑绿色发展报告。科学实施市值管理，制定《市值管理规定》，发布估值提升计划，促进提升公司投资价值。面对复杂市场环境，中国建筑2025年上半年仍展现出强劲的发展韧性与战略定力。未来，中国建筑将继续坚持高质量发展的主题主线，用好一切有利条件，坚定不移办好自己的事，努力以自身能力提升的确定性，来应对形势变化的不确定性，持续塑强科技中建、价值中建、幸福中建的品牌，以更优异的业绩回报股东、贡献社会，为实现人民美好生活持续贡献中建力量。(燕云)",
        "link": "https://www.stcn.com//article/detail/3304847.html"
    },
    {
        "time": "2025-08-28 18:50",
        "title": "中国建筑：上半年净利润304.04亿元，同比增长3.2%",
        "content": "人民财讯8月28日电，中国建筑(601668)8月28日晚间披露半年报，2025年上半年，公司实现营业收入1.11万亿元，同比下降3.2%；归属于上市公司股东的净利润304.04亿元，同比增长3.2%；基本每股收益0.73元。报告期内，公司新签合同额2.5万亿元，同比增长0.9%。",
        "link": "https://www.stcn.com//article/detail/3292713.html"
    },
    {
        "time": "2025-08-25 17:56",
        "title": "中国建筑等在甘肃新设基础设施建设发展公司",
        "content": "人民财讯8月25日电，企查查APP显示，近日，甘肃中建基础设施建设发展有限公司成立，法定代表人为殷鹏，注册资本3亿元，经营范围含建设工程施工、公路管理与养护、道路货物运输等。企查查股权穿透显示，该公司由中国建筑等共同持股。",
        "link": "https://www.stcn.com//article/detail/3258719.html"
    },
    {
        "time": "2025-08-19 19:02",
        "title": "中国建筑公布2025年1—7月经营情况，整体订单形势稳中前进",
        "content": "近日，中国建筑（601668.SH）公布2025年1—7月经营情况简报。2025年前7个月，中国建筑实现新签合同总额26798亿元，同比增长1.4%，整体订单形势稳中前进。建筑业务方面，新签合同额24868亿元，同比增长2.1%。其中，基础设施业务8533亿元，同比增长7.4%。按地区划分，境内业务23595亿元，同比增长2.6%。实物量指标方面，房屋建筑施工面积153131万平方米；新开工面积15708万平方米；竣工面积10366万平方米，突破性实现正增长。地产业务方面，中国建筑2025年合约销售额1930亿元，合约销售面积721万平方米，降幅环比收窄。新购置土地储备576万平方米，期末土地储备7783万平方米。此外，中国建筑近期披露的重大项目也取得新进展，合计283.3亿元项目金额实现新高。其中包括，房屋建筑类项目6项，除商业服务工程外还包括广东深圳后海沄玺花园施工总承包工程和浙江丽水纳爱斯生态综合园项目等生态环境项目建设；基础设施类项目3项，包括湖北武汉东西湖大道扩容改造及周边路网完善工程勘察设计施工总承包项目、新疆伊犁察布查尔县光伏发电工程总承包项目、山东日照东港区涛雒镇海洋生态保护与渔业融合发展EOD项目。2025年7月，全国百城新建住宅均价环比上涨0.18%，同比上涨2.64%，呈现结构性回暖态势。8月18日，国务院第九次全体会议强调，要采取有力措施巩固房地产市场止跌回稳态势，结合城市更新推进城中村和危旧房改造，多管齐下释放改善性需求。中国建筑作为建筑、地产主力军，将积极发挥“咨投建运”一体化优势，抢抓城市更新机遇，与房地产业务协同发展，加大“好房子”供给，保持行业领先地位。（燕云）",
        "link": "https://www.stcn.com//article/detail/3191996.html"
    },
    {
        "time": "2025-08-18 22:05",
        "title": "中国建筑8月18日大宗交易成交199.44万元",
        "content": "中国建筑8月18日大宗交易平台出现一笔成交，成交量36.00万股，成交金额199.44万元，大宗交易成交价为5.54元。该笔交易的买方营业部为华泰证券股份有限公司总部，卖方营业部为华泰证券股份有限公司北京苏州街证券营业部。进一步统计，近3个月内该股累计发生3笔大宗交易，合计成交金额为753.67万元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.54元，下跌0.36%，日换手率为0.63%，成交额为14.45亿元，全天主力资金净流出3950.51万元，近5日该股累计下跌2.12%，近5日资金合计净流出2.79亿元。两融数据显示，该股最新融资余额为41.24亿元，近5日增加3.47亿元，增幅为9.18%。（数据宝）8月18日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部36.00199.445.540.00华泰证券股份有限公司总部华泰证券股份有限公司北京苏州街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3167163.html"
    },
    {
        "time": "2025-08-18 17:55",
        "title": "中国建筑：1—7月新签合同总额26798亿元 同比增长1.4%",
        "content": "人民财讯8月18日电，中国建筑(601668)8月18日晚间公告，公司2025年1—7月新签合同总额26798亿元，同比增长1.4%。",
        "link": "https://www.stcn.com//article/detail/3166119.html"
    },
    {
        "time": "2025-08-18 17:13",
        "title": "中国建筑等在湖南成立能源投资公司",
        "content": "人民财讯8月18日电，企查查APP显示，近日，湖南嘉和能源投资有限公司成立，法定代表人为王海波，注册资本为5000万元，经营范围包含：集中式快速充电站；机动车充电销售；充电桩销售；供冷服务；太阳能发电技术服务等。企查查股权穿透显示，该公司由中国建筑全资子公司中国建筑第五工程局有限公司、湖南湘江新区投资集团有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/3153411.html"
    },
    {
        "time": "2025-08-07 11:33",
        "title": "中国建筑在湖北成立绿能科技公司",
        "content": "人民财讯8月7日电，企查查APP显示，近日，中建科工集团绿能科技（湖北）有限公司成立，法定代表人为姚晓东，注册资本为5000万元，经营范围包含：工程管理服务；工业设计服务；环境保护监测；试验机制造；城市绿化管理；城市公园管理等。企查查股权穿透显示，该公司由中国建筑间接控股。",
        "link": "https://www.stcn.com//article/detail/2981426.html"
    },
    {
        "time": "2025-08-06 11:56",
        "title": "中国建筑在北京投资成立城市科技公司",
        "content": "人民财讯8月6日电，企查查APP显示，近日，中建二局（北京）城市科技有限公司成立，注册资本9000万元，经营范围包含：文物保护工程施工；建设工程设计；文物保护工程设计等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2958055.html"
    },
    {
        "time": "2025-08-05 15:08",
        "title": "中国建筑在北京成立智城城市运营管理公司",
        "content": "人民财讯8月5日电，企查查APP显示，近日，北京中建智城城市运营管理有限公司成立，法定代表人为吴国强，注册资本为9000万元，经营范围包含：市政设施管理；热力生产和供应；供冷服务；专业设计服务；太阳能发电技术服务；储能技术服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2932817.html"
    },
    {
        "time": "2025-07-31 13:36",
        "title": "中国建筑在雄安成立建筑科技公司",
        "content": "人民财讯7月31日电，企查查APP显示，近日，中建五局（雄安）建筑科技有限公司成立，法定代表人为卢领其，注册资本为8500万元，经营范围包含：园林绿化工程施工；体育场地设施工程施工；土石方工程施工；金属门窗工程施工；工程管理服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2844322.html"
    },
    {
        "time": "2025-07-29 12:02",
        "title": "中国建筑成立文化遗产保护公司",
        "content": "人民财讯7月29日电，企查查APP显示，近日，中建文化遗产保护（北京）有限公司成立，法定代表人为王小舟，注册资本为500万元，经营范围包含：文物文化遗址保护服务；规划设计管理；工程造价咨询业务；数字创意产品展览展示服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2793764.html"
    },
    {
        "time": "2025-07-29 06:47",
        "title": "多公司透底上半年订单情况 中国建筑新签合同总额2.5万亿元",
        "content": "证券时报记者 严翠近日，中国建筑、中国中冶、富春染织等多公司剧透上半年订单情况。中国建筑近日公布的2025年1至6月经营情况简报显示，2025年前6个月，中国建筑改革创新发展取得新进展、新成效，实现新签合同总额2.5万亿元，同比增长0.9%，整体订单形势保持平稳。建筑业务方面，中国建筑新签合同额2.33万亿元，同比增长1.7%。其中，基础设施业务8237亿元，同比增长10.0%，保持较快增长。按地区划分，境内业务2.21万亿元，同比增长2.2%。地产业务方面，中国建筑2025年上半年合约销售额1745亿元，合约销售面积633万平方米。新购置土地储备520万平方米，期末土地储备7627万平方米。近期中央城市工作会议明确指出，中国城市发展正从大规模增量扩张阶段转向存量提质增效阶段，未来将以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为核心目标，以城市更新为重要抓手，全面推动城市在结构优化、动能转换、品质提升、绿色转型等方面实现突破。中国中冶7月28日晚间公告，公司2025年上半年新签合同额5482亿元，同比降低19.1%，其中，二季度新签合同额3175.4亿元，同比降低12%。截至2025年6月30日，公司无已签订尚未执行的重大项目。中国中冶是隶属于中国五矿的特大型建筑央企，主营工程承包、高端装备与能源环保等特色业务，以及综合地产等。富春染织近日在接待机构调研中表示，上半年公司销售量增长10%，其中新品订单增长60%以上。受宏观环境影响，上半年公司利润有所下滑，下半年预计传统业务盈利能力将逐步改善。近年来，公司主业复合增长率接近20%，未来两年增速不会低于10%。7月25日，东南网架也曾公告，公司在2025年上半年新签订单共计70项，合同金额为34.11亿元，较上年同期减少36.89%。在2025年4月至6月期间，新签合同34项，累计合同金额为9.43亿元。报告期内，公司新签订单及已中标未签约订单金额总计为39.12亿元，较上年同期减少50.04%。东南网架表示，在化纤业务方面，2025年1月至6月，POY产量为17.89万吨，销量为15.50万吨，营业收入为9.35亿元；FDY产量为4.65万吨，销量为4.24万吨，营业收入为2.66亿元。2025年一季度，东南网架实现收入24.37亿元，归母净利润4690万元。此外，大宏立7月24日在互动平台回答投资者提问时表示，目前公司上半年海外业务在手订单良好，公司将持续关注行业发展情况，把握国家重大项目带来的市场机遇。",
        "link": "https://www.stcn.com//article/detail/2788382.html"
    },
    {
        "time": "2025-07-28 20:43",
        "title": "中国建筑、中国中冶等多公司剧透上半年订单情况",
        "content": "近日，中国建筑、中国中冶、富春染织等多公司剧透上半年订单情况。中国中冶7月28日晚间公告，公司2025年上半年新签合同额5482亿元，同比降低19.1%，其中，二季度新签合同额3175.4亿元，同比降低12%。截至2025年6月30日，本公司无已签订尚未执行的重大项目。中国中冶是隶属于中国五矿的特大型建筑央企，主营工程承包、高端装备与能源环保等特色业务，以及综合地产等。中国建筑近日公布的2025年1至6月经营情况简报显示，2025年前6个月，中国建筑改革创新发展取得新进展、新成效，实现新签合同总额25010亿元，同比增长0.9%，整体订单形势保持平稳。建筑业务方面，中国建筑新签合同额23265亿元，同比增长1.7%。其中，基础设施业务8237亿元，同比增长10.0%，保持较快增长。按地区划分，境内业务22117亿元，同比增长2.2%。实物量指标方面，房屋建筑施工面积150107万平方米；新开工面积12949万平方米；竣工面积8185万平方米。地产业务方面，中国建筑2025年上半年合约销售额1745亿元，合约销售面积633万平方米。新购置土地储备520万平方米，期末土地储备7627万平方米。近期中央城市工作会议明确指出，中国城市发展正从大规模增量扩张阶段转向存量提质增效阶段，未来将以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为核心目标，以城市更新为重要抓手，全面推动城市在结构优化、动能转换、品质提升、绿色转型等方面实现突破。富春染织近日在接待机构调研中表示，公司的主业的客户目前为袜业、针织大圆机、色织等客户，上半年公司销售量增长10%，其中新品订单增长60%以上。受宏观环境影响，上半年公司利润有所下滑，下半年预计传统业务盈利能力将逐步改善。近年来，公司主业复合增长率接近20%，未来两年增速不会低于10%。7月25日，东南网架也曾公告，公司在2025年上半年新签订单共计70项，合同金额为34.11亿元，较上年同期减少36.89%。在2025年4月至6月期间，新签合同34项，累计合同金额为9.43亿元。报告期内，公司新签订单及已中标未签约订单金额总计为39.12亿元，较上年同期减少50.04%。东南网架表示，在化纤业务方面，2025年1月至6月，POY的产量为17.89万吨，销量为15.50万吨，营业收入为9.35亿元；FDY的产量为4.65万吨，销量为4.24万吨，营业收入为2.66亿元。2025年一季度，东南网架实现收入24.37亿元，归母净利润4690万元。此外，大宏立7月24日在互动平台回答投资者提问时表示，目前公司上半年海外业务在手订单良好，公司将持续关注行业发展情况，把握国家重大项目带来的市场机遇。",
        "link": "https://www.stcn.com//article/detail/2787825.html"
    },
    {
        "time": "2025-07-25 22:06",
        "title": "中国建筑2025年上半年经营订单保持平稳，高股息红利吸引力显著",
        "content": "近日，中国建筑（601668.SH）公布2025年1—6月经营情况简报。2025年前6个月，中国建筑改革创新发展取得新进展新成效，实现新签合同总额25010亿元，同比增长0.9%，整体订单形势保持平稳。建筑业务方面，新签合同额23265亿元，同比增长1.7%。其中，基础设施业务8237亿元，同比增长10.0%，保持较快增长。按地区划分，境内业务22117亿元，同比增长2.2%。实物量指标方面，房屋建筑施工面积150107万平方米；新开工面积12949万平方米；竣工面积8185万平方米。地产业务方面，中国建筑2025年上半年合约销售额1745亿元，合约销售面积633万平方米。新购置土地储备520万平方米，期末土地储备7627万平方米。与此同时，中国建筑披露近期获得诸多重大项目，合计215.3亿元项目金额。其中包括，房屋建筑类项目4项，覆盖福建、四川和广东等区域；基础设施类项目4项，包括河北廊坊润泽数字产业园项目总承包、山东日照市东港区涛雒镇海洋生态保护与渔业融合发展EOD等项目。7月10日，中国建筑发布了2024年年度权益分派实施公告，A股每股分配金额为现金红利0.2715元（含税），共计派发现金红利约112.18亿元，对应股息率达到4.68%，体现高股息特征。中国建筑坚持长期稳定的分红政策，与投资者共享发展成果，以真金白银兑现央企责任，为建筑蓝筹估值重塑提供锚点。近期中央城市工作会议明确指出，中国城市发展正从大规模增量扩张阶段转向存量提质增效阶段，未来将以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为核心目标，以城市更新为重要抓手，全面推动城市在结构优化、动能转换、品质提升、绿色转型等方面实现突破。中国建筑作为建筑央企龙头，将积极发挥“咨投建运”一体化优势，深耕城市更新、城市运营、“好房子”建造、绿色与智能建造等领域，以更大力度、更高标准融入和服务新时期城市建设，在现代化人民城市建设中发挥更大作用。（燕云）",
        "link": "https://www.stcn.com//article/detail/2762694.html"
    },
    {
        "time": "2025-07-21 09:29",
        "title": "中国建筑新设置业公司 含房地产评估业务",
        "content": "人民财讯7月21日电，企查查APP显示，近日，北京程源置业有限公司成立，注册资本3000万元，经营范围包含：房地产经纪；房地产评估；房地产咨询等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2659529.html"
    },
    {
        "time": "2025-07-11 14:20",
        "title": "中国建筑在湖北成立新能源投资公司",
        "content": "人民财讯7月11日电，企查查APP显示，近日，中建三局新能源投资（湖北）有限公司成立，法定代表人为黄正凯，注册资本为2亿元，经营范围包含：自有资金投资的资产管理服务；合同能源管理；节能管理服务；风力发电技术服务；太阳能发电技术服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2528016.html"
    },
    {
        "time": "2025-07-08 13:30",
        "title": "中国建筑成立地热投资开发公司",
        "content": "人民财讯7月8日电，企查查APP显示，近日，中建丝路（北京）地热投资开发有限公司成立，注册资本为5000万元，经营范围包含：热力生产和供应；供冷服务；新兴能源技术研发；太阳能发电技术服务；数字技术服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2455986.html"
    },
    {
        "time": "2025-06-27 12:34",
        "title": "中国建筑等投资成立新公司 含商业综合体管理服务业务",
        "content": "人民财讯6月27日电，企查查APP显示，近日，四川汉广高速工程建设管理有限公司成立，法定代表人为邓乾炅，注册资本为1亿元，经营范围包含：工程管理服务；自有资金投资的资产管理服务；商业综合体管理服务；广告发布；集中式快速充电站等。企查查股权穿透显示，该公司由武汉交通工程建设投资集团有限公司、中国建筑旗下中国建筑第八工程局有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/2291238.html"
    },
    {
        "time": "2025-06-25 18:59",
        "title": "中国建筑公布2025年1—5月经营情况，城市更新行动注入增长新动能",
        "content": "（原标题：中国建筑公布2025年1-5月经营情况，城市更新行动注入增长新动能）\n近日，中国建筑（601668.SH）公布2025年1—5月经营情况简报。2025年前5个月，中国建筑实现新签合同总额18412亿元，同比增长1.7%，保持平稳增长。建筑业务方面，新签合同额17108亿元，同比增长2.2%。其中，基础设施业务5939亿元，同比增长16.2%，继续保持快速增长。按地区划分，境内业务16324亿元，同比增长3.5%。实物量指标方面，房屋建筑施工面积147686万平方米；新开工面积10801万平方米，同比增长3.0%；竣工面积5497万平方米。地产业务方面，中国建筑2025年1—5月合约销售额1304亿元，合约销售面积455万平方米，同比降幅较上期均有所收窄。新购置土地储备271万平方米，期末土地储备7625万平方米。与此同时，中国建筑披露近期获得诸多重大项目，合计83.2亿元项目金额。其中包括，房屋建筑类项目1项，为广东广州文冲街文冲（渡头、文元、江北片）旧村全面改造项目（RR2）地块勘察设计施工总承包工程，积极推动城市更新进程；基础设施类项目2项，为新疆吐鲁番中绿电托克逊县100万千瓦风电工程项目和浙江金华兰溪市高新区产城融合项目（一期）。另外，中国建筑下属子公司分别在北京市通州区和上海市宝山区房地产开发项目上竞得了土地使用权，在区域市场的影响力、引领力及品牌号召力均有所提升，助力公司深耕核心城市房地产开发市场。5月份，我国宏观经济呈结构性分化，制造业PMI回升0.5个百分点至49.5%，基建投资相关活动（如土木工程指数达62.3%）成为重要支撑。5月20日，国家层面继续大力推动城市更新，《关于持续推进城市更新行动的意见》发布，提出“好房子、好小区、好社区、好城区”的“四好”建设体系，并配套多元资金支持机制，加速存量建筑改造和城中村改造。在政策的持续鼓励下，中国建筑将加快应用“好房子”营造体系，以安全、舒适、绿色、智慧为核心，深度参与城市更新,驱动行业转型升级与价值创造提升。（燕云）",
        "link": "https://www.stcn.com//article/detail/2263634.html"
    },
    {
        "time": "2025-06-24 17:24",
        "title": "中国建筑：近期获得多个重大项目 金额合计215.3亿元",
        "content": "人民财讯6月24日电，中国建筑(601668)6月24日晚间公告，近期，公司获得多个重大项目，项目金额合计215.3亿元，占2024年度经审计营业收入的1%。",
        "link": "https://www.stcn.com//article/detail/2229268.html"
    },
    {
        "time": "2025-06-20 16:58",
        "title": "中国建筑：前五月新签合同总额18412亿元 同比增长1.7%",
        "content": "人民财讯6月20日电，中国建筑(601668)6月20日晚间发布1—5月经营情况简报，1—5月新签合同总额18412亿元，同比增长1.7%。分区域看，境内新签合同额16324亿元，同比增长3.5%；境外新签合同额784亿元，同比下降19.7%。地产业务方面，合约销售额1304亿元，同比下降4%；合约销售面积455万平方米，同比下降6.4%。",
        "link": "https://www.stcn.com//article/detail/2163381.html"
    },
    {
        "time": "2025-06-20 10:38",
        "title": "中国建筑成立智能科技公司 含机器人相关业务",
        "content": "人民财讯6月20日电，企查查APP显示，近日，中建科工智能科技（深圳）有限公司成立，法定代表人为夏林印，注册资本2000万元，经营范围包含工业机器人制造；工业机器人销售；工业机器人安装、维修；智能机器人销售；特殊作业机器人制造；人工智能应用软件开发等。企查查股权穿透显示，该公司由中国建筑(601668)间接控股。",
        "link": "https://www.stcn.com//article/detail/2162669.html"
    },
    {
        "time": "2025-06-19 17:43",
        "title": "中国建筑：下属子公司投资上海市宝山区房地产开发项目",
        "content": "人民财讯6月19日电，中国建筑(601668)6月19日晚间公告，近日，中建八局下属子公司上海中建东孚投资发展有限公司（简称“中建东孚”）竞得上海市宝山区南大路站TOD地块房地产开发项目土地使用权。本项目位于上海市宝山区，总占地面积约9.87万平方米，总计容建筑面积约32.15万平方米，规划用途包括商品住宅、商业、办公等。中建东孚竞得本项目土地使用权，独立开发。本项目土地获取价款81.95亿元。",
        "link": "https://www.stcn.com//article/detail/2144495.html"
    },
    {
        "time": "2025-06-16 15:17",
        "title": "中国建筑在苏州成立城市运营管理服务公司",
        "content": "人民财讯6月16日电，企查查APP显示，近日，中建城市运营管理服务（苏州）有限公司成立，法定代表人为刘春锋，注册资本为1000万元，经营范围包含：城市生活垃圾经营性服务；公路管理与养护；住宿服务；餐饮服务；高危险性体育运动（游泳）；住宅室内装饰装修；供暖服务等。企查查股权穿透显示，该公司由中国建筑(601668)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/2048814.html"
    },
    {
        "time": "2025-06-13 20:47",
        "title": "中国建筑6月13日大宗交易成交348.31万元",
        "content": "中国建筑6月13日大宗交易平台出现一笔成交，成交量61.00万股，成交金额348.31万元，大宗交易成交价为5.71元。该笔交易的买方营业部为瑞银证券有限责任公司上海花园石桥路证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为554.23万元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.71元，平盘报收，日换手率为0.40%，成交额为9.42亿元，全天主力资金净流入6376.47万元，近5日该股累计上涨0.35%，近5日资金合计净流入2.34亿元。两融数据显示，该股最新融资余额为39.49亿元，近5日减少1574.74万元，降幅为0.40%。（数据宝）6月13日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部61.00348.315.710.00瑞银证券有限责任公司上海花园石桥路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/2018960.html"
    },
    {
        "time": "2025-06-13 11:40",
        "title": "中国建筑等成立海峡轨道科技公司",
        "content": "人民财讯6月13日电，企查查APP显示，近日，中建海峡轨道科技（福建）有限公司成立，法定代表人为张永辉，注册资本为1000万元，经营范围包含：信息技术咨询服务；砼结构构件制造；砼结构构件销售；水泥制品制造；水泥制品销售；新材料技术研发；建筑材料销售；金属结构制造等。企查查股权穿透显示，该公司由中国建筑旗下中建海峡建设发展有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1999473.html"
    },
    {
        "time": "2025-06-04 18:01",
        "title": "中国建筑：下属子公司拟投资北京市通州区房地产开发项目",
        "content": "人民财讯6月4日电，中国建筑(601668)6月4日晚间公告，下属子公司中国建筑第二工程局有限公司（以下简称中建二局）拟投资北京城市副中心0101街区地块房地产开发项目。近日，中建二局下属子企业中建玖合竞得本项目土地使用权。本项目位于北京市通州区，总占地面积约11.28万平方米，总计容建筑面积约26.19万平方米，规划用途包括商品住宅、办公等。中建玖合竞得本项目土地使用权，独立开发。本项目土地获取价款74.91亿元。",
        "link": "https://www.stcn.com//article/detail/1857518.html"
    },
    {
        "time": "2025-06-04 10:15",
        "title": "中国建筑成立新公司 含城市绿化管理业务",
        "content": "人民财讯6月4日电，企查查APP显示，近日，中建五局西北建设（陕西）有限公司成立，法定代表人为王利锋，注册资本为9800万元，经营范围包含：市政设施管理；城乡市容管理；园林绿化工程施工；城市公园管理；城市绿化管理；土石方工程施工；建筑劳务分包；电气安装服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1856673.html"
    },
    {
        "time": "2025-06-03 12:28",
        "title": "中国建筑等投资成立新能源公司 注册资本9亿元",
        "content": "人民财讯6月3日电，企查查APP显示，近日，华润新能源（巴马）有限公司成立，法定代表人为杨册，注册资本为9亿元，经营范围包含：发电业务、输电业务、供（配）电业务；风力发电技术服务；新兴能源技术研发。企查查股权穿透显示，该公司由华润电力新能源投资有限公司、中国建筑旗下中国建筑第八工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1854942.html"
    },
    {
        "time": "2025-05-29 17:30",
        "title": "中国建筑：近期获得3个重大项目 金额合计82.3亿元",
        "content": "人民财讯5月29日电，中国建筑(601668)5月29日晚间公告，公司近期获得3个重大项目，金额合计82.3亿元，占2024年度经审计营业收入的0.4%。",
        "link": "https://www.stcn.com//article/detail/1850766.html"
    },
    {
        "time": "2025-05-19 12:32",
        "title": "中国建筑公布2025年4月经营情况，基建稳增长展现经营韧性",
        "content": "近日，中国建筑（601668.SH）公布2025年1—4月经营情况简报。2025年前4个月，中国建筑实现新签合同总额15202亿元，同比增长2.8%，保持稳健增长态势。建筑业务方面，新签合同额14247亿元，同比增长3.7%。其中，基础设施业务5053亿元，同比增长24.0%，继续保持快速增长。按地区划分，境内业务13547亿元，同比增长4.2%。实物量指标方面，房屋建筑施工面积146501万平方米；新开工面积9293万平方米，同比增长29.7%；竣工面积4216万平方米。地产业务方面，中国建筑2025年1—4月合约销售额956亿元，同比降幅较1—3月收窄，合约销售面积343万平方米。新购置土地储备240万平方米，期末土地储备7592万平方米。与此同时，中国建筑重大项目建设快速推进，近期披露合计395.2亿元项目金额，为今年以来最高。其中，房屋建筑类项目共4项，分别为江苏苏州工业园区中建财富中心（DK20110118地块）超高层项目、伊拉克济加尔省医疗城项目、山东滨州阳信县商务风貌区城市更新项目（一期）EPC 总承包、和江苏淮安新建元国联苏淮数智制造产业园 （数字硬件及智能装备生产制造）项目，合计金额110.8亿元。基础设施类项目方面包括新疆克拉玛依油田旧井复产风光储一体化液压抽油机增油服务项目（EPC）、G95 首都地区环线高速公路廊坊至涿州段改扩建工程设计施工总承包、新疆哈密中绿电三塘湖300万千瓦风电-I标段（100 万千瓦）工程总承包项目等9项，项目金额高达284.4亿元。4月份，建筑行业在“政策发力+供给优化”双轮驱动下，呈现弱复苏态势。短期内，基建投资仍是核心支撑，房地产仍需政策进一步发力。中国建筑基建业务的稳健增长，将为公司可持续发展奠定良好基础。未来，中国建筑将在政策红利与技术革新的双重驱动下，通过优化业务结构、强化技术壁垒、拓展增量市场，实现高质量发展。（燕云）",
        "link": "https://www.stcn.com//article/detail/1835394.html"
    },
    {
        "time": "2025-05-15 14:37",
        "title": "中国建筑等在山东投资成立幸福智城运营管理公司",
        "content": "人民财讯5月15日电，企查查APP显示，近日，山东幸福智城运营管理有限公司成立，法定代表人为石德江，注册资本为2000万元，经营范围包含：企业总部管理；城市绿化管理；城乡市容管理；水资源管理；规划设计管理；广告设计、代理；工程管理服务等。企查查股权穿透显示，该公司由长岛旅游集团有限公司、中国建筑旗下中建山东投资有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/1831463.html"
    },
    {
        "time": "2025-04-30 18:25",
        "title": "中国建筑2025年一季度营收稳健增长 股东增持彰显企业信心",
        "content": "4月28日晚间，中国建筑（601668.SH）发布2025年一季度报告，一季报显示公司各项经营核心数据亮眼。报告期内，公司实现新签合同额12702亿元，同比增长6.9%；实现营业收入5553亿元，同比增长 1.1%；实现归属于上市公司股东的净利润150.1亿元，同比增长0.6%，稳健的经营态势为2025年全年业绩向好铺就坚实基础。锚定高质量发展，国内外市场开拓成效显著报告期内，公司牢牢把握高质量发展的主线，积极应对市场变化带来的机遇和挑战，着力推进“学政策、创效益、深改革、优管理、促创新、防风险、强党建”七大任务，主要经营指标稳步增长。具体来看，建筑业务加快拓展市场空间。2025年一季度，建筑业务新签合同额12037亿元，同比增长8.4%。其中，基础设施业务4206亿元，同比增长40.0%，继续保持较快增长。实物量指标方面，房屋建筑施工面积145808万平方米；新开工面积9293万平方米，同比增长61.8%；竣工面积2856万平方米。地产业务方面，报告期内公司新增土地储备195万平方米，全部位于一线、强二线及省会城市，期末土地储备7625万平方米，土地储备充足。实现营业收入537亿元，同比增长15.5%；实现毛利90.6亿元，同比增长1.5%。其中，中海地产权益销售额、新增土地货值稳居百强房企前列，中建智地、中建信和、中建东孚等合约销售额实现稳健增长。中国建筑持续聚焦“好房子”投资建设，建设安全、舒适、绿色、智慧的“好房子”。受益于公司海外业务的高质量发展战略布局，中国建筑海外新签订单额取得了显著增长。报告期内，公司持续优化协同出海机制，引导海外机构和工程局发挥主力军作用，境外业务新签合同额674亿元，同比增长1.5倍；实现营业收入 239亿元，同比增长8.5%。另外，公司在战略性新兴产业、城市更新、城市运营发展等新兴业务方面也加快布局，整体呈现出“增长快、质量优、结构新”的良好发展态势，持续对整体业务的支撑作用赋能。尤其在战略性新兴产业方面，实现营业收入453亿元，同比增长34.2%，占比8.2%。未来，公司将继续专注于高质量发展，巩固市场地位，推动各项业务的进一步发展。控股股东年内增持累计超6亿元，持续增强投资信心中国建筑控股股东中建集团基于对公司未来发展前景的信心及中长期投资价值的认可，持续对公司进行增持。截至2025年4月8日，中建集团已累计增持公司109900588股 A 股股份，占公司总股本比例约为0.27%，对应增持总金额约 610710613.04元（不含税费）。中建集团持有公司23841442525股A 股股份，约占公司已发行总股本的57.70%。此次增持与国家政策战略同频共振，在国家强调推动经济高质量发展之际，中建集团增持体现了央企责任担当，以实际行动践行国家战略，助力资本市场稳定繁荣，推动建筑行业转型升级。同时也有助于优化公司股权结构，提升公司治理水平和市场竞争力，为公司高质量发展筑牢根基，向市场传递了积极信号。积极响应“提质增效重回报”，贯彻落实成果显著同时，中国建筑披露了《关于“提质增效重回报”行动方案执行情况的评估报告》，展示了公司在提高发展质量、增强回报投资者能力等方面的高效落实情况。中国建筑持续提升价值创造能力，回报股东基础不断夯实。公司聚焦主责主业，积极服务国家战略，深耕国家重大战略区域。2024年，在国家重大战略区域新签合同额占比达到83.1%，完成投资额占比达到 92.4%；公司全面加强精益管理，完善“法人管项目”体制机制，实现经营性净现金流157.7亿元，同比增长43.0%。公司保持长期稳定的分红政策，回报性价值稳中有升。公司切实维护全体股东权益，不断提升股东获得感，2024 年度拟每10股派发现金股息 2.715 元（含税），每股派息金额保持稳中有升，达到上市以来最高水平，2025年每股派息将保持平稳，为广大股东提供可预期的投资回报。公司实施创新驱动发展战略，成长性价值不断提升。始终坚持创新是发展的第一动力，推动科技创新、商业模式创新、管理创新和产业创新融合发展，加快培育发展新质生产力，推进业务向高端化、智能化、绿色化转型升级，大力发展战略性新兴产业。与此同时，中国建筑加强投资者保护，持续重塑和传递投资价值。公司持续加强信息披露管理体系建设，注重披露信息的深度和广度，连续7年获得上海证券交易所年度信息披露工作最高等级评价 A 级。公司不断丰富投资者沟通渠道，运用多种方式增强与投资者的沟通和交流。另外，公司体系化推进市值管理，不断丰富回报股东举措，持续加强市值管理制度建设。公司不断推动市值管理与战略文化深度融合，探索实践“366”战略市值管理模式，持续提升发展质量和投资价值；制定了公司市值管理规定，出台了公司估值提升计划，为市值管理长期开展提供了有力保障。行业需求回暖，进一步助力建筑行业高质量发展随着稳增长政策持续发力，基建投资有望保持较高增速，房地产行业在政策优化调整下逐步企稳，带动行业需求回暖。作为建筑地产行业的“领头雁”，中国建筑的投资价值预计率先提升。基于中国建筑一季度业绩的稳健增长，各家券商机构给予积极评价。其中，天风证券认为，从中长期看公司作为建筑领域龙头央企，市占率有望逐步提升，建议关注公司中长期投资价值，维持“买入”评级。（燕云）",
        "link": "https://www.stcn.com//article/detail/1756144.html"
    },
    {
        "time": "2025-04-25 06:44",
        "title": "中国建筑原董秘薛克庆： 市值管理应抛弃“股价管理论”",
        "content": "证券时报记者 杨霞日前，在证券时报第16届中国上市公司投资者关系管理专家研讨会上，中国建筑原董事会秘书薛克庆结合当前市值管理新政策新形势，分享了关于市值管理的实践总结和三项政策建议。薛克庆认为，市值管理应该以公司战略文化为引领，将其融入到公司发展战略。据他介绍，中国建筑的市值管理工作着力构建“366”战略市值管理模式。其中，“3”指的是三个价值，是战略市值管理的目标，分别是成长性价值、回报性价值、确定性价值，丰富了投资价值的内涵，促进合理反映公司质量；第一个“6”指的是六个环节，是战略市值管理的路径，通过综合实施价值诊断、价值创造、价值经营、价值重塑、价值传递、价值实现的全生命周期路径举措，有序提升公司投资价值，增强股东回报；第二个“6”指的是六个要素，是战略市值管理的体系，涵盖理念、目标、组织、制度、资源、绩效，形成和完善了大市值管理格局，构建科学高效的工作协同体系和机制。薛克庆强调，市值管理应该是一套有组织、成体系、结构化的主动战略管理行为，具有顶层性、系统性、长期性特点，它不是一般性工作，而是“一把手工程”，要从战略高度抓好顶层设计和实施部署，保障市值战略目标实现。薛克庆认为，市值管理不是单纯的“股价管理”，更不能只盯着股价涨跌进行“伪市值管理”。要把股价作为市值管理的重要信号，持续审视企业是不是高质量发展、能不能提升投资价值、会不会符合投资者期望，确保企业可持续健康发展。市值管理首要关注公司基本面，聚焦主业，加强经营管理、创新发展，着力提升中长期质量效益。关于市值管理工作，薛克庆提出三项建议。一是制定差异化市值管理指引，如科创板企业侧重研发转化率，主板企业侧重稳定分红能力等。二是搭建市值管理生态指数，综合评估政策环境、市场流动性、企业治理、投资者满意度等维度；推行“穿透式”数据监管，实现风险早识别早处置；建立全市场培训体系，提升相关人员的专业能力。三是聚焦提升投资价值，夯实价值创造基础，优化估值体系，鼓励上市公司通过回购、增持、高分红等方式回馈股东；聚焦分红回报，实施“股东回报计划”，制定分红政策和方案，夯实分红利润来源，确保分红预期；强化透明度建设，完善信息披露，打击财务造假、内幕交易等损害投资者利益的行为。薛克庆认为，中国特色的市值管理是资本市场治理的重大创新，其核心在于平衡市场与政府作用，既尊重资本规律，又引导服务国家战略，促进生产力发展；构建共治共享生态，通过全市场协作提升运行效率；践行金融为民理念，让投资者真正成为市场发展的受益者。",
        "link": "https://www.stcn.com//article/detail/1700539.html"
    },
    {
        "time": "2025-04-23 13:44",
        "title": "海螺集团携手中国建筑材料联合会、华为发布水泥建材行业首个大模型",
        "content": "今日上午，由中国建筑材料联合会、海螺集团和华为联合举办的水泥建材人工智能大模型成果发布会在安徽芜湖成功举办，这是水泥建材行业首个大模型，在行业数字化转型进程中具有里程碑意义。2024年4月，为进一步推动AI技术在水泥建材行业的深度应用，在中国建筑材料联合会的支持下，海螺集团联合华为启动水泥建材人工智能大模型的建设工作。双方梳理出涵盖矿山开采至包装发运全流程的、共计15类200余个人工智能应用场景，基于华为云Stack建设人工智能训练中心，并利用华为云盘古大模型的预测大模型、视觉大模型、NLP（自然语言处理）大模型三大底座，打造集“中心训练、边缘推理、云边协同、边用边学、持续优化”于一体的人工智能运行体系。目前，水泥建材人工智能大模型依托海量水泥工业数据以及深厚的行业知识沉淀，借助实时数据分析和自主学习能力，已在质量管控、生产优化、装备管理、安全生产、智能问答等5大类40余个子场景取得人工智能技术应用突破，实现了工艺参数动态优化、异常预警秒级响应、资源利用率最大化等核心价值。在质量管控方面，针对水泥熟料生产过程中强度检测结果滞后、无法及时有效地指导生产的痛点，基于华为云盘古预测大模型，通过实时生产质量关键特征推荐，实现了熟料3天、28天强度预测，强度预测值和检测值偏差在1MPa范围内，准确率超85%，科学指导生料配料、水泥配方优化，推动“事后调整”迈向“实时调控”。在生产优化方面，融合生产过程多源数据，对烧成系统控制策略和专家经验进行学习，构建烧成全局寻优大模型，实时推荐关键工艺参数目标，针对不同工况类型自动匹配最佳操作方案，实现标准煤耗在一级能效基础上再下降1%的目标。按5000吨/日熟料线测算，每年减少二氧化碳排放4500余吨。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/1688038.html"
    },
    {
        "time": "2025-04-21 21:35",
        "title": "中国建筑召开业绩会  通过“366”战略市值管理模式提升投资价值",
        "content": "4月15日晚间，中国建筑(601668)发布2024年年度报告。2024年全年，公司实现新签合同额4.5万亿元；实现营业收入2.19万亿元；归属于上市公司股东的净利润461.9亿元；2024年全年实现基本每股收益1.11元。公司2024年度拟向全体普通股股东每10股派送现金红利2.715元（含税）。4月21日，中国建筑召开2024年年度业绩说明会。会上，中国建筑高管表示，公司近期接续发布“提质增效重回报”行动方案、估值提升计划，连续五年自愿性主动发布投资者保护工作报告，推动控股股东连续增持，回应投资者期待。公司正通过“366”战略市值管理模式，致力于提升公司的发展质量和投资价值。2025年，公司力争实现新签合同额超过4.6万亿元，营业收入超过2.28万亿元，继续创造更多更好的发展业绩。从去年全年业绩看，2024年，公司房建业务结构持续优化，坚持“两优两重”的市场策略，合同质量稳步提升。报告期内，公司房建业务新签合同额2.65万亿元，实现营业收入1.32万亿元。其中，工业厂房、科教文卫体设施等公共建筑领域新签合同额合计占比提升至65.6%，助推房屋建筑业务保持增长韧性。工业厂房新签合同额7216亿元，同比增长16.0%，合同额占比提升至27.2%，跃居房建业务细分领域规模首位。同时，基建业务市场再获突破。报告期内，新签合同额1.41万亿元，同比增长21.1%；实现营业收入5509亿元。此成绩得益于公司在能源工程、水务及环保、水利水运等领域持续突破，新签合同额合计占比提升至53.7%，基建领域展现出强大竞争力和市场拓展力。能源工程新签合同额5008亿元，同比增长85.6%，合同额占比提升至35.4%，跃升至基建业务细分领域规模首位。地产业务依然保持行业领先水平。2024年，公司地产业务合约销售额4219亿元，优于行业降幅10.6个百分点；合约销售面积1461万平方米；实现营业收入3062亿元。中国建筑深入研判房地产市场形势和政策变化，精准把握投资方向，聚焦核心城市和核心区域进行布局。全年新购置土地75宗，新增土地储备882万平方米，总购地金额1385亿元。新增土地储备全部位于一线、强二线及省会城市，土地储备结构进一步优化。报告期内，中国建筑扎实推进改革深化提升行动，在总部层面累计完成227项改革举措、子企业层面累计完成4217项改革举措，连续3年获得中央企业改革深化提升行动重点任务考核A级。与此同时，中国建筑拟向全体普通股股东每10股派送现金红利2.715元，本年度公司现金分红占合并报表归属于上市公司股东净利润的比例为24.29%，现金分红派息比例创上市以来新高。中国建筑高管表示，公司正通过“366”战略市值管理模式，致力于提升公司的发展质量和投资价值。该模式涵盖了战略市值管理的三个价值（成长性价值、回报性价值、确定性价值）和六个管理路径（价值诊断、价值创造、价值经营、价值重塑、价值传递、价值实现），以及六个支撑要素（理念、目标、组织、制度、资源、绩效）。中国建筑通过这一模式，不仅助力提高公司的投资价值，也有效增强股东回报。展望未来，中国建筑表示，公司将与广大股东、投资者一道，围绕坚持融入和服务国家战略、坚持做强做优主责主业、坚持夯实基础管理根基、坚持走创新发展之路、坚持用经营效益回报投资者、坚持做好常态化市值管理等方面，塑强“科技中建”“价值中建”“幸福中建”的品牌，推动企业持续健康发展。力争2025年实现新签合同额超过4.6万亿元，营业收入超过2.28万亿元，继续创造更多更好的发展业绩。",
        "link": "https://www.stcn.com//article/detail/1681493.html"
    },
    {
        "time": "2025-04-17 10:07",
        "title": "“地产一哥”正式易主 中国建筑为何强势布局房地产？",
        "content": "在房地产业的深度调整期，市场洗牌加剧，新的“霸主”正在诞生。4月15日晚间，中国建筑发布的2024年年报显示，去年中国建筑的房地产业务实现销售额4219亿元，虽然较上年下降6.5%，但仍然超过保利，成为行业第一。就规模而论，这也是中国建筑首次成为房地产行业的老大。近几年，中国建筑旗下的中海地产和局院地产频频发力，行业排名也不断上升。早在今年年初发布业绩简报时，中国建筑就确立了行业第一的地位。随着年报全文的发布，这家基建央企发力房地产的背景愈加明朗。2024年，中国建筑的地产业务毛利率为17.3%，明显高于另外两大主业（房建、基建）。同期，地产业务以14%的收入占比，贡献了25.4%的毛利润。分析人士指出，地产业务的利润率相对较高，以及国央企的比较优势凸显，是促使中国建筑发力房地产的主要原因。从近期公司的拿地情况看，其行业老大的地位恐怕很难撼动。首成行业“老大”中国建筑旗下拥有中海地产和中建地产两大房地产品牌。其中，中海地产于1992年在港交所上市，股票简称为“中国海外发展”，是一家以成本管控能力著称的大型老牌房企。中建地产是公司各局院地产业务所使用的品牌，也称“局院地产”。中国建筑旗下共有8个工程局，均涉足房地产业务，被称为“中建八子”。两者共同构成了“中建系”。近几年，“中建系”不仅在土地市场四处出击，频繁获取高价地，销售规模也不断攀升。2023年，“中建系”实现合约销售额4514亿元，合约销售面积1858万平方米，同比分别增长12.4%和7.9%。在当年的年报中，中国建筑表示，“销售额逆势增长、居行业首位。”但值得注意的是，这一年，保利发展实现签约金额4222.37亿元，签约面积2386.12万平方米。保利集团旗下另一家地产上市平台保利置业，实现全口径合约销售金额536亿元，销售面积225.2万平方米。两者合计，无论从销售金额和销售面积，均超过了中建。因此，“行业首位”的说法也引发了一定的争议。到2024年，中建终于后来居上，其房地产业务实现销售额4219亿元，同比下降6.5%。同期，保利发展实现销售额3230亿元，降幅达到23.5%；保利置业则实现销售额542亿元。两者合计，比中建少了400多亿。但在2024年的年报中，中国建筑反而低调了许多，仅表示，“地产业务保持行业领先”。在“中建系”的销售构成中，中海地产始终占半数以上。2024年，中海地产的权益销售额为2857.5亿元‌，按照年报的说法，“位居行业第一‌”。在“中建系”内部的赛马机制下，局院地产也不遑多让。根据中指研究院的数据，2024年，中建三局旗下房地产品牌的中建壹品，实现销售额506亿元，排进了规模榜前二十；中建东孚（中建八局旗下）销售额425亿元，排名第22位。中建智地（中建一局旗下）、中建玖合（中建二局旗下）的销售额均超过了200亿元。布局地产背后近几年，房地产业进入深度调整期，新房市场规模缩水，行业利润率下滑，企业业绩缩表成为常态。在此背景下，“中建系”凭借强大的央企背景和主动出击的策略，“逆向”加码房地产，成为为数不多的“异类”。2024年，中国建筑新购土地75宗，新增土地储备882万平方米，总购地金额1385亿元。几项指标均为行业第一。根据中指研究院的统计，去年仅中海地产就斥资688亿元拿地，新增货值1777亿元，双双位居行业第一。在该机构的榜单中，去年中建壹品的拿地金额和新增货值也都排进了行业前十。今年第一季度，中海地产斥资273亿元拿地，继续位居行业第一。分析人士普遍指出，按照当前的趋势，如无重大变化，“中建系”的行业老大地位还将持续一段时间。在行业竞争激烈、利润率远不如从前的调整期，中建为何逆势加码房地产？上海易居房地产研究院副院长严跃进向21世纪经济报道记者表示，在中国建筑的业务构成中，房地产的营收和利润贡献仍然是不可替代的。中国建筑共有基建、房建、地产、设计四项主要业务，但设计业务的体量相对较小，公司业绩主要由前三项业务所贡献。从收入构成上看，地产业务向来不挑大梁，近几年的占比均不足20%。但相比其他两项主业，地产业务的毛利率较高，对利润的贡献较为显著。2020年，中国建筑的地产业务毛利率为26.2%，高于房建的6.7%和基建的8.5%，这也使得地产业务以16.6%的营收占比，贡献了41.7%的毛利润。此后几年，受行业大势影响，地产业务的毛利率不断下滑，到2024年已降至17.3%，但仍显著高于房建的7.4%和基建的10.0%。去年，中国建筑的地产业务营收占比为14%，仍然贡献了25.4%的毛利润。作为全球最大的建筑企业，中国建筑的业绩很少出现波动。但在2024年，公司的营业总收入2.19万亿元，同比下降3.46%，出现了多年来的首次下降；归母净利润下降14.9%，为最近四年的新低。中国建筑并未解释其业绩下滑的主因。一位建筑行业从业者向21世纪经济报道记者表示，市场竞争加剧，成本上升，以及结款难度增加，都在影响建筑企业业绩表现。他认为，这些因素将在未来一段时间内持续存在。在此背景下，作为利润率最高的业务，地产的重要性不言而喻。严跃进表示，由于产业链的关联度较高，不少基建企业旗下都有地产业务，但其能力建设和发展情况各不相同。近几年，民营房企遭遇了较大的生存挑战，央国企的比较优势凸显。基建央企布局房地产，能够更好地发挥这些优势，并弥补建筑业务的利润损失。他表示，就中国建筑而言，其地产业务的基础较好，发展思路一直很明确。在房地产业的调整期，公司正迎来弯道超车，甚至扩大优势的机会。但和其他房地产企业一样，如何应对房地产业利润率下滑的趋势，仍是公司要面临的挑战。",
        "link": "https://www.stcn.com//article/detail/1671207.html"
    },
    {
        "time": "2025-04-16 22:34",
        "title": "中国建筑承建的援塞内加尔4座体育场维修项目移交",
        "content": "人民财讯4月16日电，记者获悉，近日，由中国建筑承建的援塞内加尔4座体育场维修项目举行移交仪式。援塞内加尔4座体育场维修项目是进入新世纪以来中国在塞实施的规模最大的援助项目，涵盖对桑戈尔、久尔贝勒、考拉克及济金绍尔4座体育场的维修、升级改造。",
        "link": "https://www.stcn.com//article/detail/1670671.html"
    },
    {
        "time": "2025-04-15 22:54",
        "title": "中国建筑拟10派2.715元 股息率4.83%",
        "content": "4月15日中国建筑发布2024年度分配预案，拟10派2.715元（含税），预计派现金额合计为112.18亿元。派现额占净利润比例为24.29%，以该股2024年度成交均价计算，股息率为4.83%。这是公司上市以来，累计第16次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2024.12.3110派2.715元（含税）112.184.832023.12.3110派2.7145元（含税）112.984.642022.12.3110派2.527元（含税）105.974.642021.12.3110派2.5元（含税）104.855.072020.12.3110派2.147元（含税）90.064.072019.12.3110派1.85元（含税）77.643.152018.12.3110派1.68元（含税）70.532.142017.12.3110转增4派2.15元（含税）64.482.252016.12.3110派2.15元（含税）64.492.802015.12.3110派2元（含税）60.002.492014.12.3110派1.72元（含税）51.603.772013.12.3110派1.43元（含税）42.904.082012.12.3110派1.05元（含税）31.503.232011.12.3110派0.8元（含税）24.002.182010.12.3110派0.62元（含税）18.601.592009.12.3110派0.29元（含税）8.700.53证券时报•数据宝统计显示，公司今日公布了2024年报，共实现营业收入21871.48亿元，同比下降3.46%，实现净利润461.87亿元，同比下降14.88%，基本每股收益为1.11元，加权平均净资产收益率为10.37%。资金面上看，该股今日主力资金净流入1719.08万元，近5日主力资金净流入3.08亿元。两融数据显示，该股最新融资余额为45.27亿元，近5日减少1.54亿元，降幅为3.28%。按申万行业统计，中国建筑所属的建筑装饰行业共有35家公司公布了2024年度分配方案，派现金额最多的是中国建筑，派现金额为112.18亿元，其次是中国中铁、中国铁建，派现金额分别为44.04亿元、40.74亿元。（数据宝）2024年度建筑装饰行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）601668中国建筑0.002.7151121800.0024.294.83601390中国中铁0.001.78440389.9615.792.76601186中国铁建0.003407386.2518.343.43601800中国交建0.001.6161263100.0011.251.74600970中材国际0.004.5118890.9839.854.14601618中国中冶0.000.56116052.0017.201.71601868中国能建0.000.262109230.8513.011.16600170上海建工0.000.653315.6424.602.43600720中交设计0.002.2952546.2430.012.29601886江河集团0.00445320.0871.077.12600502安徽建工0.001.932614.1424.253.97000498山东路桥0.001.726381.2511.362.91603929亚翔集成0.001021336.0033.554.16003013地铁设计0.004.819599.6939.843.04002469三维化学0.00319465.8874.113.97600496精工钢构0.000.815920.9931.122.76000065北方国际0.001.4915845.5015.101.37603357设计总院0.002.815701.9530.602.86600629华建集团0.001.2211838.4330.241.91002140东华科技0.001.510620.2125.891.67600284浦东建设0.0019702.5616.351.62836892广咨国际1.0069291.8994.894.79300284苏交科0.000.78839.7939.400.74603163圣晖集成0.007.57500.0065.562.74603018华设集团0.0016837.9317.871.13601096宏盛华源0.000.1624333.7518.830.30600853龙建股份0.000.44056.139.821.01002593日上集团0.000.54019.2977.331.08603909建发合诚0.001.23128.0832.721.35002963豪尔赛0.0023007.201.72300517海波重科0.0011978.7986.021.09603860中公高科0.001.6731115.5625.000.57603955大千生态0.000.5678.6023.290.27301167建研设计0.000.6672.0043.170.47300675建科院0.000.1146.6761.080.07注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1665219.html"
    },
    {
        "time": "2025-04-14 10:56",
        "title": "中国建筑等成立储能公司 含发电业务",
        "content": "人民财讯4月14日电，企查查APP显示，近日，绍兴滨海新区滨耀储能有限公司成立，法定代表人为陈斌，注册资本1000万元，经营范围包含：储能技术服务；发电业务、输电业务、供（配）电业务；输电、供电、受电电力设施的安装、维修和试验。企查查股权穿透显示，该公司由绍兴滨海新区科创产业发展有限公司、中国建筑(601668)旗下中国建筑第八工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1659357.html"
    },
    {
        "time": "2025-04-08 12:24",
        "title": "中国建筑：控股股东中建集团加快增持公司股份",
        "content": "人民财讯4月8日电，中国建筑(601668)4月8日午间公告，公司今日收到公司控股股东中建集团关于加快增持公司股票的通知：截至公告日，中建集团已累计增持公司1.10亿股A股股份，占公司总股本比例约为0.27%，对应增持总金额约6.11亿元（不含税费）。中建集团计划在公告日至2025年10月15日期间，继续增持公司股份并加快实施进度。中建集团承诺在本次增持计划实施期限内及法定期限内不减持其所持有的公司股份。",
        "link": "https://www.stcn.com//article/detail/1645908.html"
    },
    {
        "time": "2025-04-07 10:20",
        "title": "中国建筑等成立新公司 注册资本2亿元",
        "content": "人民财讯4月7日电，企查查APP显示，近日，山西中建公路建设运营有限公司成立，法定代表人为卢国春，注册资本2亿元，经营范围包含：公路管理与养护；建设工程施工；建设工程设计；建设工程质量检测；房地产开发经营等。企查查股权穿透显示，该公司由中国建筑等共同持股。",
        "link": "https://www.stcn.com//article/detail/1642337.html"
    },
    {
        "time": "2025-04-02 11:18",
        "title": "中国建筑等成立新公司 含数字文创内容应用服务业务",
        "content": "人民财讯4月2日电，企查查APP显示，近日，江西中建弋南高速公路有限公司成立，法定代表人为许锋，注册资本1亿元，经营范围包含：数字文化创意内容应用服务，太阳能发电技术服务，露营地服务，食用农产品初加工等。企查查股权穿透显示，该公司由中国建筑等共同持股。",
        "link": "https://www.stcn.com//article/detail/1636207.html"
    },
    {
        "time": "2025-03-28 17:25",
        "title": "中国建筑：近期获得多个重大项目 金额合计122.3亿元",
        "content": "人民财讯3月28日电，中国建筑(601668)3月28日晚间公告，近期公司获得多个重大项目，项目金额合计122.3亿元，占2023年度经审计营业收入的0.5%。",
        "link": "https://www.stcn.com//article/detail/1620633.html"
    },
    {
        "time": "2025-03-21 20:46",
        "title": "杭州市政府与中国建筑集团签订战略合作框架协议",
        "content": "人民财讯3月21日电，据“杭州发布”消息，今天上午，杭州市政府与中国建筑集团有限公司签订战略合作框架协议。杭州市委副书记、市长姚高员强调，杭州将聚焦企业所需，打造更优营商环境，主动对接、靠前服务，为中建集团及系统企业在杭投资兴业提供优质服务保障。希望中建集团用好杭州在数字经济、人才资源等方面的优势，抢抓“人工智能+”“好房子”建设等新机遇，不断开辟高质量发展新蓝海。",
        "link": "https://www.stcn.com//article/detail/1601663.html"
    },
    {
        "time": "2025-03-21 12:00",
        "title": "中国建筑等投资成立城市运营管理公司",
        "content": "人民财讯3月21日电，企查查APP显示，近日，广东中湛城市运营管理有限公司成立，法定代表人为陈朝晖，注册资本为1000万元，经营范围包含：建设工程施工；公路管理与养护；城市生活垃圾经营性服务；城市公共交通；房地产经纪；市政设施管理；商业综合体管理服务等。企查查股权穿透显示，该公司由湛江市城市发展集团有限公司、中国建筑旗下中国建筑第五工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1599468.html"
    },
    {
        "time": "2025-03-21 10:58",
        "title": "中国建筑2025年1-2月经营稳中向好 境外业务增长强势",
        "content": "近日，中国建筑（601668.SH）公布2025年1-2月经营情况简报。2025年前2个月，中国建筑实现新签合同总额7136 亿元，同比增长5.6%，保持稳健增长态势。建筑业务方面，新签合同额6808亿元，同比增长4.8%。其中，基础设施业务2317亿元，同比增长30.8%，继续保持较快增长。按地区划分，境内业务6551亿元，同比增长2.0%；境外业务257亿元，同比增长259.7%，呈现强势增长态势。实物量指标方面，房屋建筑施工面积145216万平方米，新开工面积8791万平方米，竣工面积1735万平方米。地产业务方面，中国建筑2025年1-2月合约销售额328亿元，同比增长26%，销售形势止跌企稳，实现近13个月以来首次正增长，合约销售面积126 万平方米。新购置土地储备44万平方米，期末土地储备7669万平方米，土地储备较为充足。重大项目方面，中国建筑近期披露项目金额合计107.1亿元。其中，房屋建筑类项目共1项，为山东青岛空港商务区项目(一期)设计施工总承包，金额合计28.4亿元。基础设施类项目3项，包括上海浦东新区东方枢纽上海东站站前区A3-01地块新建工程、四川巴中恩阳区中誉巴山肉牛+生物科技全产业链建设项目总承包、河北张家口“源网荷储一体化”碳中和示范项目（张北部分）-40万干瓦风电项目场区PC总承包，合计78.7亿元。股东增持方面，中国建筑控股股东中建集团增持公司股份事项仍在持续推进。截至日前，本次增持计划中建集团已累计增持公司109900588股A股股份，占公司总股本比例约为0.27%，对应增持总金额约610710613.04元（不含税费）。中建集团持有公司23841442525股A股股份，约占公司已发行总股本的57.70%。3月14日，中国建筑在京召开市值管理领导小组2025年第一次会议，为市值管理工作进一步明确了“任务书”和“施工图”，明晰了战略市值管理目标、路径和体系，将聚焦投资价值驱动因素，全力提高公司发展质量，持续增强增长动能。2025年《政府工作报告》为经济社会发展描绘了清晰蓝图，释放了建筑行业的积极信号。财政政策继续加码，赤字率创新高，国家重点支持投资建设、土地收储及存量商品房收购，助力地方化债和企业账款清理。投资基调愈发明确，扩大有效投资，推动“十四五”重大工程收官，基建投资有望持续上行。同时，绿色低碳先进技术示范工程深入推进，绿色建筑成为新增长点。作为建筑央企，中国建筑将秉持稳健经营理念，践行绿色建筑与智能建造使命，为建筑行业高质量发展注入强劲动力，助力国家战略落地实施。（燕云）",
        "link": "https://www.stcn.com//article/detail/1599359.html"
    },
    {
        "time": "2025-03-20 17:20",
        "title": "中国建筑：1—2月新签合同总额7136亿元 同比增长5.6%",
        "content": "人民财讯3月20日电，中国建筑(601668)3月20日晚间公告，2025年1—2月新签合同总额7136亿元，同比增长5.6%。",
        "link": "https://www.stcn.com//article/detail/1597825.html"
    },
    {
        "time": "2025-03-20 15:21",
        "title": "中国建筑在武汉成立新公司 含土地整治服务业务",
        "content": "人民财讯3月20日电，企查查APP显示，近日，武汉新城中建建设发展有限公司成立，法定代表人为白栋，注册资本为1亿元，经营范围包含：房地产开发经营；建设工程施工；建设工程设计；园区管理服务；生态恢复及生态保护服务；土地整治服务；房屋拆迁服务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1596724.html"
    },
    {
        "time": "2025-03-19 10:38",
        "title": "中国建筑、上港集团在雄安成立建设发展公司",
        "content": "人民财讯3月19日电，企查查APP显示，近日，中建港航局（雄安）建设发展有限公司成立，法定代表人为周东旭，注册资本为1亿元，经营范围包含：建设工程设计；建设工程施工；施工专业作业；住宅室内装饰装修；电气安装服务；规划设计管理；专业设计服务等。企查查股权穿透显示，该公司由中建港航局集团有限公司全资持股，后者由中国建筑、上港集团共同持股。",
        "link": "https://www.stcn.com//article/detail/1593273.html"
    },
    {
        "time": "2025-02-25 14:31",
        "title": "中国建筑2025年开年经营稳健 控股股东增持6亿元提振信心",
        "content": "近日，中国建筑（601668.SH）公布2025年1月经营情况简报。2025年1月，中国建筑实现新签合同总额3925亿元，同比增长3.9%，保持稳健增长态势。建筑业务方面，新签合同额3778亿元，同比增长4.2%。其中，基础设施业务1402亿元，同比增长73.4%，继续维持高增长。按地区划分，境内业务3608亿元，同比增长0.5%；境外业务170亿元，同比增长346.3%，呈现强势增长态势。实物量指标方面，房屋建筑施工面积138412万平方米，新开工面积1986万平方米，竣工面积838万平方米。地产业务方面，中国建筑2025年1月合约销售额147亿元，合约销售面积63万平方米。新购置土地储备26万平方米，期末土地储备7748万平方米，土地储备较为充足。与此同时，中国建筑重大项目建设稳步推进，近期披露合计427.4亿元项目金额。其中，房屋建筑类项目共3项，包括广东广州中国人工智能（广州）产业园项目工程施工总承包、福建莆田木兰溪绶溪片区八二一街以南城中村保障性安居项目（工程总承包）和广东深圳歌剧院项目施工总承包工程，金额合计79亿元。基础设施类项目7项，为G85银昆高速、G93成渝地区环线高速重庆高新区至荣昌区（川渝界）段改扩建工程项目、贵州毕节织金县熊家场乡金桥煤矿技改项目施工总承包、辽宁沈阳地铁10号线工程（张沙布—丁香街）土建施工等，合计427.4亿元。基于对公司未来发展前景的信心及中长期投资价值的认可，控股股东中建集团于2025年1月16日至2025年2月11日期间通过上海证券交易所交易系统以集中竞价交易方式累计增持公司97900588股A股股份，占公司总股本比例约为0.24%，对应增持金额约544253192.04元（不含税费）。截止2025年2月11日，本次增持计划中建集团已累计增持公司107900588股A股股份，占公司总股本比例约为0.26%，对应增持总金额约600055613.04元（不含税费）。增持总金额已达到增持计划金额上限的50%，本次增持计划尚未实施完毕。中国建筑持续向市场传递积极信号，增强投资者信心。2025年开年以来，建筑行业的宏观经济环境呈现总体向好的态势。全球经济逐步复苏，我国经济在“稳增长”政策支持下仍保持韧性，基础设施投资和房地产调控政策持续发力，推动建筑业需求稳步增长。同时，2月23日发布的中央一号文件中强调全面推进乡村全面振兴，加快农村基础设施建设。这意味着建筑行业有望在农村道路、水利、电力、通信等领域获得发展机遇，特别是在中西部地区和偏远农村地区。在宏观经济、行业政策持续带动支持下，中国建筑公司经营基本面有望持续提升，进一步推动资本市场价值回升。（燕云）",
        "link": "https://www.stcn.com//article/detail/1544374.html"
    },
    {
        "time": "2025-02-24 17:40",
        "title": "建筑装饰行业资金流入榜：中国建筑、深桑达A等净流入资金居前",
        "content": "沪指2月24日下跌0.18%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为建筑装饰、建筑材料，涨幅分别为2.34%、1.76%。建筑装饰行业位居今日涨幅榜首位。跌幅居前的行业为通信、医药生物，跌幅分别为1.10%、0.90%。资金面上看，两市主力资金全天净流出601.55亿元，今日有6个行业主力资金净流入，建筑装饰行业主力资金净流入规模居首，该行业今日上涨2.34%，全天净流入资金12.05亿元，其次是食品饮料行业，日涨幅为0.24%，净流入资金为5.79亿元。主力资金净流出的行业有25个，计算机行业主力资金净流出规模居首，全天净流出资金143.28亿元，其次是通信行业，净流出资金为98.36亿元，净流出资金较多的还有电子、传媒、医药生物等行业。建筑装饰行业今日上涨2.34%，全天主力资金净流入12.05亿元，该行业所属的个股共157只，今日上涨的有122只，涨停的有8只；下跌的有30只，跌停的有2只。以资金流向数据进行统计，该行业资金净流入的个股有72只，其中，净流入资金超亿元的有6只，净流入资金居首的是中国建筑，今日净流入资金2.44亿元，紧随其后的是深桑达A、中工国际，净流入资金分别为2.20亿元、1.70亿元。建筑装饰行业资金净流出个股中，资金净流出超3000万元的有8只，净流出资金居前的有宁波建工、杭萧钢构、日上集团，净流出资金分别为1.15亿元、5967.56万元、5813.78万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑      2.60      1.03  24431.90000032深桑达A     10.01     21.32  21962.45002051中工国际     10.02      6.80  16981.30000065北方国际     10.04      4.42  16081.46601868中国能建      3.59      2.05  12579.44601800中国交建      4.84      0.99  11676.08000928中钢国际      6.89      7.63   9769.61002883中设股份      9.99     14.14   8840.79002307北新路桥     10.00      9.38   7321.61601390中国中铁      2.58      0.83   6976.37300284苏交科      5.18      8.48   5882.08002628成都路桥      5.15     12.63   5452.16601186中国铁建      3.15      0.90   5408.30600970中材国际      5.49      2.87   4786.69600248陕建股份      3.59      1.37   3659.81605287德才股份     10.00      6.29   3264.14301091深城交      3.73      8.71   3093.66601117中国化学      1.39      1.56   3077.90600170上海建工      2.43      2.61   2680.21601618中国中冶      1.95      0.78   2403.37建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601789宁波建工      1.95     21.68 -11454.69600477杭萧钢构     -1.66      7.02  -5967.56002593日上集团     -3.88     18.13  -5813.78000628高新发展      0.00      7.26  -5032.39300355蒙草生态     -1.71      7.97  -4737.73002717岭南股份      0.76     14.59  -4349.67003001中岩大地     -4.68      8.59  -4014.70600667太极实业      0.14      2.33  -3459.74002542中化岩土      2.43      8.50  -2738.82002541鸿路钢构     -0.38      2.65  -2166.28603717天域生物     -0.75      6.14  -2088.40301390经纬股份     -1.76      9.75  -1658.08002062宏润建设     -2.23      1.67  -1632.09603007ST花王     -4.94      2.22  -1607.83002564*ST天沃      5.08      3.09  -1441.45600629华建集团     -0.60      2.36  -1336.29601226华电科工     -0.15      0.99  -1313.26300712永福股份     -1.27      1.76  -1160.71301027华蓝集团     -0.63      3.90  -1158.79002949华阳国际     -1.15      3.48  -1084.24注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1539632.html"
    },
    {
        "time": "2025-02-21 09:05",
        "title": "中国建筑等在辽宁成立基础设施投资建设公司",
        "content": "证券时报网讯，企查查APP显示，近日，辽宁中建基础设施投资建设有限公司成立，法定代表人为张培，注册资本1亿元，经营范围包含：以自有资金从事投资活动；工程管理服务；电气设备修理；数字技术服务等。企查查股权穿透显示，该公司由中国建筑等共同持股。",
        "link": "https://www.stcn.com//article/detail/1535931.html"
    },
    {
        "time": "2025-01-21 21:49",
        "title": "中国建筑2024年全年新签合同总额4.5万亿元，同比增长4.1%",
        "content": "近日，中国建筑（601668.SH）公布2024年1—12月经营情况简报。2024年全年，中国建筑实现新签合同总额45027亿元，同比增长4.1%。建筑业务方面，新签合同额40808亿元，同比增长5.4%。其中，基础设施业务14149亿元，同比增长21.1%，维持高增态势；房屋建筑业务26516亿元，勘察设计业务143亿元。按地区划分，公司境内业务38697亿元，同比增长4.7%；境外业务2110亿元，同比增长20.3%。实物量指标方面，房屋建筑施工面积169251万平方米，新开工面积30816万平方米，竣工面积22404万平方米。地产业务方面，中国建筑2024年实现合约销售额4219亿元，合约销售面积1464万平方米，四季度销售好转。中国建筑期末土地储备7837万平方米，在手土储充沛。与此同时，中国建筑重大项目进展顺利，公司接连中标辽宁沈阳华强金廊城市广场二期施工总承包工程房建项目，以及安徽岳西国家储备林项目二、三期工程施工总承包等3项基建项目，项目金额合计136亿元。2024年，中国建筑奋力穿越行业发展周期，不断开创高质量发展新局面。展望2025年，中央经济工作会议提出实施更加积极的财政政策、适度宽松的货币政策，以及更大力度支持“两重”项目，并推动高质量共建“一带一路”走深走实，基建稳增长蓄势待发；同时加力实施城中村和危旧房改造、持续用力推动房地产市场止跌回稳，有望充分释放刚性和改善性住房潜力。考虑到后续基本面改善与多重政策催化有望形成共振，低估值建筑央国企后续将展现超额投资收益。在国企改革背景以及市值管理政策落地下，中国建筑经营效率及盈利能力有望持续提高，进一步推动估值回升。（燕云）",
        "link": "https://www.stcn.com//article/detail/1504026.html"
    },
    {
        "time": "2025-01-21 19:44",
        "title": "中国建筑：2024年新签合同总额4.5万亿元，比上年同期增长4.1%",
        "content": "证券时报e公司讯，中国建筑(601668)1月21日晚间发布2024年1—12月经营情况简报，新签合同总额4.5万亿元，比上年同期增长4.1%。",
        "link": "https://www.stcn.com//article/detail/1503915.html"
    },
    {
        "time": "2025-01-20 11:05",
        "title": "中国建筑等在苏州投资成立科技产业园建设发展公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，苏州吴中尹山科技产业园建设发展有限公司成立，法定代表人为邱晓峰，注册资本为1亿元，经营范围包含：融资咨询服务；工程管理服务；市政设施管理；物业管理；土地使用权租赁；土地整治服务；商业综合体管理服务等。企查查股权穿透显示，该公司由苏州吴中融展科技产业发展有限公司、中国建筑旗下中国建筑第二工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1501109.html"
    },
    {
        "time": "2025-01-16 17:03",
        "title": "中国能建、中国建筑等共同成立未来智创能源公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，成都未来智创能源有限责任公司成立，法定代表人为黄波，注册资本3600万元，经营范围包括集中式快速充电站、机动车充电销售、充电桩销售、供冷服务、太阳能发电技术服务等。企查查股权穿透显示，该公司由成都高新未来能源发展有限责任公司、中国能建旗下中国葛洲坝集团装备工业有限公司、中国建筑旗下中国建筑第五工程局有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1497283.html"
    },
    {
        "time": "2025-01-13 11:23",
        "title": "中国建筑在南京成立新公司 含房屋拆迁服务业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，南京瑞程房地产有限公司成立，法定代表人为危德余，注册资本3000万元，经营范围包含：房地产开发经营；建设工程施工；住宅室内装饰装修；物业管理；住房租赁；房屋拆迁服务；园林绿化工程施工等。企查查股权穿透显示，该公司由中国建筑旗下中建方程投资发展集团有限公司、南京国鸿置业有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1490645.html"
    },
    {
        "time": "2024-12-30 08:22",
        "title": "致远互联中标中国建筑“OA信创平台项目”",
        "content": "证券时报e公司讯，近日，致远互联成功中标中国建筑股份有限公司“OA信创项目”。此次携手，依托致远互联一体化、数智化AI-COP协同运营平台，基于自主可控目标，建设覆盖中国建筑总部及子企业的OA信创平台，满足集团全级次日常办公管理要求，实现公文管理、督办管理、会议管理、资讯管理等日常办公的全面统建及全级次贯穿联动。",
        "link": "https://www.stcn.com//article/detail/1471914.html"
    },
    {
        "time": "2024-12-18 17:52",
        "title": "中国建筑公布前11月经营情况，保持稳健增长势头",
        "content": "12月18日，中国建筑（601668.SH）公布2024年1—11月经营情况简报。2024年前11个月，中国建筑实现新签合同总额40058亿元，同比增长4.6%，保持稳健增长态势。建筑业务方面，新签合同额36455亿元，同比增长6.4%。其中，基础设施业务12446亿元，同比增长24.8%，继续维持高增长；房屋建筑业务23884亿元，勘察设计业务124亿元。按地区划分，境内业务34674亿元，同比增长4.6%；境外业务1781亿元，同比增长60.4%，呈现强势增长态势。实物量指标方面，房屋建筑施工面积165587万平方米，新开工面积27159万平方米，竣工面积16389万平方米。地产业务方面，中国建筑前11月合约销售额3604亿元，合约销售面积1266万平方米，销售同比降幅连续两个月收窄，近期呈现回升态势。新购置土地储备606万平方米，期末土地储备7995万平方米，土地储备较为充足。与此同时，中国建筑重大项目建设稳步推进，近期披露合计307亿元项目金额。其中，房屋建筑类项目共3项，包括安徽六安应流集团“退城进园”项目建设项目施工总承包、重庆石船安置房二期及盛唐路以西（六横线至七横线）区域道路三期工程、广东广州颠覆性技术创新产业园项目工程总承包（EPC），金额合计99.3亿元。基础设施类项目5项，为山东济南凤凰黄河大桥南延工程施工总承包、北京轨道交通M101线工程土建施工01合同段施工总承包、重庆5G通信塔及附属工程（二期）施工总承包项目等，合计207.8亿元。从“9·26”中央政治局会议，到“12·9”中央政治局会议召开，监管部门落地多项支持宏观经济发展的“组合拳”，基建以及房地产市场出现了阶段性回稳。临近年底，随着化债政策的推出和执行，在降低地方债务压力同时，有望畅通资金链条。结合后续财政政策的进一步发力，基建链条景气有望持续提升。与此同时，从“要促进房地产市场止跌回稳”，到再次提出要“稳住楼市”，中央政治局释放了更加坚定的稳楼市信号，在提振市场预期、改善市场活跃度方面效果显著，房地产市场阶段性回稳预期显著增强。在当前政策持续刺激，以及市值管理工作落实的情况下，以中国建筑为代表的建筑央企有望迎来投资价值提升。（燕云）",
        "link": "https://www.stcn.com//article/detail/1458893.html"
    },
    {
        "time": "2024-12-18 15:38",
        "title": "中国建筑：1—11月新签合同总额同比增长4.6%",
        "content": "证券时报e公司讯，中国建筑(601668)12月18日晚间公告，公司2024年1—11月新签合同总额4.01万亿元，同比增长4.6%。",
        "link": "https://www.stcn.com//article/detail/1457843.html"
    },
    {
        "time": "2024-12-13 11:50",
        "title": "中国建筑于北京成立新公司 含房地产开发经营业务",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建八局（北京）建设有限公司成立，法定代表人为刘光涛，注册资本为3亿元，经营范围包含：建设工程施工；建设工程设计；文物保护工程施工；建设工程勘察；房地产开发经营；建设工程质量检测；安全生产检验检测等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1451536.html"
    },
    {
        "time": "2024-12-09 18:14",
        "title": "中国建筑：联合中标约212.08亿元高速公路新建工程特许经营项目",
        "content": "证券时报e公司讯，中国建筑(601668)12月9日晚间公告，近日，中国建筑与公司下属中国建设基础设施有限公司、中建三局等公司组成联合体，中标江西省弋阳至南丰高速公路新建工程特许经营项目。该项目采用特许经营模式（BOT）实施，由社会资本方全资成立项目公司。项目合作期32年8个月，项目总投资约212.08亿元，其中项目资本金比例为20%。运营期满时，项目资产无偿移交给政府方或其指定单位。",
        "link": "https://www.stcn.com//article/detail/1444817.html"
    },
    {
        "time": "2024-12-09 11:15",
        "title": "深圳地铁、中国建筑等成立铁路公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，广东深南铁路有限公司成立，法定代表人为余国武，注册资本为127.51亿元，经营范围包含：工程管理服务；装卸搬运；运输货物打包服务；铁路运输辅助活动；国内货物运输代理；供应链管理服务；房地产咨询等。企查查股权穿透显示，该公司由深圳市地铁集团有限公司、中国建筑等共同持股。",
        "link": "https://www.stcn.com//article/detail/1444064.html"
    },
    {
        "time": "2024-12-05 16:34",
        "title": "中国建筑在陕西成立能源建设投资公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建丝路（陕西）能源建设投资有限公司成立，法定代表人为闫军，注册资本9000万元，经营范围包含：以自有资金从事投资活动；商业综合体管理服务；砼结构构件制造；建筑工程用机械制造等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1440194.html"
    },
    {
        "time": "2024-12-04 18:31",
        "title": "“科技创新赋能投资价值”——中国建筑科技展投资者开放日活动在京举行",
        "content": "12月4日，以“科技创新赋能投资价值”为主题的中国建筑科技展投资者开放日活动，在北京市首钢园举办，50余位基金公司、证券公司、投资机构、财经媒体代表参观中国建筑科技展，并进行沟通交流。科技是国家强盛之基，创新是民族进步之魂。中国建筑持续强化科技创新，依托全产业链业务布局，涵盖建筑产品研发、数字化制造、智能建造、智慧运维、绿色低碳的技术体系，掌握全球领先的超高层建筑、大跨度空间、单体建筑平移、大型屋盖滑移、复杂钢结构生产与施工等建造技术，研发投资强度持续位居同行业前列。同时，中国建筑积极承担国家重大科研攻关任务，在国家级创新平台建设方面取得新突破，获批共建我国绿色建筑领域唯一国家重点实验室、土壤养分管理与污染修复国家工程研究中心，并注重发挥院士专家的科技引领作用，加快推进5G、人工智能等新一代信息技术应用，致力打造建筑行业绿色低碳、智能建造原创技术策源地，积极开辟新质生产力的实施路径，展现建筑央企担当。本次展览共设置“共建和谐城市”“拓展幸福空间”“助力中国建造”三大主题区，包含宜居城市、韧性城市、智慧城市、绿色低碳、“好房子”、智能建造、大国建造7大展区，通过实物、沙盘、模型、图片、视频等，集中展出167项数字化、工业化、智能化发展的最新成果、最新技术和最新应用，全方位、全景式展现中国建筑深入贯彻党中央决策部署，积极落实城乡建设发展规划以及加快行业新质生产力培育的重要实践。在“共建和谐城市”主题区，一系列城市规划项目和城市治理技术成为亮点。展墙上济南华山片区项目、成都环城绿道等城市规划图展示了中国建筑在推动城市可持续发展方面的积极探索。步入“拓展幸福空间”，中建四局科创大厦、中建滨湖设计总部、中海金融中心等绿色低碳建筑模型以及超高性能混凝土（UHPC）材料、机制砂高延性混凝土材料、碳纤维复合材料等新型建材依次展出，体现了中国建筑在推动居住环境质量和建筑性能提高方面的开拓创新。在新建“好房子”样板间，20大科技系统打造的“高性能+好体验”综合解决方案，建设集安全、耐久、健康、舒适、绿色、低碳、智慧、便捷于一体的好房子。新房子要建成好房子，老房子要改造成好房子。旧改“好房子”样板间内，展示着中国建筑“诊、拆、改、防、提”旧改五字诀。最后来到“助力中国建造”主题区，投资者参观了智能建造系统解决方案、大国建造等全产业链70项的研发创新产品，领略了大国重器的特有魅力。在座谈交流环节，中国建筑相关负责人针对投资者关心的公司经营情况、各业务板块发展、研发投入成效、科技创新成果、市值管理等投资者关注的话题进行了交流解答。此次召开投资者开放日活动，是中国建筑贯彻落实国务院国资委关于提高上市公司质量的有关工作部署，积极响应证监会《上市公司监管指引第10号—市值管理》要求，将投资者关系工作高质量落到实处的重要活动，有机会让广大投资者对中国建筑有更多的了解和价值认同，尤其是进一步了解科技创新如何赋能建筑业，如何赋能公司投资价值。近些年，中国建筑不断擦亮“科技中建”金字招牌，突出科技创新的引领驱动作用，通过持续的科技创新驱动生产模式和组织模式的变革。一大批新材料、新装备、新技术集中亮相中国建筑科技展，充分体现了中国建筑在科技领域的潜在价值。未来，中国建筑将进一步突出企业科技创新主体地位，不断推进高水平科技自立自强，为广大股东和投资者创造更多的价值回报，推动上市公司高质量可持续发展。（燕云）",
        "link": "https://www.stcn.com//article/detail/1438758.html"
    },
    {
        "time": "2024-12-02 19:09",
        "title": "中国建筑：下属子公司投资深圳市南山区房地产开发项目",
        "content": "证券时报e公司讯，中国建筑(601668)12月2日晚间公告，公司董事会审议通过议案，同意下属子公司中国海外发展有限公司（简称“中国海外发展”）投资深圳市南山区后海登良路地块房地产开发项目。近日，中国海外发展下属子公司中海企业发展集团有限公司（简称“中海企业发展”）与深圳市润投咨询有限公司（简称“深圳润投”）组建联合体，已获取该项目土地的使用权。该项目总占地面积约3.86万平方米，规划用途包括商品住宅、商务公寓、商业等，出让地价款185.12亿元。中海企业发展和深圳润投将按照50%:50%的股权比例成立项目公司合作开发该项目。",
        "link": "https://www.stcn.com//article/detail/1435422.html"
    },
    {
        "time": "2024-11-29 20:57",
        "title": "中国建筑：子公司拟投资北京朝阳区房地产开发项目",
        "content": "证券时报e公司讯，中国建筑(601668)11月29日晚间公告，下属子公司中国海外发展（00688.HK）拟投资北京市朝阳区酒仙桥、十八里店、小红门三组团地块房地产开发项目。近日，中国海外发展下属子公司中海企业发展集团有限公司已获取该项目7宗土地的使用权。该项目位于北京市朝阳区，总占地面积约14.7万平方米，总计容面积约39.4万平方米，规划用途包括商品住宅、商业、托幼等，出让地价款153.32亿元。",
        "link": "https://www.stcn.com//article/detail/1433216.html"
    },
    {
        "time": "2024-11-26 18:30",
        "title": "中国建筑：近期获得合计307亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)11月26日晚间公告，近期公司获得多个重大项目，项目金额合计为307亿元，占2023年度营业收入的1.4%。",
        "link": "https://www.stcn.com//article/detail/1427923.html"
    },
    {
        "time": "2024-11-24 12:34",
        "title": "中国稀土集团、中国建筑集团就推动重点项目建设等事项深入交流",
        "content": "证券时报e公司讯，11月22日，中国稀土集团党委书记、董事长刘雷云在集团公司总部会见中国建筑集团党组书记、董事长郑学选一行，双方就推动重点项目建设、绿色低碳发展、科技创新等事项进行深入交流。刘雷云表示，希望双方在工程建设、绿色发展、技术合作等方面开展深入沟通、加强全面合作，共同推动稀土产业向高端化、智能化、绿色化方向发展。郑学选表示，将全力做好在建项目履约，投入优质资源确保按期优质竣工交付，希望双方进一步拓展产业配套工程建设、共同推进绿色低碳发展、探索工业废水处理等方面的合作。",
        "link": "https://www.stcn.com//article/detail/1424775.html"
    },
    {
        "time": "2024-11-18 19:38",
        "title": "李强在参观调研中国建筑科技展时强调 着力推进好房子建设 更好满足人民群众高品质居住需求",
        "content": "新华社北京11月18日电（记者 邹伟）中共中央政治局常委、国务院总理李强11月18日参观调研中国建筑科技展。他强调，要深入贯彻落实习近平总书记关于住房和城乡建设的重要指示精神，以科技创新赋能中国建造，着力建设安全、舒适、绿色、智慧的好房子，推动构建房地产发展新模式，更好满足人民群众高品质居住需求。以“科技赋能美好生活创新引领中国建造”为主题的中国建筑科技展正在北京举行。李强走进展厅，参观新建好房子和旧改好房子样板间、和美乡居新型农宅产品等。李强强调，当前我国住房发展正从“有没有”转向“好不好”，要以提升居民居住品质和幸福感为导向，从功能、质量、体验等方面出发，充分考虑不同居住习惯、不同年龄段、不同经济能力等群体的需求特别是适老化、儿童友好等新需求，因地制宜推进好房子建设，既要强化标准引领、技术赋能把新房子建造成好房子，也要通过科学改造把老房子变成好房子。调研中，李强察看“房-车-网”融合绿色智能住宅产品样板房、光伏墙等，听取搬运机器人、空中造楼机等新技术新应用介绍，详细询问房屋设计、建造技术、建设成本、配套服务等情况。李强指出，新一代信息技术、新材料、新能源、装备制造等先进技术的应用正在催生建筑革命、能源革命。要大力推进科技创新，在绿色化、智能化、工业化转型上下更大功夫，全面提升设计、建造和维护水平，促进房地产业和建筑业高质量发展。在观看上海建国东路历史风貌保护及城市更新工程、北京桦皮厂胡同8号“原拆原建”模块化好房子等展示时，李强表示，城市更新是当前城市建设中面临的重要任务，蕴藏着巨大的发展潜力。要把改善民生和扩大内需结合起来，加强各方面协同合作，推进规划创新，完善标准规范，加大好房子建设政策支持力度，抓好城镇老旧小区、城中村和危旧房改造，改善人居环境。在城市更新中要充分听取和尊重群众意见，加强历史文化保护传承，共建和谐城市，共享美好生活。吴政隆陪同。",
        "link": "https://www.stcn.com//article/detail/1417300.html"
    },
    {
        "time": "2024-11-15 19:41",
        "title": "中国建筑前10月订单稳健增长，发展态势持续向好",
        "content": "11月15日晚间，中国建筑（601668.SH）公布2024年1—10月经营情况简报。2024年前10个月，中国建筑实现新签合同总额35725亿元，同比增长4.4%，保持稳步提升。建筑业务方面，新签合同额32552亿元，同比增长6.6%。其中，基础设施业务10764亿元，同比增长24.5%，保持强劲增长态势；房屋建筑业务21676亿元，勘察设计业务112亿元，基本保持稳健。按地区划分，境内业务30913亿元，同比增长4.4%；境外业务1639亿元，同比增长76.9%，持续表现亮眼。实物量指标方面，房屋建筑施工面积163195万平方米，新开工面积24833万平方米，竣工面积14533万平方米。地产业务方面，中国建筑前10月合约销售额3173亿元，合约销售面积1123万平方米。其中，10月单月地产业务增长显著，合约销售额环比增长113.53%，同比增长53.51%；合约销售面积环比增长31.85%，同比增长15.58%。新购置土地储备880万平方米，期末土地储备8682万平方米，在手土储充足。与此同时，中国建筑全力推进重大项目建设，近期披露合计210.5亿元项目金额。其中，房屋建筑类项目共4项，包括山东枣庄高新区未来产业园基础设施建设工程（一期）总承包EPC项目、阿联酋达玛克湾一号住宅项目、广东深圳华为百草园城市更新项目施工总承包等，金额合计达190亿元。基础设施类项目1项，为浙江金华浦江华馨新能源科技有限公司年产10GWh储能配套工程项目施工总承包，合计20.5亿元。三季度以来，中央政策持续加码，一揽子宏观政策“大礼包”推出，房建基建景气度持续改善。10月17日，住建部推动“四个取消、四个降低、两个增加”政策组合拳落地，城改货币化安置有望推动城中村改造加速落地，增加“白名单”信贷规模有望缓解房企压力。11月8日，全国人大常委会审议通过增加地方政府债务限额置换存量隐性债务的议案，合计化解12万亿元地方政府隐性债务，有利于缓解基建项目资金端压力。在财政刺激预期升温背景下，中国建筑在手订单充裕有望给全年业绩释放提供较好支撑。（燕云）",
        "link": "https://www.stcn.com//article/detail/1414999.html"
    },
    {
        "time": "2024-11-15 17:53",
        "title": "中国建筑：1—10月新签合同总额同比增长4.4%",
        "content": "证券时报e公司讯，中国建筑(601668)11月15日晚间公告，2024年1—10月新签合同总额为35725亿元，同比增长4.4%。其中，建筑业务新签合同额为32552亿元，同比增长6.6%。",
        "link": "https://www.stcn.com//article/detail/1414789.html"
    },
    {
        "time": "2024-10-28 14:17",
        "title": "中国建筑等在苏州投资成立空间建筑科技公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建空间建筑科技（苏州）有限公司成立，法定代表人为张洵，注册资本为600万元，经营范围包含：建设工程设计；建设工程施工；物联网设备销售；数据处理服务；人工智能应用软件开发；软件销售；可穿戴智能设备销售等。企查查股权穿透显示，该公司由中国建筑旗下中建（江苏）碳中和研究有限公司，及苏州筑安科技有限公司共同持股。",
        "link": "https://www.stcn.com//article/detail/1374414.html"
    },
    {
        "time": "2024-10-25 19:35",
        "title": "中国建筑前三季度业绩保持稳健，新签合同额逆势增长",
        "content": "10月25日晚间，中国建筑发布2024年三季度报告。报告期内，公司新签订单逆势增长，新签合同额3.25万亿元，同比增长4.7%。实现营业收入1.63万亿元，实现归属于上市公司股东的净利润397亿元，整体经营增长保持稳健。报告期内，中国建筑聚焦“优质客户、优质项目、重点区域、重点领域”，发挥全产业链优势，集中资源拓展优质市场。加强项目全过程精细化管控，狠抓项目履约各关键环节，一批重大工程竣工交付，主营业务实现稳步发展。具体来看，房建业务量质齐升，业务结构持续优化。2024年前三季度，房建业务新签合同额20,011亿元，同比增长0.9%。其中，工业厂房领域新签合同额5,208亿元，同比增长26.4%。基建业务拓展成效显著，新签合同额9,763亿元，同比增长25.9%。在能源工程、水务及环保、水利水运等细分领域加速布局，新签合同额分别同比增长107.5%、50.4%、27%。房建、基建新签订单持续扩容或为后续收入增长提供支撑。地产业务方面，加大销售去化力度，加强在手货值动态监测，整体保持平稳态势。地产业务合约销售额2,605亿元，合约销售面积945万平方米；实现营业收入1,760亿元，同比增长1.7%。中海地产权益销售额位居行业第二。同时，持续加大核心城市土地储备，厚积薄发。新购置土地储备约472万平方米，期末拥有土地储备约8,204万平方米。勘察设计业务塑强优势，新签合同额100亿元，营业收入69亿元。受益于海外业务持续发力，中国建筑海外新签订单额取得了显著增长。报告期内，中国建筑积极参与高质量共建“一带一路”的八项行动，深耕优势市场和重点市场，高水平推进所在区域城镇化建设和基础设施互联互通，新签合同额1,651亿元，同比增长77.6%；实现营业收入845亿元，同比增长8.9%。科技创新则为中国建筑平稳发展带来不竭动力。报告期内，公司持续加强科技创新质效，激发增长新动能，主办中国建筑科技展。一方面，持续加强科技研发力度，深化同高校、科研院所的合作,加快推进建筑领域前沿科技的研发与创新成果的运用。另一方面，加快培育发展新质生产力，围绕战略性新兴产业和未来产业布局，推进业务向高端化、智能化、绿色化转型升级，以及创新成果的产品化、产业化、市场化，加快培育新的增长点增长极。与此同时，为着力推动企业提质增效，中国建筑从ESG治理、投资管控、资产盘活、供应链管理等方面健全管理举措，积极挖潜增效，经营质效不断提升。聚焦环境、供应链、安全等关键议题，不断增强ESG治理能力与水平。坚持精准投资策略，投资收支比121.7%。加快推进工程款回收、存货去化、资产盘活等工作，经营性净现金流环比减少净流出318亿元。积极完善供应链管理体系，扎实开展“厉行节约、勤俭办企”专项行动，切实提升低成本运营和精细化管理水平。公司控股股东中建集团基于对公司未来发展前景的信心及中长期投资价值的认可，自2024年10月16日起12个月内以集中竞价交易方式增持公司A股股份，增持总金额不低于人民币6亿元，不超过人民币12亿元，进一步提振市场信心、维护股东利益。近期，中央加力出台一揽子增量政策，有效提振了市场信心，主要经济指标出现积极变化。随着宏观政策效应逐步释放，新动能新优势加快培育，中国建筑努力完成全年生产经营目标任务，为今年明年乃至更长时期的稳健发展打下坚实基础，为推动我国经济持续回升向好作出应有贡献。（燕云）",
        "link": "https://www.stcn.com//article/detail/1371750.html"
    },
    {
        "time": "2024-10-17 13:20",
        "title": "前三季度境外业务强势增长，中国建筑持续获得控股股东加码增持",
        "content": "10月14日，中国建筑（601668.SH）公布2024年前三季度经营情况简报。2024年前三季度，中国建筑实现新签合同总额32479亿元，同比增长4.7%。建筑业务方面，实现新签合同额29874亿元，同比增长7.9%。分业务看，基础设施业务增速亮眼，实现新签合同额9763亿元，同比增长25.9%；房屋建筑业务实现20011亿元，同比增长0.9%。分地区看，境外业务强势增长，实现1584亿元，同比增长88.3%；境内业务实现28290亿元，同比增长5.4%。地产业务方面，前三季度公司实现合约销售额2605亿元，合约销售面积945万平方米，期末土地储备8242万平方米，新增土储496万平方米。此外，中国建筑近期公告一批重大项目，包括广东深圳福田环湾商务大厦项目施工总承包工程、福建厦门科学城莲河片区及九溪口配套设施项目等四项房屋建筑项目，以及新疆阿拉山口市明阳开沅120万千瓦风电项目基础设施项目，项目金额合计达149.7亿元。宏观方面，近期货币政策和财政政策相继推出，本次政策组合拳对于加码稳增长预期不断增强，基建和房建价值有望迎来重估。9月24日，央行发布一揽子增量政策，包括降低存款准备金率和政策利率、降低存量房贷利率、创设新的金融工具等，资金端的宽松对基建投资、地产市场企稳形成有力支撑。9月26日，中央政治局会议强调，加大财政货币政策逆周期调节力度，要发行使用好超长期特别国债和地方政府专项债，支持盘活存量闲置土地。10月8日，国家发改委表示，继续统筹扩大有效投资的增量政策和存量政策，明年继续发行超长期特别国债并优化投向，加力支持“两重”建设。同时采取系统性综合措施，利用专项债等支持盘活存量闲置土地，加快消化存量商品房，降低存量房贷利率，抓紧完善土地、财税、金融等政策，加快构建房地产发展的新模式。10月12日，在国新办新闻发布会上，财政部部长蓝佛安介绍，将在近期推出一揽子增量政策，支持地方化解政府债务风险，继续发行超长期特别国债并优化投向，加力支持“两重”建设，包括续建基础设施、高标准农田建设、地下管网建设、城市更新等领域。同时叠加运用专项债券、专项资金、税收政策等工具支持推动房地产市场止跌回稳。综合看来，基建投资方面，随着万亿国债和超长期特别国债项目持续开工建设，地方政府专项债发行提速，均有望支持全年基建投资增长。地产方面，一系列房地产政策密集出台，从供需两端释放利好，对当前房地产市场止跌企稳形成正向支持作用。一系列政策组合拳释放的稳增长积极信号，有利于中国建筑继续保持订单和业绩稳健增长。与此同时，基于对中国建筑未来发展前景的信心及中长期投资价值的认可，10月15日，中国建筑发布公告，控股股东中建集团拟自公告披露之日起12个月内通过上海证券交易所交易系统以集中竞价交易方式增持公司A股股份，增持总金额不低于6亿元，不超过12亿元。而在今年4月，中国建筑曾公告称，中建集团于2023年10月25日至2024年4月16日期间累计增持1.01亿股A股股份，增持总金额约为5亿元（不含税费）。（燕云）",
        "link": "https://www.stcn.com//article/detail/1355025.html"
    },
    {
        "time": "2024-10-16 10:15",
        "title": "中国建筑1亿元于深圳投资成立建设发展公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建八局南方建设发展（深圳）有限公司成立，法定代表人为时旭，注册资本为1亿元，经营范围包含：工程管理服务；建设工程施工；建设工程勘察；建设工程设计等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1353025.html"
    },
    {
        "time": "2024-10-16 06:54",
        "title": "央企大额增持回购频现 中国建筑获控股股东再增持",
        "content": "证券时报记者 赵黎昀10月15日晚间，中国建筑(601668)公告，公司当日收到控股股东中国建筑集团有限公司（下称“中建集团”）通知，中建集团拟自公告披露之日起12个月内通过上海证券交易所交易系统以集中竞价交易方式增持公司A股股份，增持总金额不低于6亿元，不超过12亿元。据披露，本次增持不设定价格区间，将根据对公司股票价值判断及二级市场波动情况实施增持计划。中建集团实施本次增持计划是基于对中国建筑未来发展前景的信心及中长期投资价值的认可。中建集团承诺在本次增持计划实施期限内及法定期限内不减持其所持有的公司股份。此前，基于对中国建筑未来发展前景的信心及中长期投资价值的认可，中建集团曾拟自2023年10月20日起6个月内通过上海证券交易所交易系统以集中竞价交易方式增持上市公司A股股份，增持总金额不低于5亿元，不超过10亿元。今年4月中国建筑公告，中建集团于2023年10月25日至2024年4月16日期间通过上海证券交易所交易系统以集中竞价交易方式累计增持上市公司1.01亿股A股股份，占公司总股本比例约为0.24%，增持总金额约为5亿元（不含税费），上述增持计划已实施完毕。2024年上半年，中国建筑新签合同额2.48万亿元，同比增长10%；实现营业收入1.14万亿元，同比增长2.8%；实现归母净利润294.5亿元，同比增长1.6%；实现基本每股收益0.71元，同比增长1.4%。据中国建筑近日披露的2024年1月至9月经营情况简报，期内公司新签合同总额3.25万亿元，比上年同期增长4.7%。其中，建筑业务期内新签合同总额2.99万亿元，比上年同期增长7.9%。按地区分布看，期内境内新签合同2.83万亿元，比上年同期增长5.4%，境外新签合同1584亿元，比上年同期增长达88.3%。半年报中，中国建筑也提及，一是共建“一带一路”倡议提出以来，业务范围不断巩固扩大、互联互通稳步推进，以医疗设施、保障房、文化场馆、体育设施等为代表的“小而美”惠民生工程、区域标志性工程持续推进，为全球基础设施建设提供了发展机遇。二是“中国建造”走出去步伐正不断加快。三是新一轮科技革命和产业变革深入发展，催生大量新产业、新业态、新模式，绿色低碳和数字化、智能化建造解决方案也越来越受到各国重视，对国际投资建设企业提出更高要求。在此番中国建筑获控股股东大手笔增持前，10月14日晚间中国能建(601868)也公告，基于对上市公司未来发展前景的信心及对公司投资价值的认可，为增强投资者对公司的投资信心、提升公司价值、维护广大投资者利益，控股股东中国能源建设集团有限公司拟自公告披露之日起6个月内通过上海证券交易所系统以集中竞价交易方式增持公司A股股份，增持总金额不低于3亿元，不超过5亿元。此外，10月14日早间，“招商系”6家A股上市公司相继发布增持回购公告，最高回购资金总额合计超过23亿元。其中，招商蛇口(001979)董事长蒋铁峰提议公司以3.51亿元至7.02亿元回购股份；招商公路(001965)董事长白景涛提议公司以3.1亿元至6.18亿元回购股份；招商轮船(601872)董事长冯波鸣提议公司以2.22亿元至4.43亿元回购股份；招商港口(001872)董事长冯波鸣提议公司以1.95亿元至3.89亿元回购股份；招商积余(001914)董事长吕斌提议公司以7800万元至1.56亿元回购股份。当日，中国外运(601598)董事长王秀峰也提议公司以2.71亿元至5.42亿元回购股份用于注销并减少公司注册资本。另外，公司控股股东中国外运长航集团有限公司拟以2.5亿元至5亿元增持公司A股股份，计划增持价格上限为不超过7.43元/股。",
        "link": "https://www.stcn.com//article/detail/1352575.html"
    },
    {
        "time": "2024-10-15 21:03",
        "title": "公告精选：文一科技实控人拟变更为合肥市国资委；中国建筑控股股东计划6亿元至12亿元增持股份",
        "content": "证券时报e公司讯，10月15日晚间公告精选：中航重机参股公司上大股份将于10月16日在创业板上市；宇晶股份副总经理朱浩宇因涉嫌内幕交易被立案；2连板四川金顶称公司存在长期无法进行现金分红风险；星网宇达被暂停参加军队物资工程服务采购活动；文一科技实控人拟变更为合肥市国资委；慧博云通拟收购恒生电子全资子公司金锐软件51%股权；正丹股份第三季度业绩暴增；安利股份、捷捷微电、晶晨股份、桂冠电力、中国人保、中国太保、山东威达等前三季度业绩大幅预增；中国建筑控股股东拟6亿元至12亿元增持公司股份；昆仑万维拟与外企数科设立人工智能招聘合资公司。",
        "link": "https://www.stcn.com//article/detail/1352465.html"
    },
    {
        "time": "2024-10-15 18:12",
        "title": "中国建筑：控股股东计划6亿元—12亿元增持公司股份",
        "content": "证券时报e公司讯，中国建筑(601668)10月15日晚间公告，公司控股股东中建集团拟12个月内以集中竞价交易方式增持公司A股股份，增持总金额不低于6亿元，不超过12亿元，此次增持不设定价格区间。",
        "link": "https://www.stcn.com//article/detail/1352208.html"
    },
    {
        "time": "2024-10-14 18:19",
        "title": "中国建筑：前三季度新签合同总额同比增长4.7%",
        "content": "证券时报e公司讯，中国建筑(601668)10月14日晚间公告，公司2024年前三季度新签合同总额32479亿元，同比增长4.7%。",
        "link": "https://www.stcn.com//article/detail/1350403.html"
    },
    {
        "time": "2024-10-11 10:30",
        "title": "中国建筑于苏州成立建设发展新公司 注册资本9000万元",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建华夏建设发展（苏州）有限公司成立，法定代表人为余永志，注册资本为9000万元，经营范围包含：建设工程勘察；建设工程设计；建设工程施工；建设工程监理；住宅室内装饰装修；建筑智能化系统设计；工程造价咨询业务等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1346970.html"
    },
    {
        "time": "2024-10-10 18:03",
        "title": "建筑装饰行业资金流入榜：中国建筑、中国铁建等净流入资金居前",
        "content": "沪指10月10日上涨1.32%，申万所属行业中，今日上涨的有22个，涨幅居前的行业为煤炭、建筑装饰，涨幅分别为5.30%、5.24%。建筑装饰行业位居今日涨幅榜第二。跌幅居前的行业为计算机、非银金融，跌幅分别为4.79%、3.20%。资金面上看，两市主力资金全天净流出530.23亿元，今日有9个行业主力资金净流入，银行行业主力资金净流入规模居首，该行业今日上涨3.92%，全天净流入资金37.38亿元，其次是建筑装饰行业，日涨幅为5.24%，净流入资金为33.26亿元。主力资金净流出的行业有22个，计算机行业主力资金净流出规模居首，全天净流出资金204.82亿元，其次是非银金融行业，净流出资金为164.78亿元，净流出资金较多的还有电子、电力设备、医药生物等行业。建筑装饰行业今日上涨5.24%，全天主力资金净流入33.26亿元，该行业所属的个股共158只，今日上涨的有123只，涨停的有13只；下跌的有33只，跌停的有3只。以资金流向数据进行统计，该行业资金净流入的个股有70只，其中，净流入资金超亿元的有10只，净流入资金居首的是中国建筑，今日净流入资金6.79亿元，紧随其后的是中国铁建、中国中铁，净流入资金分别为4.70亿元、4.64亿元。建筑装饰行业资金净流出个股中，资金净流出超千万元的有19只，净流出资金居前的有蒙草生态、苏交科、东湖高新，净流出资金分别为1.66亿元、1.40亿元、5357.95万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑      8.62      2.06  67910.64601186中国铁建      9.99      2.49  46994.10601390中国中铁      9.94      2.13  46370.70601669中国电建      8.32      3.87  38869.07601868中国能建      8.89      4.25  37381.10601800中国交建     10.04      1.05  27431.92601618中国中冶     10.00      2.85  25494.97601117中国化学      6.80      3.26  13300.37000032深桑达A      4.34     18.89  12135.34002941新疆交建      9.56      7.20  11058.73000928中钢国际      6.87      8.38   9707.89301058中粮科工     19.98      6.89   8901.40601611中国核建      7.61      3.22   7630.81002051中工国际      7.71      4.95   7333.76002116中国海诚      9.99      4.70   6348.01000065北方国际      5.95      4.77   5876.36002883中设股份     10.03     14.33   5184.86601068中铝国际     10.00      0.96   4475.91600720中交设计      6.18      4.46   3713.51000628高新发展      1.11     22.24   3223.61建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）300355蒙草生态     -8.79     36.88 -16603.06300284苏交科    -11.20     13.83 -14037.44600133东湖高新     -2.21      5.23  -5357.95301091深城交     -8.75     15.35  -4676.98600667太极实业     -2.30      3.36  -2675.24300197节能铁汉     -2.48      5.88  -2574.67002541鸿路钢构     -3.28      4.20  -2433.10301136招标股份      3.20     16.37  -2271.60600629华建集团      3.59      5.34  -1966.37002717岭南股份    -10.00     19.57  -1819.70601789宁波建工      1.26      4.11  -1548.75300746汉嘉设计    -16.36     14.82  -1345.05603357设计总院      2.47      3.55  -1328.53300778新城市     -2.84     12.12  -1272.25000498山东路桥      4.45      2.99  -1165.41300989蕾奥规划      1.80     13.65  -1155.11300826测绘股份      2.97      7.49  -1135.74600491龙元建设      2.93      3.64  -1101.81600496精工钢构      1.41      1.88  -1048.73300712永福股份      1.98      2.16   -984.53注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1345762.html"
    },
    {
        "time": "2024-10-10 11:20",
        "title": "中字头股持续走强 中国建筑等十余股涨停",
        "content": "证券时报e公司讯，中字头股持续走强，中国中铁、中国铁建、中国建筑、中国交建、中船汉光、中粮科技等十余股涨停，中国电建、中国核建、中国中冶等多股涨超8%。",
        "link": "https://www.stcn.com//article/detail/1345416.html"
    },
    {
        "time": "2024-09-25 21:29",
        "title": "【公告精选】中国建筑近期获得149.7亿元重大项目；富乐德筹划收购半导体产业相关资产",
        "content": "看公告，小e抢先报！\n中国建筑：近期获得5个重大项目 总金额149.7亿元中国建筑(601668)9月25日晚间公告，近期公司获得5个重大项目，项目总金额149.7亿元。通用电梯：实控人之一致行动人拟协议转让公司5.67%股份通用电梯(300931)9月25日晚间公告，公司控股股东、实际控制人徐志明之一致行动人苏州吉亿创业投资合伙企业（有限合伙）（简称“苏州吉亿”）与宁波宁聚资产管理中心（有限合伙）（简称“宁波宁聚”）于2024年9月24日签署《股份转让协议》。苏州吉亿拟通过协议转让方式，将其持有的公司1361.2万股（占公司总股本的5.67%）无限售条件流通股转让给宁波宁聚，股份转让价款合计5608.14万元。银之杰：公司股价短期内大幅上涨 可能存在非理性炒作等情形银之杰(300085)9月25日晚间发布股票交易异常波动暨严重异常波动公告，公司股价短期内大幅上涨，可能存在非理性炒作等情形；近期股票换手率及成交量明显放大，可能存在股价大幅上涨后回落的风险。公司此前公告，控股股东、实际控制人拟协议转让公司股份，本次协议转让事项不会导致公司控制权发生变更，不会影响公司的治理结构和持续经营。美的集团：超额配售权已悉数行使 H股总数增至6.51亿股美的集团(000333)9月25日晚间公告，公司发行的5.66亿股H股股票（行使超额配售权之前）已于2024年9月17日在香港联交所主板挂牌并上市交易。根据本次发行方案，公司同意由整体协调人（代表国际承销商）于2024年9月25日悉数行使超额配售权，按发售价每股H股股份54.80港元发行8489.32万股H股股份。前述超额配售权悉数行使后，本次发行的H股由5.66亿股增加至6.51亿股。富乐德：筹划收购半导体产业相关资产 9月26日起停牌富乐德(301297)9月25日晚间公告，公司正在筹划以发行人民币普通股股票及可转换公司债券、现金（如有）等方式收购间接控股股东FERROTEC集团下属半导体产业相关资产。本次交易预计构成重大资产重组，同时亦构成关联交易。公司股票自2024年9月26日开市起停牌，预计停牌时间不超过10个交易日。恒铭达：控股股东、实控人荆世平拟减持不超3%公司股份恒铭达(002947)9月25日晚间公告，直接及间接合计持有公司股份8595.77万股（占剔除公司回购专用账户股份后总股本的33.71%）的控股股东、实控人、董事长荆世平计划15个交易日后的3个月内，以集中竞价和大宗交易方式合计减持公司股份不超过765.05万股（即不超过剔除公司回购专用账户股份后总股本的3%）。浦东建设：子公司中标多项重大项目 中标金额总计为15.48亿元浦东建设(600284)9月25日晚间公告，近日，公司子公司上海市浦东新区建设（集团）有限公司、上海浦东路桥（集团）有限公司、上海南汇建工建设（集团）有限公司和上海浦东建筑设计研究院有限公司中标多项重大项目，中标金额总计为15.48亿元。长安汽车：实控人向公司提供5亿元委托贷款长安汽车(000625)9月25日晚间公告，公司实际控制人中国兵器装备集团有限公司（简称“中国兵器装备”）就《新能源汽车关键技术研究及整车集成应用》项目拟向公司提供委托贷款5亿元。针对上述委托贷款事项，公司拟与中国兵器装备、兵器装备集团财务有限责任公司签署《委托贷款借款合同》，贷款金额5亿元，贷款期限24个月，年利率2.8%。香山股份：公司单一第一大股东由赵玉昆变更为均胜电子香山股份(002870)9月25日晚间公告，2024年8月27日至9月24日，均胜电子通过集中竞价方式共计累计增持公司股份246.21万股，占公司总股本的1.8642%。均胜电子本次增持前，赵玉昆直接持有公司18.8528%股份，与一致行动人合计持有公司28.2793%股份，为公司第一大股东、控股股东及实际控制人。截至2024年9月24日，均胜电子持有公司18.8770%股份，公司单一第一大股东由赵玉昆变更为均胜电子。本次第一大股东变更不会导致公司实际控制人及控股股东发生变化。吉林高速：实控人变更为吉林省国资委吉林高速(601518)9月25日晚间公告，公司实控人由吉林省交通运输厅变更为吉林省国资委，本次变更不会对公司治理及生产经营情况产生影响。",
        "link": "https://www.stcn.com//article/detail/1332032.html"
    },
    {
        "time": "2024-09-25 18:07",
        "title": "中国建筑：近期获得5个重大项目 总金额149.7亿元",
        "content": "证券时报e公司讯，中国建筑(601668)9月25日晚间公告，近期公司获得5个重大项目，项目总金额149.7亿元。",
        "link": "https://www.stcn.com//article/detail/1331782.html"
    },
    {
        "time": "2024-09-25 14:02",
        "title": "中国建筑在广东投资成立环境科技新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建四局环境科技（广东）有限责任公司成立，法定代表人为李委，注册资本4000万元，经营范围包含：土壤污染治理与修复服务；固体废物治理；新材料技术研发等。企查查股权穿透显示，该公司由中国建筑间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1331224.html"
    },
    {
        "time": "2024-09-12 19:12",
        "title": "中国建筑公布2024年前8月经营情况，境外订单翻倍增长",
        "content": "近日，中国建筑（601668.SH）公布2024年1—8月经营情况简报。2024年前8个月，中国建筑实现新签合同总额28522亿元，同比增长6.5%。建筑业务方面，实现新签合同额26183亿元，同比增长9.7%。分业务看，基础设施业务保持快速增长，实现新签合同额8527亿元，同比增长31.6%；房屋建筑业务实现17564亿元，同比增长1.6%。分地区看，境外业务增速亮眼，实现1414亿元，同比增长113.5%；境内业务实现24769亿元，同比增长6.7%。从实物量指标看，竣工面积11999万平方米，同比增长10.3%。地产业务方面，1—8月公司实现合约销售额2339亿元，合约销售面积810万平方米，期末土地储备8387万平方米，新增土储440万平方米。近期，中国建筑公布2024年半年度报告，经营业绩实现稳增长，建筑龙头韧性彰显。市场认为，三季度地方专项债券加快发行和国家超长期特别国债逐步落实后，叠加5—6月份专项债和特别国债资金滞后性，下半年基建投资有望实现较快增长。同时，地产政策迎来窗口期，存量房收储迎来进展，有利于加快市场企稳；叠加降息预期、“金九银十”促销政策等利好，预计部分潜在需求将逐步释放。在行业景气度下行周期内，建筑央企凭借雄厚实力和丰富经验，显现出卓越的抗风险能力，能够在复杂多变的市场环境中保持稳健发展。下半年随着专项债发行进度的加快，对建筑需求有望形成有效支撑，以中国建筑为代表的具有资金和技术优势的大型建筑央企将率先受益，逐步彰显中长期投资价值。（燕云）",
        "link": "https://www.stcn.com//article/detail/1318494.html"
    },
    {
        "time": "2024-09-12 17:04",
        "title": "中国建筑：前8月新签合同总额同比增长6.5%",
        "content": "证券时报e公司讯，中国建筑(601668)9月12日晚间公告，公司2024年1—8月新签合同总额2.85万亿元，同比增长6.5%。",
        "link": "https://www.stcn.com//article/detail/1318256.html"
    },
    {
        "time": "2024-09-02 21:33",
        "title": "中国建筑召开业绩说明会 上半年境外业务新签合同额成倍增长",
        "content": "9月2日中国建筑(601668)召开了2024年半年度业绩说明会。会上，中国建筑总裁文兵表示，今年以来，面对严峻复杂的外部环境，公司进一步突出高质量发展这个首要任务，团结带领全体员工攻坚克难、奋力拼搏，扎实推进“抓整改、保增长、促创新、深改革、固基础、防风险、强党建”七大任务，企业改革创新发展取得新进展新成果。从经营层面看，中国建筑副总裁、财务总监黄杰表示，上半年，公司坚持服务国家战略，加大市场拓展力度。公司主动融入和服务国家战略，精准对接区域中心城市发展需求，主动谋划、积极参与，落地一大批高端项目，有力带动订单规模增长。上半年，公司新签合同额2.48万亿元，同比增长10.0%，市场占有率15.1%，同比提升2.1个百分点。在京津冀、长江经济带、粤港澳大湾区、黄河流域等国家重大战略区域新签合同额2.1万亿元，占比达到85.8%。与此同时，中国建筑聚焦优化业务结构，房建业务量质齐升。“公司聚焦存量提质改造和增量结构调整双向发力，加大‘三大工程’参与力度，持续布局科教文卫体、工业厂房、城市更新等细分领域，持续巩固房建业务优势。2024年上半年公司房建业务新签合同额1.53万亿元，同比增长5.7%；其中，科教文卫体、工业厂房等公投类项目新签合同额6586亿元，同比增长15.6%，占比提升3.7个百分点，达到43.0%。”“此外，公司大力开拓海外市场，境外业务快速增长。公司深入落实共建‘一带一路’重大倡议，坚定不移推进市场深耕，加强国际化合作，全力攻坚重大标志性工程，加快推动海外业务高质量发展。2024年上半年境外业务新签合同额1291亿元，实现成倍增长；在香港、沙特分别斩获百亿级新签订单。”黄杰表示。展望下半年，文兵表示，公司将认真落实提高央企控股上市公司质量工作要求，致力“一创五强”战略目标和“一六六”战略路径，进一步突出高质量发展，奋力完成年度各项目标任务，着力增强核心功能、提高核心竞争力，不断做强做优做大，加强同资本市场的沟通交流。“当前，外部环境变化带来的不利影响增多，国内有效需求不足，结构调整持续深化，建筑行业市场竞争加剧，房地产市场仍处于深度调整期，给公司发展带来一定挑战。但我国经济运行总体平稳、稳中有进、回升向好的态势没有改变，随着宏观政策效应逐步释放，新动能新优势加快培育，企业发展也将迎来更多机遇。公司将坚定践行国家重大战略部署，更大力度参与‘三大工程’建设，积极服务国家‘两重’建设要求，大力拓展城市更新、城市运营新市场，研究布局战略性新兴产业新赛道，加快培育发展新质生产力，在服务国家大局中推动公司高质量发展取得新成就。”黄杰表示。回溯来看，8月30日晚间，中国建筑发布2024年半年度报告，整体经营业绩保持稳健增长。2024年上半年，营业收入1.14万亿元，同比增长2.8%；净利润294.50亿元，同比增长1.6%;扣非净利润269.5亿元，同比增长1.9%。上半年实现基本每股收益0.71元，同比增长1.4%。财报显示，今年上半年，公司建筑业务新签订单增长动能强劲，在去年同期高基数的情况下，新签合同额22882亿元，同比增长13.7%，已完成全年新签目标的55%，助推整体营业收入延续快速增长态势。与此同时，公司地产业务加快适应新发展模式，强化精准投资，加强全过程精细化管控，加大销售去化力度。报告期内合约销售额为1915亿元，合约销售面积655万平方米，实现营业收入1164亿元。依托稳健财务与高品质产品力，中国建筑深入研判房地产市场形势和政策变化，集中布局一二线城市的优质地块，进一步提升加大核心城市土地储备，上半年新购置土地28宗，期末土地储备8454万平方米，新增土地储备341万平方米。",
        "link": "https://www.stcn.com//article/detail/1306832.html"
    },
    {
        "time": "2024-08-29 21:18",
        "title": "中国建筑：上半年净利润294.5亿元 同比增长1.6%",
        "content": "证券时报e公司讯，中国建筑(601668)8月29日晚间披露半年报，公司上半年实现营业收入1.14万亿元，同比增长2.8%；净利润294.5亿元，同比增长1.6%；基本每股收益0.71元。",
        "link": "https://www.stcn.com//article/detail/1303218.html"
    },
    {
        "time": "2024-08-28 17:26",
        "title": "建筑装饰行业资金流出榜：中国建筑等5股净流出资金超5000万元",
        "content": "沪指8月28日下跌0.40%，申万所属行业中，今日上涨的有17个，涨幅居前的行业为商贸零售、综合，涨幅分别为1.42%、1.37%。跌幅居前的行业为家用电器、建筑装饰，跌幅分别为2.16%、1.70%。建筑装饰行业位居今日跌幅榜第二。资金面上看，两市主力资金全天净流出93.78亿元，今日有9个行业主力资金净流入，国防军工行业主力资金净流入规模居首，该行业今日上涨0.95%，全天净流入资金3.12亿元，其次是轻工制造行业，日涨幅为0.50%，净流入资金为1.52亿元。主力资金净流出的行业有22个，汽车行业主力资金净流出规模居首，全天净流出资金20.06亿元，其次是银行行业，净流出资金为13.01亿元，净流出资金较多的还有食品饮料、计算机、电子等行业。建筑装饰行业今日下跌1.70%，全天主力资金净流出8.41亿元，该行业所属的个股共159只，今日上涨的有47只，涨停的有1只；下跌的有100只，跌停的有2只。以资金流向数据进行统计，该行业资金净流入的个股有52只，净流入资金居首的是新疆交建，今日净流入资金527.63万元，紧随其后的是北方国际、华图山鼎，净流入资金分别为468.01万元、456.42万元。建筑装饰行业资金净流出个股中，资金净流出超5000万元的有5只，净流出资金居前的有中国建筑、中国电建、中国中铁，净流出资金分别为1.64亿元、1.13亿元、8581.50万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002941新疆交建     -4.98      7.13    527.63000065北方国际     -0.70      0.70    468.01300492华图山鼎     -1.38      0.61    456.42603909建发合诚     -5.51      4.70    407.92000928中钢国际     -0.74      0.64    382.51600284浦东建设     -1.35      0.67    363.32002628成都路桥     -6.33      5.01    336.92002116中国海诚     -0.58      0.85    329.12002310*ST东园      1.61      1.21    293.44002051中工国际      0.44      0.67    288.50603098森特股份      1.14      0.64    279.12002047宝鹰股份      0.00      0.64    245.37001267汇绿生态      2.07      2.43    240.96002163海南发展     -0.36      1.61    231.67300949奥雅股份     -5.78      6.87    205.75300986志特新材      2.83      3.32    194.71002062宏润建设     -1.17      0.69    187.74605287德才股份     -1.39      7.88    175.15300844山水比德     -4.61      5.88    156.73002717岭南股份      1.98      9.18    150.55建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑     -1.62      0.41 -16418.89601669中国电建     -2.30      1.01 -11315.93601390中国中铁     -2.81      0.35  -8581.50000779甘咨询     -9.97     11.45  -6843.11603153上海建科     -8.44     12.98  -5193.21601186中国铁建     -1.73      0.33  -4466.99301027华蓝集团      2.80     33.79  -3740.49301091深城交     -4.12      6.37  -3052.91600629华建集团     -6.41      5.67  -2660.74601800中国交建     -2.07      0.27  -2119.34002822ST中装     -4.79      6.03  -1496.00300732设研院     -5.14      3.92  -1315.52600820隧道股份     -4.79      1.23  -1209.82300284苏交科     -5.58      4.53  -1141.00600970中材国际     -2.81      0.61  -1126.92300977深圳瑞捷    -15.11     39.82  -1117.30300989蕾奥规划     -6.91      7.16   -863.55300536*ST农尚     -8.42      3.72   -853.41002061浙江交科     -0.83      0.51   -813.95300675建科院    -10.18     11.79   -798.64注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1300974.html"
    },
    {
        "time": "2024-08-23 15:11",
        "title": "中国建筑集团有限公司领导班子成员调整",
        "content": "证券时报e公司讯，2024年8月23日，中国建筑集团有限公司召开党组会议，通报了中央有关决定：吴爱国同志任中国建筑集团有限公司党组成员、副总经理。相关任职事项按有关法律规定办理。",
        "link": "https://www.stcn.com//article/detail/1295865.html"
    },
    {
        "time": "2024-08-21 20:08",
        "title": "中国建筑公布前7月经营情况，新签合同总额持续稳增",
        "content": "8月21日晚间，中国建筑（601668.SH）公布2024年1—7月经营情况简报。前7个月，中国建筑实现新签合同总额26,432亿元，同比增长8.0%。建筑业务实现新签合同额24,348亿元，同比增长11.8%。分业务看，基础设施业务保持高增长，实现新签合同额7946亿元，同比增长33.1%；房屋建筑业务实现16,319亿元，同比增长3.8%。分地区看，境外业务实现1347亿元，同比增长117.1%，继续呈显著修复态势。实物量指标方面，新开工面积17,166万平方米，同比增长5.2%；竣工面积9901万平方米，同比增长6.7%。地产业务方面，1—7月公司实现合约销售额2084亿元，合约销售面积723万平方米，期末土地储备8435万平方米，新增土储430万平方米。公司近期亦公告获得一批重大项目，其中包括云南曲靖无隔膜单缸锌溴液流储能电池生产线项目（EPC）等四项房屋建筑类项目，甘肃庆阳分散式风力发电(风储一体化)项目设计施工总承包等五项基础设施项目，项目金额合计255.2亿元。公司大力拓展城市更新业务。在广州，公司组织了“城市更新”投资者开放日活动，吸引投资者、媒体记者调研中建八局牵头投资建设的中建海丝城项目，了解城市更新业务发展情况。2023年以来，中国建筑在广州获取黄埔双沙等三个城市更新项目。其中，中建海丝城项目总投资额289亿元。在北京，公司旗下中建海龙科技有限公司在西城区桦皮厂胡同8号楼项目上，成功探索城市更新及老旧小区改造模式与方法创新，让“老破小”三个月“涅槃重生”。该项目90%的工作于工厂内完成，整个项目建设时间缩短了60%以上。宏观方面，近期国常会指出，要“坚定不移完成全年经济社会发展目标任务”，下半年稳增长政策有望加码。5月起，专项债发行有所提速，5—7月合计发行10,525亿元，同比增长20%。市场预计，随着后续专项债及特别国债加速发行，基建整体资金面有望改善。货币政策方面，国内政策发力空间有望随美联储步入降息周期而打开，国内降准、降息可能性增大，建筑业务项目端融资成本有望下降。中国建筑等建筑央企作为稳增长政策的主要执行方，有望持续受益。（燕云）",
        "link": "https://www.stcn.com//article/detail/1293779.html"
    },
    {
        "time": "2024-08-21 18:23",
        "title": "中国建筑：1—7月新签合同总额2.64万亿元 同比增长8%",
        "content": "证券时报e公司讯，中国建筑(601668)8月21日晚间公告，公司1—7月新签合同总额2.64万亿元，同比增长8%。",
        "link": "https://www.stcn.com//article/detail/1293662.html"
    },
    {
        "time": "2024-08-09 19:27",
        "title": "中国建筑百亿级城市更新项目获机构投资者调研",
        "content": "8月8日，中国建筑(601668)2024年“城市更新”投资者开放日活动在广州举办，吸引了来自中金公司、工银瑞信基金、南方基金等多家机构投资者参与。证券时报·e公司记者亦实地参与了此次调研。活动当天，投资者实地调研了中国建筑旗下中建八局牵头投资建设的中建海丝城项目，同时参观海丝会客厅及示范区，考察项目复建及融资地块，了解项目的设计理念、开发思路、开发进展及发展规划，还与黄埔区红山街道领导、中国建筑管理层进行了深入交流。据介绍，中建海丝城项目位于黄埔临港经济区板块和广州市沿江东进发展战略重要节点，同时毗邻广州金融城，该项目规划定位为“珠江东·未来之城”，贯彻人文城市、公园城市、低碳城市、智慧城市理念，进行整体片区规划。对于城市更新业务的情况，中国建筑表示，公司具备投资、设计、建造、运营全产业链的综合优势，并且在棚户区改造、老旧小区及城中村改造等城市更新领域经验丰富，优势明显。2023年以来，中国建筑在广州市实现城市更新业务新突破，成功获取黄埔双沙等三个城市更新项目，进一步强化公司在新型城镇化建设、城中村改造领域的市场地位。据统计，上述三个项目预计总投资额约650亿元，其中，中建海丝城项目总投资额289亿元。中国建筑董秘薛克庆在交流中表示，城市更新不仅仅是城市面貌的焕新，更是城市功能的完善、城市品质的提升和城市活力的激发，关系到城市可持续发展和居民生活质量的提高。“中国建筑作为负责任的建筑行业龙头企业，有义务、有能力在城市更新领域发挥引领作用，开拓探索有意义的商业模式，努力打造更多精品工程、标杆项目。”在今年4月举行的2023年度业绩说明会上，中国建筑也重点介绍了公司在城中村改造领域的进展。中国建筑管理层表示，城中村改造业务投资规模大、涉及链条长，对社会资本的产业能力、资金实力要求较高。中国建筑具备勘察设计、投资建造、运营管理、商业经营、物业服务等全产业链优势支撑，并且在棚户区改造、片区开发、老旧小区及城中村改造等城市更新领域经验丰富、优势明显。",
        "link": "https://www.stcn.com//article/detail/1283439.html"
    },
    {
        "time": "2024-08-01 17:12",
        "title": "建筑装饰行业今日净流入资金2.81亿元，中国建筑等9股净流入资金超千万元",
        "content": "沪指8月1日下跌0.22%，申万所属行业中，今日上涨的有9个，涨幅居前的行业为建筑装饰、国防军工，涨幅分别为0.81%、0.54%。建筑装饰行业位居今日涨幅榜首位。跌幅居前的行业为食品饮料、美容护理，跌幅分别为2.18%、1.83%。资金面上看，两市主力资金全天净流出151.95亿元，今日有4个行业主力资金净流入，银行行业主力资金净流入规模居首，该行业今日上涨0.19%，全天净流入资金3.50亿元，其次是建筑装饰行业，日涨幅为0.81%，净流入资金为2.81亿元。主力资金净流出的行业有27个，非银金融行业主力资金净流出规模居首，全天净流出资金27.61亿元，其次是计算机行业，净流出资金为17.28亿元，净流出资金较多的还有电力设备、食品饮料、机械设备等行业。建筑装饰行业今日上涨0.81%，全天主力资金净流入2.81亿元，该行业所属的个股共160只，今日上涨的有97只，涨停的有5只；下跌的有44只。以资金流向数据进行统计，该行业资金净流入的个股有67只，其中，净流入资金超千万元的有9只，净流入资金居首的是中国建筑，今日净流入资金2.86亿元，紧随其后的是浙江建投、中国电建，净流入资金分别为1.35亿元、5592.72万元。建筑装饰行业资金净流出个股中，资金净流出超千万元的有11只，净流出资金居前的有高新发展、中国铁建、招标股份，净流出资金分别为6602.62万元、3134.98万元、2314.62万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑      0.72      0.75  28573.38002761浙江建投     10.04      5.33  13459.03601669中国电建      1.27      1.08   5592.72601390中国中铁      0.96      0.46   3698.43601117中国化学      0.93      1.02   2941.32301091深城交      5.46     15.62   2520.99601868中国能建      1.81      1.86   1990.07002717岭南股份      9.80     14.74   1800.60601800中国交建      2.37      0.57   1654.44600820隧道股份      1.60      0.98    870.49601789宁波建工      2.99      2.69    850.06002775文科股份     10.26      6.27    845.36603955大千生态      9.95      7.91    807.86300826测绘股份      1.64     15.39    679.83605178时空科技      3.26     10.97    674.22601611中国核建      2.65      0.96    487.74002431棕榈股份      2.55      1.08    365.22301365矩阵股份      0.75      7.41    350.92002116中国海诚      0.68      1.11    340.52300197节能铁汉      0.00      1.62    330.70建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000628高新发展     -1.92     12.05  -6602.62601186中国铁建      0.84      0.49  -3134.98301136招标股份     -4.16     18.71  -2314.62001267汇绿生态     -0.34      5.17  -2077.63603018华设集团      0.22      3.15  -1977.80300778新城市      4.20      9.14  -1766.95603717天域生态     -4.97      4.05  -1336.78603357设计总院      0.59      2.49  -1247.41300284苏交科      1.77      9.23  -1208.47301505苏州规划     -0.04      6.68  -1206.84002323雅博股份      1.74      3.26  -1033.50002542中化岩土     -4.35      3.58   -921.64600170上海建工      0.43      1.03   -909.32000065北方国际     -0.51      0.84   -907.62600629华建集团      0.00      1.47   -864.21601618中国中冶      0.63      0.55   -795.68300517海波重科     -1.62      5.18   -794.75300989蕾奥规划      0.31     14.52   -777.25600512腾达建设      1.88      3.66   -654.76300732设研院      0.64      7.16   -593.62注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1275792.html"
    },
    {
        "time": "2024-07-30 18:45",
        "title": "中国建筑：近期获得重大项目金额合计255.2亿元",
        "content": "证券时报e公司讯，中国建筑(601668)7月30日晚间公告，近期，公司获得重大项目金额合计255.2亿元，占2023年度经审计营业收入的1.1%。",
        "link": "https://www.stcn.com//article/detail/1273565.html"
    },
    {
        "time": "2024-07-19 18:23",
        "title": "中国建筑公布2024年上半年经营情况，境外业务持续修复",
        "content": "近日，中国建筑（601668.SH）公布2024年1—6月经营情况简报。2024年前6个月，中国建筑实现新签合同总额24797亿元，同比增长10.0%。建筑业务实现新签合同额22882亿元，同比增长13.7%。分业务看，房屋建筑业务实现15320亿元，同比增长5.7%；基础设施业务实现7491亿元，同比增长34.9%，继续维持高增长态势。分地区看，境外业务持续修复，实现1231亿元，同比增长105.4%。实物量指标方面，新开工面积14276万平方米，竣工面积8452万平方米。地产业务方面，公司1—6月实现合约销售额1915亿元，合约销售面积655万平方米，降幅均继续收窄；期末土地储备8454万平方米，新增土储370万平方米。公司近期公告获得一批重大项目，合计金额388.2亿元，其中房屋建筑类159.8亿元，包括广东广州白云区鹤龙街黄边村更新改造项目等。基础设施类228.4亿元，包括广东深圳城市轨道交通25号线一期工程项目等。此外，公司披露与沙特El Seif Engineering Contracting Co. Ltd.组成联合体获得沙特阿拉伯萨勒曼国王知识区项目授标函，项目合同造价20.8亿美元。该项目是继2021年德拉伊耶门基础设施项目后，公司承接该业主的第二个大型项目，也是继2023年中标沙特电竞馆项目后在沙特承接的又一个大型公建项目。宏观方面，据发改委消息，截至6月30日，去年四季度增发万亿国债1.5万个项目均已全部开工，已完成总投资4800亿元，主要投向灾后恢复重建、水利项目及其他大型重大水利工程和工程抢险、基层防灾项目等。市场认为2024年基建投资稳增长基调将持续，地产方面政策或延续宽松基调，行业下行态势改善可期。同时，海外工程建设释放市场需求增量，为企业出海带来机遇。中国建筑过往基建业务增长平稳，地产开发业务盈利能力改善，新一轮国企改革驱动企业经营质量进一步提升，中国建筑作为全球规模最大的投资建设集团有望打造业务成长新支撑点，并迎来估值改善空间。（燕云）",
        "link": "https://www.stcn.com//article/detail/1263984.html"
    },
    {
        "time": "2024-07-12 19:16",
        "title": "中国建筑：上半年新签合同总额2.48万亿元 同比增长10%",
        "content": "证券时报e公司讯，中国建筑(601668)7月12日晚间公告，公司上半年新签合同总额2.48万亿元，同比增长10%。",
        "link": "https://www.stcn.com//article/detail/1257700.html"
    },
    {
        "time": "2024-07-11 19:18",
        "title": "中国建筑：联合中标约20.8亿美元海外重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)7月11日晚间公告，近日，公司与沙特El Seif Engineering Contracting Co.Ltd.组成联合体获得沙特阿拉伯萨勒曼国王知识区项目授标函。项目位于沙特阿拉伯首都利雅得西部德拉伊耶区域，建筑面积约34万平米，合同造价约20.8亿美元，主要包括萨勒曼国王大学、嘉佩乐酒店、沙特王室博物馆、萨勒曼国王图书馆、萨勒曼国王文化广场等标志性文化建筑。项目是沙特“2030愿景”下为进一步提升首都利雅得教育、文化和旅游水平而投资建设的重大项目。",
        "link": "https://www.stcn.com//article/detail/1256362.html"
    },
    {
        "time": "2024-06-18 11:37",
        "title": "中国建筑公布2024年前5月经营情况，持续稳健增长",
        "content": "证券时报网讯，6月17日晚间，中国建筑（601668.SH）公布2024年1-5月经营情况简报。\n2024年前5个月，中国建筑实现新签合同总额18,106亿元，同比增长12.0%。建筑业务实现新签合同额16,747亿元，同比增长17.5%。分业务看，房屋建筑业务实现11,579亿元，同比增长10.6%；基础设施业务实现5,111亿元，同比增长37.4%。分地区看，境内业务实现15,771亿元，同比增长13.8%；境外业务实现976亿元，同比增长145.2%。实物量指标方面，新开工面积10,485万平方米，竣工面积6,641万平方米，分别同比增长11.2%、14.2%。地产业务方面，1-5月合约销售额1,359亿元，合约销售面积486万平方米，期末土地储备8,494万平方米，新增土储291万平方米。\n公司近期公告获得一批重大项目，合计金额260.1亿元，其中房屋建筑类155.5亿元，基础设施类104.7亿元。此外，公司披露下属子公司投资北京市朝阳区优质地块，相关地块总土地面积约15.7万平方米，规划建筑面积约28.3万平方米。通过对项目土地的投资开发，将有利于提升中国建筑在北京区域市场的影响力、引领力及品牌号召力，助力公司进一步深耕北京地产开发市场。\n5月政府债券发行节奏提速，贡献超一半社融增量，今年新增专项债主要投向交通基础设施、市政和产业园区基础设施、棚户区改造等领域，后续随政府债持续加快发行，助力基础设施建设投资提速。国际工程持续回暖，“建筑出海”概念持续看好。部分共建“一带一路”国家同时具备地理交通优势和劳动力成本优势，有望释放基础设施建设需求。工业建筑景气回升，工业及制造业投资回报机制清晰，民间资本参与度高，预计将得到更多的政策支持。地产方面，房地产发展新模式加快构建，市场期待后续新的去库存、稳市场政策措施以及广义财政政策发力，地产景气度有望修复。综合来看，建筑央企在承接重大项目上具有优势，有望保持订单和业绩稳健增长，而中国建筑等龙头业绩稳健，地产筑基优势明显，估值或持续修复。（燕云）",
        "link": "https://www.stcn.com//article/detail/1233605.html"
    },
    {
        "time": "2024-06-17 18:15",
        "title": "中国建筑：前5月新签合同总额同比增长12%",
        "content": "证券时报e公司讯，中国建筑(601668)6月17日晚间公告，2024年1—5月新签合同总额为18106亿元，同比增长12%。其中，建筑业务新签合同额为16747亿元，增长17.5%。地产业务方面，合约销售额为1359亿元，同比下降28.9%；合约销售面积为486万平方米，同比下降39.3%。",
        "link": "https://www.stcn.com//article/detail/1232951.html"
    },
    {
        "time": "2024-06-13 20:48",
        "title": "中国建筑下属公司联合体北京摘地 总价款超112亿元",
        "content": "中国建筑(601668)6月13日晚间公告，公司间接下属公司中建智地置业有限公司和北京市朝阳城市建设综合开发有限责任公司、江苏绿建开发置业有限公司组成联合体，竞得北京市朝阳区房地产开发项目。该项目出让地价款达112亿元，创下北京土拍市场近四年之最。本项目由朝阳区北部酒仙桥、前苇沟、电子城三个重点区域的三个地块组成，项目总土地面积约15.7万平方米，规划建筑面积约28.3万平方米，起始价112亿元。规划用途包括商品住宅、商业、教育设施、卫生、养老、社区服务等。具体来看，三个地块分别为：酒仙桥旧城区改建项目1019-0005、0006、0007地块，孙河乡前苇沟组团棚户区改造土地开发项目3006-006、008、009、010、011地块，中关村朝阳园北区2905-0017地块。自5月6日北京市规划自然资源委发布这一项目的预申请公告之日起，本次竞拍即备受各界关注。一方面，该项目规模大，112亿元的起拍价创下北京土拍市场近四年之最（仅统计集中供地以来）。项目两块住宅用地中，酒仙桥宅地的指导价是12.5万元/平方米，孙河前苇沟宅地的指导价是7.98万元/平方米。拿地门槛高、供应规模大，无疑将考验开发商的开发经验和资金实力。另一方面，这也是北京市首宗住宅+产业+配套组合供应用地。北京市规划自然资源委相关负责人曾表示，此次创新供地方式，旨在以五环内优质资源带动五环外潜力板块及重点功能区高端产业板块的土地供应，打造更加宜居、宜业的城市空间，推动北京城市总体规划落地实施。第三方分析人士均表示，看好组合供应方式促进区域职住平衡。合硕机构首席分析师郭毅即认为，通过东四环高端住宅、东五环低密住宅、中关村朝阳园商办用地的组合供应，可以在规划层面补齐朝阳区发展短板，促进区域职住平衡，加速新兴板块的城市升级和界面焕新。北京链家研究院院长高原认为，本次采取的“产业+住宅+配套”组合供应方式，对促进片区建立相对合理的职住平衡关系、满足实际民生需求具有积极作用。中指研究院土地市场研究负责人张凯告诉记者，三块地块中，酒仙桥地块临近东北四环，位置优越，周边有丰富的产业支撑，生活配套一应俱全；前苇沟地块位于东北五环外，临近机场高速入口，驾车至望京核心商圈仅20分钟，将满足首都人民对改善型优质住房的期待；中关村朝阳园北区是朝阳重点发展的产业园区，供应地块临近阿里巴巴北京总部新园区、京北一号文创园等，将进一步活跃泛望京片区的商业商务氛围，成为望京外溢企业办公的“理想之地”。针对本次竞拍成功，中国建筑方面表示，本项目土地使用权的竞得和投资开发，有利于提升公司在北京区域市场的影响力、引领力及品牌号召力，助力公司深耕北京房地产开发市场。本项目是公司在当前市场状况下，结合实际并充分考虑了风险因素的基础上进行的投资决策。今年以来，各线城市的住宅用地供、求两端均呈缩量状态，其中二线城市成交端下降明显。据中指研究院统计，今年前5月，TOP100房企拿地总额3146亿元，央国企是拿地主力，拿地占比超过五成。在4月底，自然资源部印发《关于做好2024年住宅用地供应有关工作的通知》，加强部门协同联动，严格落实对应去化周期的住宅用地供应机制，遏制部分城市住宅用地供应不合理增长。",
        "link": "https://www.stcn.com//article/detail/1230290.html"
    },
    {
        "time": "2024-06-13 18:43",
        "title": "中国建筑：下属子公司投资北京市朝阳区房地产开发项目",
        "content": "证券时报e公司讯，中国建筑(601668)6月13日晚间公告，公司下属子公司中建一局投资北京市朝阳区酒仙桥组团地块、孙河乡前苇沟组团地块、中关村朝阳园北区地块房地产开发项目（简称本项目）。近日，由中建一局下属子企业中建智地置业有限公司和北京市朝阳城市建设综合开发有限责任公司、江苏绿建开发置业有限公司组成的联合体竞得本项目土地使用权，项目总土地面积约15.7万平方米，规划建筑面积约28.3万平方米，规划用途包括商品住宅、商业、教育设施、卫生、养老、社区服务等，出让地价款112亿元。",
        "link": "https://www.stcn.com//article/detail/1230188.html"
    },
    {
        "time": "2024-06-12 11:49",
        "title": "中国建筑3亿元成立供应链科技新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建八局（山东）供应链科技有限公司成立，注册资本3亿元，经营范围包含：供应链管理服务；互联网设备销售；区块链技术相关软件和服务；数字技术服务等。该公司由中国建筑(601668)间接全资持股。",
        "link": "https://www.stcn.com//article/detail/1228477.html"
    },
    {
        "time": "2024-06-04 16:30",
        "title": "建筑装饰行业资金流入榜：中国建筑、中国电建等净流入资金居前",
        "content": "沪指6月4日上涨0.41%，申万所属行业中，今日上涨的有20个，涨幅居前的行业为电力设备、房地产，涨幅分别为1.78%、1.74%。建筑装饰行业今日上涨1.02%。跌幅居前的行业为煤炭、电子，跌幅分别为1.78%、0.57%。资金面上看，两市主力资金全天净流出74.58亿元，今日有12个行业主力资金净流入，电力设备行业主力资金净流入规模居首，该行业今日上涨1.78%，全天净流入资金16.01亿元，其次是房地产行业，日涨幅为1.74%，净流入资金为5.67亿元。主力资金净流出的行业有19个，电子行业主力资金净流出规模居首，全天净流出资金34.38亿元，其次是机械设备行业，净流出资金为13.34亿元，净流出资金较多的还有汽车、计算机、通信等行业。建筑装饰行业今日上涨1.02%，全天主力资金净流入4.00亿元，该行业所属的个股共164只，今日上涨的有86只，涨停的有6只；下跌的有71只，跌停的有8只。以资金流向数据进行统计，该行业资金净流入的个股有77只，其中，净流入资金超5000万元的有6只，净流入资金居首的是中国建筑，今日净流入资金9079.35万元，紧随其后的是中国电建、招标股份，净流入资金分别为7466.14万元、6936.16万元。建筑装饰行业资金净流出个股中，资金净流出超千万元的有10只，净流出资金居前的有高新发展、东湖高新、龙建股份，净流出资金分别为6307.28万元、4274.48万元、1816.49万元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑      1.43      0.43   9079.35601669中国电建      1.51      0.94   7466.14301136招标股份     20.04     15.41   6936.16601117中国化学      2.99      1.54   6083.40601800中国交建      1.57      0.47   5403.00301091深城交      7.93     14.73   5096.08601390中国中铁      0.91      0.38   4794.35601186中国铁建      0.81      0.44   3949.72300284苏交科      3.12      8.66   3491.17000928中钢国际      3.82      2.73   3257.49002310*ST东园      5.04      3.59   2384.33600301华锡有色      6.38      8.56   2252.17603018华设集团      3.24      3.75   1567.70001267汇绿生态     10.06     13.23   1382.06601618中国中冶      0.92      0.49   1285.68002323雅博股份     -2.54      6.15   1161.70603778国晟科技      3.77      6.36   1042.96002856美芝股份      6.13     20.13    730.89601096宏盛华源      0.84      2.77    633.71603815交建股份      4.68      1.16    619.46建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）000628高新发展     -2.03     11.33  -6307.28600133东湖高新     -1.25      2.91  -4274.48600853龙建股份     -1.72      1.79  -1816.49002717岭南股份    -10.34      6.38  -1724.69002811郑中设计     10.05      4.73  -1273.42301058中粮科工      2.10      8.96  -1252.29600039四川路桥      0.74      0.36  -1246.12600820隧道股份      1.19      0.62  -1243.59000010美丽生态     -4.79      8.24  -1010.43601868中国能建      0.46      1.15  -1000.01603860中公高科      1.10     12.93   -812.59300536*ST农尚     -2.78      2.30   -786.63300712永福股份      0.36      0.85   -778.41600970中材国际      3.16      0.80   -682.44300355蒙草生态     -1.15      1.22   -681.76002713东易日盛     -6.06      6.26   -647.13300517海波重科     -2.72      5.40   -641.00000159国际实业      6.39      3.07   -629.22605289罗曼股份     -2.55      2.50   -572.46300492华图山鼎      2.42      0.59   -561.01注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/1222465.html"
    },
    {
        "time": "2024-05-24 19:20",
        "title": "中国建筑：近期获得合计260.1亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)5月24日晚间公告，近期，公司获得合计260.1亿元重大项目，占公司2023年度经审计营业收入的1.1%。",
        "link": "https://www.stcn.com//article/detail/1214226.html"
    },
    {
        "time": "2024-05-20 17:39",
        "title": "中国建筑公布2024年前4月经营情况，基建、境外业务增势亮眼",
        "content": "证券时报网讯，近日，中国建筑（601668.SH）公布2024年1—4月经营情况简报。\n2024年前4个月，中国建筑实现新签合同总额14785亿元，同比增长11.9%。建筑业务实现新签合同额13736亿元，同比增长17.7%。分业务看，房屋建筑业务实现9612亿元，同比增长9.3%；基础设施业务实现4075亿元，同比增长达44.7%。分地区看，境内业务实现13007亿元，同比增长14.8%；境外业务实现729亿元，同比增长114.3%。实物量指标方面，房屋建筑施工面积145268万平方米,新开工面积7637万平方米，竣工面积4891万平方米。地产业务方面，公司1—4月实现合约销售额1050亿元，合约销售面积371万平方米，期末土地储备8431万平方米，新增土储162万平方米。\n近期，中国建筑相继公布2023年年度报告及2024年第一季度报告，经营业绩稳健，龙头效应凸显。市场认为，今年基建投资稳增长基调持续，万亿国债和超长期特别国债项目带动基建逐步开工建设，地方政府专项债项目加快审核，均有望支持全年行业投资增长，同时“三大工程”、房地产新政带动基建、房建投资增长，拉动地产新开工和销售的边际改善，为建筑板块创造需求增量。当前建筑行业基本面整体稳健，基建央企和地方基建龙头行业集中度持续提升，叠加国企改革、鼓励分红和市值管理工作迈向深入，中国建筑估值有望提升。（燕云）",
        "link": "https://www.stcn.com//article/detail/1209612.html"
    },
    {
        "time": "2024-05-16 19:32",
        "title": "中国建筑：前4月新签合同总额同比增长11.9%",
        "content": "证券时报e公司讯，中国建筑(601668)5月16日晚间公告，1—4月新签合同总额约1.48万亿元，同比增长11.9%。",
        "link": "https://www.stcn.com//article/detail/1207011.html"
    },
    {
        "time": "2024-04-29 20:23",
        "title": "中国建筑：一季度归母净利润149.22亿元 同比增长1.2%",
        "content": "证券时报e公司讯，中国建筑(601668)4月29日晚间披露一季报，公司2024年一季度实现营业收入5493.19亿元，同比增长4.7%；归母净利润149.22亿元，同比增长1.2%；基本每股收益0.35元。报告期内，公司主动应对行业新形势新变化，聚焦高端项目，坚持高端营销，市场拓展完成进度计划，新签合同额1.19万亿元，同比增长9.6%。",
        "link": "https://www.stcn.com//article/detail/1193254.html"
    },
    {
        "time": "2024-04-25 06:55",
        "title": "中国建筑薛克庆：    坚守资本市场人民性 推动市值管理高质量开展",
        "content": "“央国企上市公司市值管理考核的全面推开，不仅开启了央国企上市公司市值管理的新篇章，而且标志着迈入构建中国资本市场市值管理的新纪元。”日前，中国建筑董事会秘书薛克庆在证券时报第15届中国上市公司投资者关系天马奖专家评审暨投资者关系管理研讨会上，为证监会、国务院国资委推动将市值管理纳入央企国企考核评价体系等一系列举措点赞，呼吁坚守资本市场工作的人民性，更加有效保护投资者特别是中小投资者合法权益。市值等于上市公司净利润乘以市盈率，净利润反映了公司的基本面，是相对客观稳定的，市盈率是资本市场愿意给出的公司估值水平，是投资者主观给出的价值判断。“为此，做好市值管理，要时刻站在投资者的角度思考问题，致力于推动企业高质量可持续发展，把维护股价在合理范围作为当然的工作范畴，并以此推动工作，践行以股东价值最大化为目标。” 薛克庆分析。薛克庆介绍，这些年来，中国建筑坚守资本市场工作的人民性，在提升价值创造能力和水平的基础上，充分利用好提升投资价值三大“工具箱”：一是持续提高股东回报水平。保持稳定分红政策，分红金额由2009年8.7亿元增加至2023年113亿元，分红比例从15.2%提高至20.8%，分红金额、分红比例均实现提高，累计现金分红928亿元，位居建筑同业上市公司首位。二是积极稳妥开展股权激励，凝聚发展合力。三是加强投资者沟通，主动了解投资者诉求并积极回应。公司连续6年获得交易所信息披露评级A级。同时，薛克庆仍将坚持高质量发展视作市值管理的基础。“开展市值管理不仅要从结果上促进市值回归内在价值，实现市值回升，而且更要在过程中切实成为企业高质量发展的重要抓手之一。” 薛克庆总结道。落实到董秘工作中，薛克庆呼吁广大董秘，既要密切关注市场变化、投资者新的需求，更要及时顺应市场变化，针对投资者诉求进行积极回应，通过练好内功、提升信披质量、强化投关管理等一系列组合拳，全面深入掌握公司价值亮点，进行准确“画像”，打造特色“标签”，与投资者分析师等保持着既广泛又深入的交流沟通，更好传递公司内在价值，合理引导市场预期。",
        "link": "https://www.stcn.com//article/detail/1187623.html"
    },
    {
        "time": "2024-04-24 09:36",
        "title": "山煤国际、中国建筑等股获融资净买入超5000万元",
        "content": "证券时报网讯，据Wind统计显示，4月23日有1653只个股获融资净买入，净买入金额在2000万元以上的有57只。其中，11只融资净买入额超5000万元。山煤国际获融资净买入额居首，净买入9445.4万元；融资净买入金额居前的还有中国建筑、鹏欣资源、中国巨石、首钢股份、卫星化学，净买入额分别为8868.34万元、8244.26万元、7464.67万元、6547.69万元、6004.32万元。",
        "link": "https://www.stcn.com//article/detail/1186468.html"
    },
    {
        "time": "2024-04-23 22:59",
        "title": "广东与中国建筑集团签署战略合作协议 中建“十四五”在粤投资不少于2500亿元",
        "content": "（原标题：广东与中国建筑集团签署战略合作协议，中建“十四五”在粤投资不少于2500亿元）\n证券时报e公司讯，4月23日下午，广东省政府与中国建筑集团有限公司在广州签署战略合作协议。根据协议，“十四五”期间，中国建筑集团计划在粤完成不少于2500亿元的投资。双方将在建筑业创新升级、重大基础设施投资建设运营、城市有机更新、央地企业合作、建筑产业集聚发展和走出去等多领域开展合作。",
        "link": "https://www.stcn.com//article/detail/1186119.html"
    },
    {
        "time": "2024-04-19 20:19",
        "title": "中国建筑召开2023年度业绩说明会 加大投资者回报拟派现超百亿元",
        "content": "4月19日，中国建筑(601668)召开了2023年度业绩说明会，其中，未来公司如何进一步回馈投资者、海外业务开拓进展以及城中村改造领域的业务展望等话题备受投资者关注。中国建筑董事会秘书薛克庆在会上表示，公司始终高度重视为股东创造价值，坚持与股东共享公司经营发展成果。上市以来，公司一直保持比较稳定的分红政策，实现了每股分红稳定增长，已累计派息超800亿元。2023年公司拟派发现金红利约113亿元,比上年增长6.6%，每股分红和分红总额增速均高于归母净利润增幅；利润派现率达到20.82%，比上年继续提高。展望未来，薛克庆表示，公司将努力为股东创造更大价值。“一是持续提升价值创造能力，坚持推进业务转型、结构优化，进一步提升市场竞争力和盈利水平。二是持续加强现金流管理。树立‘现金流就是企业生命线’经营理念，坚持系统治理、分类施策，努力扩大经营现金净流入。三是高度重视股东分红回报工作，综合考虑公司经营情况、长远战略布局和股东整体利益，实施连续、稳定的利润分配方案，为投资者提供合理的投资回报，与股东共享公司发展成果。”中国建筑海外业务开拓进度也备受关注。薛克庆表示，作为我国最早“走出去”布局海外的中国企业之一，中国建筑不断塑强海外深耕优势，共建“一带一路”倡议提出十周年来，在近100个国家（地区）承接了2600余个项目，累计签约合同额超过1.46万亿元。2023年，公司大力实施海外高质量发展战略，积极参与共建“一带一路”国际合作，深耕重点国别市场，持续提升营销质量和履约品质，发力新城建设等运营业务。未来，公司将坚持深耕海外经营，紧跟高质量共建“一带一路”的发展机遇，推动海外业务占比提升。谈及城中村改造领域的业务展望，中国建筑副总裁、总法律顾问吴秉琪表示，公司紧跟国家政策导向，积极研究城中村改造业务模式，抢抓政策契机和市场机遇。城中村改造业务投资规模大、涉及链条长，对社会资本的产业能力、资金实力要求较高。中国建筑具备勘察设计、投资建造、运营管理、商业经营、物业服务等全产业链优势支撑，并且在棚户区改造、片区开发、老旧小区及城中村改造等城市更新领域经验丰富，优势明显。“2023年实现城市更新突破，成功获取广州市黄埔区双沙、文冲东两个城中村改造项目，进一步塑强公司在新型城镇化建设、城中村改造领域的市场地位和行业品牌。两个项目预计总投资额约540亿元，目前，项目整体拆迁签约率均超90%，实施进展顺利。”吴秉琪说。4月18日晚间，中国建筑发布2023年年度报告。财报显示，中国建筑全年新签合同额4.32万亿元，同比增长10.8%；实现营业总收入2.26万亿元，同比增长10.2%，首次突破2万亿元大关；实现归母净利润542.6亿元，同比增长6.5%，盈利规模居行业首位，创历史新高。在业绩稳健增长的同时，中国建筑也在持续加大分红力度。2023年，公司计划每10股派送现金红利2.7145元（含税），现金分红金额约112.98亿元，现金分红金额增速高于归母净利润增速，现金分红比例20.82%，创6年来新高。拆分来看，2023年，中国建筑房建业务结构持续优化，新签合同额2.69万亿元、同比增长8.8%；工业厂房、科教文卫体设施、商业综合等公共建筑领域新签合同额占比持续提升；基建业务发力重点领域，新签合同额11685亿元，同比增长15.1%；市政工程、交通运输工程等领域取得一批重大工程；能源工程、水务及环保、水利水运等领域取得新突破，新签合同额合计占比提升至37.3%。此外，报告期内，公司地产业务加快适应新发展模式。中海地产权益销售额位列行业第二，利润率保持行业领先，主要指标稳中有升。坚持聚焦高能级城市的投资布局，全年新购置土地43宗，新增土地储备764万平方米，新增土地货值位列行业第一，购地金额1,342.1亿元。全年实现合约销售额2670亿元，同比增长4.9%。中建地产积极应对市场变化，丰富土地获取路径和方式，新购置土地59宗，新增土地储备546万平方米，购地金额785亿元；全年实现合约销售额1844亿元，同比增长25.3%。与此同时，勘察设计业务稳健增长，新签合同额148亿元，营业收入117亿元。境外业务坚持深耕运营，全力应对复杂多变的国际形势，持续增强全球资源配置能力。新签合同额1860亿元，同比增加12.3%，其中建筑业务新签合同额1755亿元，同比增长15.4%。",
        "link": "https://www.stcn.com//article/detail/1182168.html"
    },
    {
        "time": "2024-04-19 08:07",
        "title": "中国建筑拟10派2.7145元 股息率4.64%",
        "content": "4月19日中国建筑发布2023年度分配预案，拟10派2.7145元（含税），预计派现金额合计为112.98亿元。派现额占净利润比例为20.82%，以该股2023年度成交均价计算，股息率为4.64%。这是公司上市以来，累计第15次派现。公司上市以来历次分配方案一览日期分配方案派现金额合计（亿元）股息率（%）2023.12.3110派2.7145元（含税）112.984.642022.12.3110派2.527元（含税）105.974.642021.12.3110派2.5元（含税）104.855.072020.12.3110派2.147元（含税）90.064.072019.12.3110派1.85元（含税）77.643.152018.12.3110派1.68元（含税）70.532.142017.12.3110转增4派2.15元（含税）64.482.252016.12.3110派2.15元（含税）64.492.802015.12.3110派2元（含税）60.002.492014.12.3110派1.72元（含税）51.603.772013.12.3110派1.43元（含税）42.904.082012.12.3110派1.05元（含税）31.503.232011.12.3110派0.8元（含税）24.002.182010.12.3110派0.62元（含税）18.601.592009.12.3110派0.29元（含税）8.700.53证券时报•数据宝统计显示，公司今日公布了2023年报，共实现营业收入22655.29亿元，同比增长10.24%，实现净利润542.64亿元，同比增长6.50%，基本每股收益为1.31元，加权平均净资产收益率为13.36%。资金面上看，近5日主力资金净流入5.04亿元。北向资金动态显示，沪股通最新持有18.30亿股，近5日持股量增加609.69万股，增长0.33%。按申万行业统计，中国建筑所属的建筑装饰行业共有53家公司公布了2023年度分配方案，派现金额最多的是中国建筑，派现金额为112.98亿元，其次是中国中铁、中国交建，派现金额分别为51.98亿元、47.62亿元。（数据宝）2023年度建筑装饰行业分红排名代码简称每10股送转（股）每10股派现（元）派现金额（万元）派现占净利润比例（%）股息率（%）601668中国建筑0.002.71451129800.0020.824.64601390中国中铁0.002.1519763.2315.522.89601800中国交建0.002.9253476242.1020.002.87601186中国铁建0.003.5475283.9518.213.64601618中国中冶0.000.72149210.0017.211.90601868中国能建0.000.26108397.0313.571.07600970中材国际0.004105692.7036.253.43600720中交设计0.002.5752985.9130.002.27600502安徽建工0.002.644629.8828.734.67002541鸿路钢构0.005.235742.7830.311.75000498山东路桥0.001.827933.0512.202.52601886江河集团0.00222660.0433.732.53603929亚翔集成0.001021336.0074.375.00603018华设集团0.003.121197.2130.383.37600284浦东建设0.002.1520860.5036.153.18603357设计总院0.003.519634.1440.213.02003013地铁设计0.004.919600.4945.392.73002469三维化学0.00319465.8868.984.67002949华阳国际0.00815683.2497.215.24002051中工国际0.001.2515467.6142.901.08300284苏交科0.001.1514522.5244.061.85600629华建集团0.001.413587.7831.961.93000032深桑达A0.001.112517.5537.970.39600496精工钢构0.000.611940.7121.771.56600477杭萧钢构0.000.511795.5740.171.07002062宏润建设0.00111000.0932.441.86601789宁波建工0.00110867.9932.992.01836208青矩技术4.001610790.2853.404.47002941新疆交建0.001.610321.2930.920.97000065北方国际0.000.929218.5710.040.63603163圣晖集成0.0088000.0057.722.14002140东华科技0.001.17788.4422.651.13836892广咨国际2.0067743.2487.675.28300732设研院0.0026486.1047.511.97000628高新发展0.001.525354.6614.630.35300746汉嘉设计0.002.24966.24454.702.00002593日上集团0.000.54019.2966.891.26601096宏盛华源0.000.13933726.4930.040.23600512腾达建设0.000.23197.8167.930.73603637镇海股份0.001.33102.9230.651.52833427华维设计0.002.82886.6698.853.98605289罗曼股份0.002.52744.4434.080.72603137恒尚节能4.0022613.3320.550.96301167建研设计0.002.162419.2040.561.07603909建发合诚0.000.82085.3931.630.59301098金埔园林0.0011555.2673.300.75003001中岩大地0.001.211500.5079.360.70603860中公高科0.001.5471031.5420.000.48301091深城交3.000.31967.205.970.14300983尤安设计3.500.6768.0097.600.18300675建科院0.000.4586.6724.830.24836149旭杰科技0.000.5368.7934.460.77300621维业股份0.000.1208.0626.130.10注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。分红送转送转、高送转、分红、分配预案、分配方案",
        "link": "https://www.stcn.com//article/detail/1180908.html"
    },
    {
        "time": "2024-04-16 19:02",
        "title": "中国建筑：1—3月新签合同总额同比增长9.6%",
        "content": "证券时报e公司讯，中国建筑(601668)4月16日晚间发布2024年1—3月经营情况简报，1—3月新签合同总额11885亿元，同比增长9.6%。",
        "link": "https://www.stcn.com//article/detail/1177885.html"
    },
    {
        "time": "2024-03-18 16:17",
        "title": "中国建筑公布2024年前两月经营订单，基建业务持续高升",
        "content": "证券时报网讯，近日，中国建筑（601668.SH）公布2024年1一2月经营情况简报。\n2024年前两个月，中国建筑实现新签合同总额6755亿元，同比增长8.7%。建筑业务实现新签合同额6494亿元，同比增长14.4%。分业务看，基础设施业务1772亿元，同比增长27.6%，持续保持高增态势；房屋建筑业务4702亿元，同比增长10.2%；勘察设计业务20亿元，同比增长4.5%。分地区看，境内业务实现6423亿元，同比增长14.2%；境外业务持续修复，实现新签合同额72亿元，同比增长35.2%。实物量指标方面，房屋建筑施工面积141642万平方米,同比增长1.9%；新开工面积3862万平方米，同比增长16.8%；竣工面积2175万平方米,同比增长11.4%。地产业务方面，中国建筑2024年1一2月实现合约销售额261亿元，合约销售面积134万平方米，期末土地储备8365万平方米，新增土储保持审慎。\n此外，公司近期公告一批重大项目，包括广东深圳布心花园一、二、四区城市更新项目施工总承包工程等八项房屋建筑项目，河南信阳平桥区全域土地综合整治和生态修复项目EPC总承包项目等两项基础设施项目，项目金额合计达331.6亿元。\n近期，《2024年政府工作报告》提出2024年GDP增长5%的任务目标，并指出基建资金支持方面，拟持续发行超长期特别国债；支持高质量共建“一带一路”，推进重大标志性项目合作。超长期特别国债或驱动全社会投资加速回暖，“三大工程”建设有望提速，市场预测全年基建投资保持低速增长。中国建筑等龙头建筑央企在承接重大项目上存在优势，融资成本低于行业均值，同时随着国际工程持续回暖，有望继续维持订单业绩双增长的良好趋势。央企作为优质上市公司基本面稳健，有望率先实现内在价值提升，市场回报表现更受期待，将迎来显著估值提升窗口。（燕云）",
        "link": "https://www.stcn.com//article/detail/1149348.html"
    },
    {
        "time": "2024-03-15 19:02",
        "title": "中国建筑：1—2月新签合同总额同比增长8.7%",
        "content": "证券时报e公司讯，中国建筑(601668)3月15日晚间公告，公司2024年1—2月新签合同总额6755亿元，同比增长8.7%。",
        "link": "https://www.stcn.com//article/detail/1147858.html"
    },
    {
        "time": "2024-03-15 07:40",
        "title": "中国建筑集团有限公司领导班子成员调整",
        "content": "证券时报e公司讯，3月14日，中国建筑集团有限公司召开党组会议，通报了中央有关决定：黄杰任中国建筑集团有限公司总会计师、党组成员；王云林不再担任中国建筑集团有限公司总会计师、党组成员职务。相关职务任免按有关法律规定办理。",
        "link": "https://www.stcn.com//article/detail/1146804.html"
    },
    {
        "time": "2024-02-29 13:53",
        "title": "中国建筑携手韩建筑商SK ecoplant进军埃及绿色能源市场",
        "content": "证券时报e公司讯，韩国SK集团旗下建筑公司SK ecoplant于2月29日表示，将与中国建筑集团在埃及联合开发可再生能源、绿氢和绿氨项目。两家公司于当地时间28日在埃及与埃方主要政府机构签署了这一谅解备忘录。如项目进展顺利，双方将在埃及建设778兆瓦规模的可再生能源发电站。两家公司此前已于今年1月签署了一份谅解备忘录，这次在埃及的合作项目可视为双方取得的首个成果。",
        "link": "https://www.stcn.com//article/detail/1133176.html"
    },
    {
        "time": "2024-02-27 18:57",
        "title": "中国建筑：近期获得多个重大项目 金额合计331.6亿元",
        "content": "证券时报e公司讯，中国建筑(601668)2月27日晚间公告，公司近期获得多个重大项目，金额合计331.6亿元，占公司2022年度经审计营业收入的1.6%。",
        "link": "https://www.stcn.com//article/detail/1130982.html"
    },
    {
        "time": "2024-02-21 12:42",
        "title": "中国建筑公布2024年首月经营情况，喜迎开门红",
        "content": "证券时报网讯，2月20日晚间，中国建筑（601668.SH）公布2024年1月经营情况简报。\n2024年首月，中国建筑实现新签合同总额3788亿元，相较上年同比增长12.5%。其中，建筑业务新签合同额3626亿元，同比大增14.4%。分业务看，房屋建筑业务实现2805亿元，同比增长13.5%；基础设施业务实现808亿元，同比增长17.3%，继续保持较快增长；勘察设计业务实现13亿元，同比增长22.4%。分地区看，境内业务实现3.588亿元，同比增长13.7%；境外业务表现亮眼，实现新签合同额38亿元，同比增长147.0%。实物量指标方面，房屋建筑施工面积138802万平方米,同比增长1.0%；新开工面积1579万平方米，同比增长6.9%；竣工面积1290万平方米,同比增长7.3%。\n地产业务方面，中国建筑2024年首月实现合约销售额151亿元，合约销售面积81万平方米，期末土地储备8379万平方米，在手土储充沛，保障地产业务可持续高质量发展。\n近期，发改委下达万亿国债第三批项目清单，资金支持力度强劲，对行业形成有效支撑。叠加多省市发布2024年重点工程投资规划，助力一季度基建景气度提升，央国企龙头继续受益、巩固优势。央行提出下一步将加大对“三大工程”的金融支持力度，相关投资建设有望提振增速，叠加地产行业政策组合拳频出，或将进一步带动房地产、基建投资和新开工边际改善。此外，2024年将全面推开央国企上市公司市值管理考核，有望不断增强央企的内外成长驱动力，中国建筑等低估值建筑央企估值修复可期。（燕云）",
        "link": "https://www.stcn.com//article/detail/1124771.html"
    },
    {
        "time": "2024-02-20 16:48",
        "title": "中国建筑：1月新签合同总额3778亿元 同比增长12.5%",
        "content": "证券时报e公司讯，中国建筑(601668)2月20日晚间公告，2024年1月新签合同总额3778亿元，同比增长12.5%。",
        "link": "https://www.stcn.com//article/detail/1123812.html"
    },
    {
        "time": "2024-01-30 18:37",
        "title": "数据复盘丨47股被主力资金减持超亿元 北向资金抢筹中国平安、中国建筑等",
        "content": "1月30日，上证指数、深证成指、科创50指数早盘震荡走低，午后一度回升，随后再度回落，尾盘加速下跌；创业板指早盘低开后快速回升，随后回落下探，午后一度回升，随后再度回落，尾盘加速下跌。截至收盘，上证指数报2830.53点，跌1.83%，成交额3292.54亿元；深证成指报8375.98点，跌2.4%，成交额3343.86亿元；创业板指报1583.77点，跌2.47%，成交额1311.03亿元；科创50指数报697.85点，跌3.79%，成交额416.12亿元。沪深两市合计成交6636.4亿元，成交额较上一交易日减少1415.83亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出248.82亿元。其中，创业板主力资金净流出68.11亿元，沪深300成份股主力资金净流出93.34亿元，科创板主力资金净流出12.12亿元。从行业板块来看，申万所属的31个一级行业，今日仅有公用事业1个行业板块主力资金呈现净流入，净流入金额为0.47亿元。30个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为28.74亿元；行业板块主力资金净流出靠前的还有电力设备、计算机、医药生物、传媒、通信、汽车，净流出金额分别为23.15亿元、20亿元、19.05亿元、16.57亿元、13.24亿元、13.15亿元。个股来看，今日有1741只个股获主力资金净流入，其中，5股获主力资金净流入超1亿元。北自科技主力资金净流入最多，净流入金额为2.93亿元；主力资金净流入居前的个股还有哈投股份、浦东建设、华建集团、浙江世宝、中广天择，流入金额分别为2.55亿元、2.11亿元、1.71亿元、1.35亿元、0.95亿元。 此外，3342只个股被主力资金净卖出，其中，47股被主力资金净卖出超1亿元。主力资金净流出最多的个股是比亚迪，净流出金额为4.41亿元；主力资金净流出居前的个股还有五粮液、东方财富、中兴通讯、龙头股份、宁德时代，净流出金额分别为3.44亿元、3.32亿元、2.97亿元、2.85亿元、2.77亿元。 2.北向资金北向资金今日成交额为1207.12亿元，成交净买入17.42亿元。其中，沪股通净买入25.02亿元，深股通净卖出7.6亿元。活跃个股方面，北向资金今日净买入较多的有中国平安、中国建筑、泸州老窖、中信证券、科大讯飞，净买入金额分别为2.46亿元、2.26亿元、2.04亿元、1.53亿元、0.85亿元。北向资金净卖出较多的有招商银行、药明康德、美的集团、东方财富、中国神华，净卖出金额分别为2.2亿元、2.18亿元、1.4亿元、1.37亿元、0.91亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约5516.68万元。其中，净买入的个股7只，净卖出的个股12只。机构净买入最多的股票是中成股份，净买入金额约6733.64万元；机构净买入居前的还有贝隆精密、浙江世宝等股。机构净卖出最多的股票是彩虹股份，净卖出金额约5235.43万元；机构净卖出居前的还有北自科技、中机认检、欧陆通等股。 浙江世宝今天涨停。盘后数据显示，1个机构出现在龙虎榜单上，净买入1846.19万元；国泰君安证券股份有限公司上海松江中山东路证券营业部买入1999.61万元，同时卖出3.75万元；华鑫证券有限责任公司上海分公司买入1594.17万元，同时卖出6.64万元。 个股涨跌情况截至收盘，沪深两市合计228只个股上涨，4852只个股下跌，平盘个股19只，停牌的个股5只。不含当日上市新股，共有24只个股涨停，95只个股跌停。连续涨停天数看，连续涨停天数超过2天的个股有6只。其中，长江投资、中视传媒均已连收6个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，长江投资最受追捧，收盘涨停板封单有3105.56万股；其次是深南电A、创新医疗，涨停板封单分别有1202.05万股、1192.21万股。以封单金额计算，长江投资、中视传媒、深南电A等涨停板封单资金较多，分别有3.37亿元、1.58亿元、1.35亿元。行业板块、概念方面看，今日所有行业板块、概念都下跌。其中，电子、传媒、房地产、教育、轻工制造、美容护理、建筑材料、电力设备、纺织服装等行业板块跌幅居前；盲盒经济、纳米银、托育服务、光通信模块、全息技术、CPO概念、有机硅、PEEK材料概念、网络游戏等概念跌幅靠前。",
        "link": "https://www.stcn.com//article/detail/1109110.html"
    },
    {
        "time": "2024-01-29 18:46",
        "title": "中国建筑获沪股通连续3日净买入 累计净买入5.73亿元",
        "content": "证券时报•数据宝统计显示，1月29日北向资金成交净卖出5.92亿元。深沪股通成交活跃股中，中国建筑全天成交8.75亿元，成交净买入1.21亿元，为连续第3日净买入，其间该股获沪股通累计成交22.31亿元，合计净买入5.73亿元。\n中国建筑最新收盘价为5.20元，今日上涨0.58%，获沪股通连续净买入期间，股价累计上涨6.78%，其间上证指数上涨2.22%，该股所属的建筑装饰行业上涨5.35%。",
        "link": "https://www.stcn.com//article/detail/1107709.html"
    },
    {
        "time": "2024-01-19 18:56",
        "title": "中国建筑：子公司参与投资广州市白云区黄边村城市更新项目",
        "content": "证券时报e公司讯，中国建筑(601668)1月19日晚间公告，公司下属子公司中国建筑第三工程局有限公司（简称中建三局）参与投资广州市白云区黄边村城市更新项目。近日，中建三局与广州市白云投资开发有限公司组成联合体参与公开招商并中标成为项目合作开发企业。项目改造范围占地面积约39.11万平方米，预计总投资额约110.43亿元。",
        "link": "https://www.stcn.com//article/detail/1097932.html"
    },
    {
        "time": "2024-01-12 16:03",
        "title": "中国建筑公布2023年全年经营情况，新签合同总额突破四万亿大关",
        "content": "证券时报网讯，近日，中国建筑（601668.SH）公布2023年1—12月经营情况简报。\n2023年全年，中国建筑实现新签合同总额43,241亿元，突破四万亿大关，相较上年同比增长10.8%。建筑业务新签合同额38,727亿元，同比增长10.6%。其中，房屋建筑业务26,894亿元，同比增长8.8%；基础设施业务11,646亿元，同比增长15.1%，维持高增态势；勘察设计业务148亿元，同比增长8.8%。按地区划分，公司境内业务36,973亿元，同比增长10.4%；境外业务1,755亿元，同比增长15.4%。实物量指标方面，房屋建筑施工面积172,200万平方米,同比增长2.3%；新开工面积37,725万平方米，同比增长1.5%；竣工面积26,972万平方米,同比增长6.0%。\n地产业务方面，中国建筑2023年表现亮眼、超越行业平均，实现合约销售额4,514亿元，同比增长12.4%；合约销售面积1,858万平方米，同比增长7.9%。期末土地储备8,369万平方米，在手土储充沛。\n重大项目方面，中国建筑近期披露，公司中标江苏淮安年产10GW高效太阳能电池项目（EPC）等5项房建项目，山东济南遥墙机场二期改扩建工程机场工程-T2航站楼工程施工总承包等5项基建项目，项目金额合计267.9亿元，占2022年度经审计营业收入的1.3%。\n2023年，在市场缓慢恢复背景下，中国建筑逆势而上，破局起航，竞争实力继续增强，市场份额持续领先，展现出强大的实力和韧性。展望2024年，基建投资有望成为稳增长的重要发力点，“三大工程”箭在弦上，订单放量确定性强。在经历2023年下半年持续回调后，建筑股估值水平已经回落至历史低位，中国建筑等央国企吸引力显著提升。中国建筑长期经营稳健，分红政策稳定，在国企改革背景下，其经营指标有望持续改善，股息率具备一定吸引力，板块整体投资价值凸显，拥有估值持续修复机会。（燕云）",
        "link": "https://www.stcn.com//article/detail/1090784.html"
    },
    {
        "time": "2024-01-11 18:18",
        "title": "中国建筑：2023年新签合同总额4.32万亿元 同比增长10.8%",
        "content": "证券时报e公司讯，中国建筑(601668)1月11日晚间公告，2023年1—12月新签合同总额4.32万亿元，同比增长10.8%。",
        "link": "https://www.stcn.com//article/detail/1089803.html"
    },
    {
        "time": "2024-01-02 11:12",
        "title": "中国铁建、中国建筑等入股徐州地铁运营公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，徐州地铁运营有限公司发生工商变更，公司注册资本增加至10亿元人民币，新增股东中国铁建(601186)、中国建筑(601668)、中铁建城市建设投资有限公司等。",
        "link": "https://www.stcn.com//article/detail/1080530.html"
    },
    {
        "time": "2023-12-29 15:46",
        "title": "中国建筑：近期合计获得267.9亿元项目",
        "content": "证券时报e公司讯，中国建筑(601668)12月29日晚间公告，近期公司合计获得267.9亿元项目，占2022年度经审计营业收入的1.3%。",
        "link": "https://www.stcn.com//article/detail/1078687.html"
    },
    {
        "time": "2023-12-16 12:26",
        "title": "德才股份蝉联中国建筑装饰行业百强企业第2名",
        "content": "近日，中国建筑装饰协会发布“2022年度中国建筑装饰协会行业综合数据统计结果公告”，德才股份蝉联中国建筑装饰行业百强企业第2名，中国建筑装饰设计行业百强企业第3名，中国建筑装饰幕墙行业百强企业第4名，首次荣获中国建筑装饰金属门窗行业百强企业第1名，连续18年位居山东省建筑装饰行业首位。较去年排名情况来看，德才股份强势蝉联中国建筑装饰行业装饰类、设计类、幕墙类排名，随着公司“绿色智慧型全产业链”转型成果逐渐落地，全资子公司德才高科首次荣获中国建筑装饰金属门窗行业百强企业第1名。门窗是建筑节能的重要组成部分，在国家“双碳”战略下，德才高科与中国建筑研究院合作，建立国家门窗幕墙检测中心（青岛基地），可满足国标、美标、欧标等多国标准的幕墙门窗检测，主编国家标准《铝合金节能门窗工艺技术条件》、参编国家标准《系统门窗通用技术条件》，为产品筑牢质量管理防线。同时，德才高科积极探索制造业智能化升级，规划设计了国内首批两条从上料、锯切、钻铣、组角组装智能化、全自动的门窗智能制造生产线，通过嵌入智能制造技术、加强人机协作，实现生产过程的精准控制和高效资源调配，可进一步实现生产制造标准化、数字化、智能化等的升级，打通了系统门窗全流程智能制造路径。德才高科系统门窗智能制造生产线作为山东省首家国内A股主板上市的建筑业企业，德才股份科学布局施工、设计、科技园区三大领域，继续加强科技与产业的深度融合，以科技赋能建筑全产业链发展，全面推动企业数字化、智慧化、绿色化转型，不断提高生产要素科技含量与资源配置效率，持续降低资源环境成本，创造更高质量的经济社会效益。未来，德才股份还将继续拥抱数字化浪潮，加快形成新质生产力，探索建筑装饰行业高质量发展的新路径。(CIS)",
        "link": "https://www.stcn.com//article/detail/1066621.html"
    },
    {
        "time": "2023-12-16 10:39",
        "title": "中国建筑科技与设计管理部原总经理江建端接受纪律审查和监察调查",
        "content": "证券时报网讯，据中国建筑纪检监察组、河南省纪委监委消息，中国建筑股份有限公司科技与设计管理部原总经理江建端涉嫌严重违纪违法，目前正接受中国建筑纪检监察组和河南省焦作市监委纪律审查和监察调查。",
        "link": "https://www.stcn.com//article/detail/1066606.html"
    },
    {
        "time": "2023-12-12 21:10",
        "title": "中国建筑公布2023年前11月经营简报，经营稳健订单充裕",
        "content": "12月12日晚间，中国建筑（601668.SH）公布2023年1-11月经营情况简报。2023年前11个月，中国建筑实现新签合同总额38286亿元，同比增长11.7%。建筑业务新签合同额34261亿元，同比增长11.3%。其中，房屋建筑业务24156亿元，同比增长8.1%；基础设施业务9976亿元，同比增长19.8%；勘察设计业务129亿元，同比增长10.9%。按地区划分，公司境内业务33151亿元，同比增长11.9%；境外业务1110亿元。实物量指标方面，房屋建筑施工面积166665万平方米，同比增长2.8%，新开工面积32827万平方米,同比增长2.0%；竣工面积20170万平方米。地产业务方面，中国建筑前11个月实现合约销售额4025亿元，同比增长15.5%；合约销售面积1619万平方米，同比增长12.8%。新购置土地储备926万平方米，期末土地储备8708万平方米，在手土储充沛。重大项目方面，中国建筑11月披露合计455.3亿元的重大项目。其中，房屋建筑类项目共3项，合计73.1亿元；基础设施类项目6项，合计382.3亿元。宏观环境方面，12月8日，中共中央政治局召开会议，释放更加积极的信号。会议要求“形成消费和投资相互促进的良性循环”，要求2024年“积极的财政政策要适度加力、提质增效”，并进一步强调了政策落实效果的重要性。市场观点预计，2024年，中国户籍城镇化率提升空间很大，地方政府债务风险低且可控，专项债和国债助力基建稳增长，“三大工程”改善房建预期，中国建筑等行业龙头迎来估值改善窗口。(燕云)",
        "link": "https://www.stcn.com//article/detail/1062843.html"
    },
    {
        "time": "2023-12-12 18:36",
        "title": "中国建筑：前11月新签合同额3.83万亿元 同比增长11.7%",
        "content": "证券时报e公司讯，中国建筑(601668)12月12日晚间公告，公司1至11月累计新签合同额3.83万亿元，比上年同期增长11.7%。",
        "link": "https://www.stcn.com//article/detail/1062718.html"
    },
    {
        "time": "2023-12-05 18:15",
        "title": "中国建筑：子公司获广州市黄埔区文冲东城市更新项目合作开发权",
        "content": "证券时报e公司讯，中国建筑(601668)12月5日晚间公告，公司下属子公司中建二局参与投资广州市黄埔区文冲东城市更新项目。近日，中建二局下属全资子公司中建玖合已通过公开挂牌交易方式竞得广州知城宏麟投资有限公司100%股权。项目规划分为复建区及融资区两部分。项目是通过土地原权属方广州市黄埔区文冲街文冲股份经济联合社公开招商选择合作企业（引入社会资本方）成立广州黄埔文冲东片投资有限公司（简称“项目公司”），项目公司负责复建区建设、融资区开发及相关运营等事项。项目预计总投资额约252.83亿元。中建二局以中建玖合收购知识城（广州）投资集团有限公司（简称“知识城集团”）的全资子公司宏麟公司100%股权的方式间接持有项目公司约34.3%股权。复建区交付后，文冲经联社以约定的价格将持有的项目公司51%股权转让给中建二局和知识城集团，并完全退出项目公司。中建二局和知识城集团将按照70%:30%股权比例继续合作开发融资区地块。",
        "link": "https://www.stcn.com//article/detail/1056151.html"
    },
    {
        "time": "2023-11-28 18:19",
        "title": "中国建筑：近期公司获得重大项目金额合计455.3亿元",
        "content": "证券时报e公司讯，中国建筑(601668)11月28日晚间公告，近期公司获得重大项目金额合计455.3亿元，项目金额合计/2022年度经审计营业收入2.2%。",
        "link": "https://www.stcn.com//article/detail/1049352.html"
    },
    {
        "time": "2023-11-28 09:19",
        "title": "赛力斯、中国建筑等17股获融资净买入超5000万元",
        "content": "证券时报网讯，据Wind统计显示，11月27日共有1824只个股获融资净买入，净买入金额在千万元以上的有243只。其中，17只融资净买入额超5000万元。赛力斯获融资净买入额居首，净买入4.29亿元；融资净买入金额居前的还有中国建筑、以岭药业、新易盛、中际旭创、张江高科、鲁抗医药、易华录、电投能源，净买入额分别为1.43亿元、1.37亿元、1.35亿元、1.08亿元、1.02亿元、1亿元、0.95亿元、0.89亿元。",
        "link": "https://www.stcn.com//article/detail/1048814.html"
    },
    {
        "time": "2023-11-16 16:29",
        "title": "中国建筑：下属子公司参与投资新加坡房地产开发项目",
        "content": "证券时报e公司讯，中国建筑(601668)11月16日晚间公告，中建南洋公司下属子公司中建地产（新加坡）与MCL Land Limited（简称MCL地产）拟合作开发新加坡金文泰一号街私人住宅地块房地产项目。近日，中建地产（新加坡）与MCL地产组成联合体竞得该项目土地，并收到中标通知书。项目位于新加坡西南部金文泰地区，为住宅用地，总占地面积1.35万平方米，总计容建筑面积4.71万平方米，项目总投资约55.85亿元人民币。中建地产（新加坡）将与MCL地产按照49%:51%的股权比例成立合资项目公司实施项目开发，双方联合操盘。",
        "link": "https://www.stcn.com//article/detail/1037786.html"
    },
    {
        "time": "2023-11-14 18:55",
        "title": "中国建筑公布2023年前10月经营情况，主营业务订单稳步提升",
        "content": "证券时报网讯，近日，中国建筑（601668.SH）公布2023年1-10月经营情况简报。\n2023年前10个月，中国建筑实现新签合同总额34,231亿元，同比增长12.8%。建筑业务新签合同额30,526亿元，同比增长12.1%。其中，房屋建筑业务21,767亿元，同比增长9.9%；基础设施业务8,646亿元，同比增长18.0%，保持强势增长态势；勘察设计业务113亿元，同比增长10.2%。按地区划分，公司境内业务29,599亿元，同比增长12.9%；境外业务927亿元。实物量指标方面，房屋建筑施工面积163,657万平方米，同比增长3.2%，新开工面积29,904万平方米,同比增长3.9%；竣工面积17,086万平方米,同比增长2.4%。\n地产业务方面，中国建筑前10月合约销售额3,705亿元，同比增长18.4%；合约销售面积1,483万平方米，同比增长17.4%。新购置土地储备880万平方米，期末土地储备8,682万平方米，在手土储充沛。\n重大项目方面，中国建筑近期披露合计245.7亿元的重大项目。其中，房屋建筑类项目共4项，合计128.7亿元；基础设施类项目4项，合计117亿元。\n10月末，中国建筑发布2023年三季度报告。公司前三季度实现新签合同额3.1万亿，同比增长13.8%，营业收入1.67万亿元，同比增长8.8%，经营业绩再创新高。公司持续深化项目履约管理，一大批重点工程顺利完成节点目标，营业收入实现稳步增长。对此，多家券商认为公司经营稳健，财务改善，并给予“买入”及“推荐”评级。\n宏观环境方面，中央财政将在今年四季度增发2023年万亿特别国债，主要用于支持灾后恢复重建和提升防灾减灾救灾能力。市场预计年底基建投资回暖，项目开工投资有望保持高增速。中国建筑作为行业龙头央企，在市占率、海外业务、估值等多方面值得期待。（燕云）",
        "link": "https://www.stcn.com//article/detail/1035559.html"
    },
    {
        "time": "2023-11-10 16:45",
        "title": "中国建筑：前10月新签合同总额3.42万亿元 同比增长12.8%",
        "content": "证券时报e公司讯，中国建筑(601668)11月10日晚间公告，1-10月新签合同总额3.42万亿元，同比增长12.8%。",
        "link": "https://www.stcn.com//article/detail/1032480.html"
    },
    {
        "time": "2023-11-09 16:44",
        "title": "普元中标中国建筑数据管理运营建设咨询项目",
        "content": "证券时报e公司讯，据普元信息消息，近日，普元成功中标中国建筑数据管理运营建设咨询服务项目。",
        "link": "https://www.stcn.com//article/detail/1031220.html"
    },
    {
        "time": "2023-11-02 19:29",
        "title": "中国建筑：子公司获广州双沙社区城市更新项目合作开发权",
        "content": "证券时报e公司讯，中国建筑(601668)11月2日晚间公告，下属子公司中建八局拟参与投资广州市黄埔区双沙社区城市更新项目，近日，中建八局已竞得广州知城宏胜投资有限公司100%股权，由此间接持有项目公司约34.3%股权。项目公司负责该城市更新项目的拆迁、复建区建设、融资区开发及相关运营。该城市更新项目预计总投资额约289.3亿元。",
        "link": "https://www.stcn.com//article/detail/1024058.html"
    },
    {
        "time": "2023-11-01 19:41",
        "title": "中国建筑：子公司拟103.84亿元投资北京丰台区地产项目",
        "content": "证券时报e公司讯，中国建筑(601668)11月1日晚间公告，公司董事会同意下属子公司中建八局投资北京市丰台区郭公庄中街北侧地块房地产开发项目。近日，中建八局已竞得本项目土地使用权。项目位于北京市丰台区，地块位于南四环外，近邻地铁郭公庄站，总占地面积约7万平方米，总计容面积约16.8万平方米，规划用途包括商品住宅、商业、办公、教育设施等，出让地价款75.9亿元。该项目预计总投资约103.84亿元，项目开发建设周期预计2年7个月。",
        "link": "https://www.stcn.com//article/detail/1022841.html"
    },
    {
        "time": "2023-10-30 09:22",
        "title": "26股获重要股东增持 中国建筑获增持金额最多",
        "content": "证券时报网讯，数据宝以股权变动日为基准进行统计，近5个交易日（10月23日~10月27日）共有26家公司股份获重要股东增持。从增持金额看，近5日增持金额在千万元以上的有9家，增持金额最多的是中国建筑，期间累计增持1100万股，增持金额合计5700.3万元；其次是中国铝业，增持量为763万股，增持金额4500万元。\n增持次数方面，近5日获重要股东增持两次以上的共有5家公司，分别是凤形股份（增持7次）、泰恩康（增持3次）、望变电气（增持2次）等。",
        "link": "https://www.stcn.com//article/detail/1019151.html"
    },
    {
        "time": "2023-10-20 16:23",
        "title": "中国建筑发布增持计划，彰显稳健发展信心",
        "content": "证券时报网讯，10月19日晚间，中国建筑（601668.SH）发布控股股东增持公司股份计划公告。\n根据公告，中国建筑控股股东中建集团拟自公告披露之日起6个月内以集中竞价交易方式增持公司A股股份，增持总金额不低于人民币5亿元、不超过人民币10亿元。本次增持计划不设定价格区间，此外，控股股东承诺在本次增持计划实施期限内及法定期限内不减持其所持有的公司股份。\n近期，央企上市公司密集发布增持回购计划。10月19日晚间，共有中国建筑、国电电力、中国核电、中国神华、中国铝业、国电南瑞、内蒙华电等7家央企上市公司披露增持或回购公告。此前，八大建筑央企之一的中国铁建，及中国石化、中国移动等10家央企上市公司于10月16日宣布增持或回购计划或进展。央企集中的“接力”回购增持热潮有利于向市场传递积极向好的情绪，彰显市场对于经济复苏的信心。\n中国建筑表示，本次增持计划是基于控股股东中建集团对公司未来发展前景的信心及中长期投资价值的认可。\n根据中国建筑近期发布的2023年1-9月经营情况简报，前9个月，公司实现新签合同总额31027亿元，同比增长13.8%，增长态势稳健。建筑业务新签合同额27691亿元，同比增长12.8%，其中，房建业务、基建业务及勘察设计业务分别同比增长11.6%、16.2%及10.8%。分地区看，境内业务新签合同额同比增长12.9%，境外业务增长11.6%。房地产业务方面，公司1-9月合约销售额3335亿元，同比增长22.4%，合约销售面积1329万平方米，同比增长21.1%，发展势头强劲。分析指出，中国建筑新签订单能力突出、在手订单充裕，基本面稳健，股东增持计划彰显长期发展前景与信心，叠加地产产业链修复、“一带一路”与央国企改革概念，估值有望持续修复。（燕云）",
        "link": "https://www.stcn.com//article/detail/1010037.html"
    },
    {
        "time": "2023-10-19 19:01",
        "title": "中国建筑：控股股东拟5亿元-10亿元增持公司股份",
        "content": "证券时报网讯，中国建筑(601668)10月19日晚间公告，控股股东中建集团拟自本公告披露之日起6个月内通过上海证券交易所交易系统以集中竞价交易方式增持公司A股股份，增持总金额不低于5亿元，不超过10亿元，本次增持不设定价格区间。",
        "link": "https://www.stcn.com//article/detail/1009115.html"
    },
    {
        "time": "2023-10-18 20:10",
        "title": "中国建筑与埃及民航部签署多项合作框架协议",
        "content": "证券时报e公司讯，10月16日晚，中建集团董事长郑学选在北京与埃及总理穆斯塔法·马德布利会谈，并共同见证中国建筑与埃及民航部签署系列合作框架协议。本次签署协议，是中国建筑与埃及民航部的首次合作，主要包括机场扩建及新建机库项目，标志着中国建筑深耕埃及市场迈上新台阶。",
        "link": "https://www.stcn.com//article/detail/1007962.html"
    },
    {
        "time": "2023-10-11 18:45",
        "title": "中国建筑：前三季度新签合同总额同比增长13.8%",
        "content": "证券时报e公司讯，中国建筑(601668)10月11日晚间公告，1-9月新签合同总额31027亿元，同比增长13.8%。",
        "link": "https://www.stcn.com//article/detail/1000992.html"
    },
    {
        "time": "2023-10-10 16:27",
        "title": "建筑装饰行业资金流出榜：中国建筑、新疆交建等净流出资金居前",
        "content": "沪指10月10日下跌0.70%，申万所属行业中，今日上涨的有10个，涨幅居前的行业为电子、计算机，涨幅为0.93%、0.73%。跌幅居前的行业为建筑装饰、建筑材料，跌幅为3.38%、2.00%。建筑装饰行业位居今日跌幅榜首位。资金面上看，两市主力资金全天净流出154.26亿元，主力资金净流入的行业仅有3个，计算机行业净流入资金19.33亿元；有色金属行业净流入资金4.51亿元；房地产行业净流入资金865.35万元。主力资金净流出的行业有28个，医药生物行业主力资金净流出规模居首，全天净流出资金31.49亿元，其次是电力设备行业，净流出资金为18.57亿元，净流出资金较多的还有电子、建筑装饰、机械设备等行业。建筑装饰行业今日下跌3.38%，全天主力资金净流出14.80亿元，该行业所属的个股共163只，今日上涨的有32只，涨停的有2只；下跌的有117只，跌停的有5只。以资金流向数据进行统计，该行业资金净流入的个股有51只，其中，净流入资金超千万元的有8只，净流入资金居首的是亚厦股份，今日净流入资金1.47亿元，紧随其后的是测绘股份、深城交，净流入资金分别为5947.77万元、3943.86万元。建筑装饰行业资金净流出个股中，资金净流出超5000万元的有12只，净流出资金居前的有中国建筑、新疆交建、中国中铁，净流出资金分别为2.43亿元、2.37亿元、1.65亿元。（数据宝）建筑装饰行业资金流入榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）002375亚厦股份     10.08      5.28  14711.71300826测绘股份     19.99     13.59   5947.77301091深城交     11.22     15.36   3943.86601117中国化学     -4.73      2.08   3535.63605289罗曼股份      1.36      5.60   1631.11601068中铝国际     -5.59      0.82   1423.98002564*ST天沃      4.26      3.45   1296.26000032深桑达A      0.36      2.34   1034.27601133柏诚股份      2.32     11.47    846.43002081金螳螂     -0.68      0.60    622.91002628成都路桥     -1.81      1.79    615.79002325洪涛股份      0.65      1.58    465.02600496精工钢构     -1.96      0.90    454.21301390经纬股份      1.06      5.18    392.70603359东珠生态      0.24      0.50    327.33002822中装建设      0.24      1.24    289.00300668杰恩设计      0.25      1.49    265.41300506名家汇      0.00      0.84    227.10002593日上集团     -0.51      1.59    220.34002163海南发展     -0.55      0.32    200.64建筑装饰行业资金流出榜代码简称今日涨跌幅（%）今日换手率（%）主力资金流量（万元）601668中国建筑     -4.04      0.86 -24251.62002941新疆交建     -7.46     10.46 -23712.38601390中国中铁     -7.84      1.48 -16506.33601800中国交建     -8.50      1.36 -10997.44601186中国铁建     -6.81      1.46  -9324.90601618中国中冶     -7.42      1.13  -8367.65601669中国电建     -2.98      1.50  -8069.57002051中工国际     -9.97      3.84  -6896.16600970中材国际    -10.04      2.23  -6608.91000928中钢国际    -10.03      2.90  -6493.96000065北方国际     -9.97      4.95  -6071.14601868中国能建     -0.88      0.99  -5394.98600248陕建股份     -4.22      4.01  -4469.40002761浙江建投     -5.68      3.27  -3625.76600853龙建股份     -2.51      5.29  -2684.27000010美丽生态     -1.98     13.88  -2629.23605598上海港湾     -9.99      6.76  -2232.05002116中国海诚     -8.67      5.01  -2134.79601789宁波建工     -2.53      1.75  -1842.22601611中国核建     -3.29      0.72  -1840.16注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金、超级复盘主力资金、资金流向、行业资金流向、资金流入、资金流出、板块资金流入、板块资金流出、流入、流出、资金",
        "link": "https://www.stcn.com//article/detail/999235.html"
    },
    {
        "time": "2023-09-27 18:03",
        "title": "中国建筑：获得总计187.7亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)9月27日晚间公告，近期公司获得项目金额总计187.7亿元重大项目。",
        "link": "https://www.stcn.com//article/detail/993253.html"
    },
    {
        "time": "2023-09-20 10:21",
        "title": "中国建筑1亿元在雄安成立新公司",
        "content": "证券时报e公司讯，企查查APP显示，近日，中建一局集团雄安建设有限公司成立，注册资本1亿元，经营范围包含：建设工程施工；建设工程设计；工程技术服务（规划管理、勘察、设计、监理除外）；物业管理等。该公司由中国建筑(601668)间接全资控股。",
        "link": "https://www.stcn.com//article/detail/985004.html"
    },
    {
        "time": "2023-09-15 15:38",
        "title": "中国建筑：前8月新签合同额2.68万亿元 同比增11.9%",
        "content": "证券时报e公司讯，中国建筑(601668)9月15日晚间公告，公司1-8月新签合同总额2.68万亿元，同比增长11.9%。",
        "link": "https://www.stcn.com//article/detail/980869.html"
    },
    {
        "time": "2023-09-07 19:03",
        "title": "中国建筑大宗交易成交189.72万元",
        "content": "中国建筑9月7日大宗交易平台出现一笔成交，成交量34.00万股，成交金额189.72万元，大宗交易成交价为5.58元，相对今日收盘价折价1.59%。该笔交易的买方营业部为首创证券股份有限公司上海共和新路证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生14笔大宗交易，合计成交金额为2.27亿元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.67元，下跌1.05%，日换手率为0.28%，成交额为6.66亿元，全天主力资金净流出650.61万元，近5日该股累计上涨0.71%，近5日资金合计净流入2.42亿元。两融数据显示，该股最新融资余额为41.00亿元，近5日减少7178.36万元，降幅为1.72%。北向资金动态上，沪股通最新持有该股17.02亿股，近5日减少4221.37万股，降幅为2.42%。机构评级来看，近5日共有4家机构对该股进行评级，预计目标价最高的是天风证券，9月1日天风证券发布的研报给予公司目标价为7.99元。（数据宝）9月7日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部34.00189.725.58-1.59首创证券股份有限公司上海共和新路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/972293.html"
    },
    {
        "time": "2023-09-01 18:48",
        "title": "中国建筑大宗交易成交65.00万股 成交额356.85万元",
        "content": "中国建筑9月1日大宗交易平台出现一笔成交，成交量65.00万股，成交金额356.85万元，大宗交易成交价为5.49元，相对今日收盘价折价4.02%。该笔交易的买方营业部为首创证券股份有限公司上海共和新路证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为2.20亿元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.72元，上涨1.60%，日换手率为0.47%，成交额为11.01亿元，全天主力资金净流入2320.83万元，近5日该股累计上涨0.88%，近5日资金合计净流出2.08亿元。两融数据显示，该股最新融资余额为41.65亿元，近5日增加8748.12万元，增幅为2.15%。北向资金动态上，沪股通最新持有该股17.40亿股，近5日减少6237.07万股，降幅为3.46%。机构评级来看，近5日共有12家机构对该股进行评级，预计目标价最高的是国泰君安证券，8月30日国泰君安证券发布的研报给予公司目标价为8.16元。（数据宝）9月1日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部65.00356.855.49-4.02首创证券股份有限公司上海共和新路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/967628.html"
    },
    {
        "time": "2023-08-30 17:32",
        "title": "中国建筑召开业绩说明会 公司董秘：努力解决市值‘破净’问题",
        "content": "昨日晚间，中国建筑(601668)发布2023年半年度报告。2023年上半年，中国建筑新签合同额2.25万亿元，同比增长11.3%；营业收入1.11万亿元，同比增长4.9%；归属于上市公司股东的净利润289.7亿元，同比增长1.6%。经营性净现金流大幅好转，同比减少净流出585.0亿元。在8月30日举行的业绩说明会上，投资者主要关注中国建筑如何看待“中特估”，公司在国企改革和提升上市公司质量方面的举措等。对此，中国建筑董秘薛克庆表示，市场、社会对“中特估”在持续关注，公司也在不断研究、思考。“当前公司市值管理的主要任务是，以投资者需求为导向，不断挖掘传递推动公司长期高质量发展的业务动力和竞争实力，从而不断提升公司估值水平、努力解决市值‘破净’问题。未来，公司市值管理将坚持从价值创造、价值经营和价值实现等方面持续发力，包括强化战略引领、业务更加聚焦以及持续回报股东等”。各业务稳健增长分业务来看，上半年，中国建筑房建业务结构持续优化，保持中高端市场领先地位。数据显示，新签合同额14,493亿元，同比增长10.0%；其中，公共建筑领域新签合同额占比持续提升，高科技工业厂房、教育设施新签合同额分别同比增长73.3%、37.6%；住宅地产类项目占比继续下降6.8个百分点至25.6%。实现营业收入7,366亿元，同比增长8.4%；实现毛利522亿元，毛利率为7.1%，同比增加0.2个百分点，保持近年来高位水平。报告期内，中国建筑基建业务新签合同额5,554亿元，同比增长7.9%；其中，铁路、水利、能源工程领域新签合同额高速增长，分别同比增长213.8%、162%、115.6%。实现营业收入2,413亿元，同比增长8.0%；实现毛利252亿元，同比增长3.3%。同时，中国建筑地产业务也保持持续增长，上半年实现合约销售额2,412亿元，同比增长29.7%；合约销售面积980万平方米，同比增长35.2%。中海地产权益销售额行业排名第一。新购置土地24宗，新增土储面积330万平方米，超九成位于一、二线城市。此外，中国建筑勘察设计业务转型升级，加快原创设计能力建设。加大对标志性项目营销和设计的投入力度，新签合同额79亿元，同比增长27.4%。境外业务坚持深耕经营，持续增强全球资源配置能力。新签合同额超600亿元，在高端房建、数据中心、轨道交通、公路桥梁等多个细分领域均有斩获，签约阿联酋卡瓦利卡萨高层住宅、香港启德新急症医院等项目。展望未来，中国建筑表示，2023年下半年，公司将牢牢把握高质量发展首要任务，提高企业核心竞争力，增强核心功能，致力“一创五强”战略目标，深入实施“一六六”战略路径，努力完成年度各项目标任务，以更好的经营成绩回报公司股东和投资者。地产业务受关注在8月30日举行的业绩说明会上，投资者主要关注国中国建筑地产板块发展趋势和定位、海外订单增长情况以及PPP业务发展等。谈及公司地产销售金额逆势上升，中国建筑总裁张兆祥认为，主要有三个方面的因素。一是始终坚持战略定力，着力提升投资质量。二是持续优化业务结构，促进转型升级。三是持续强化存货去化，筑牢防风险底线。与此同时，公司持续深化房地产项目现金流管理，平衡发展规模与财务资源的关系，推动房地产业务的可持续健康发展。针对未来房地产行业的发展趋势，张兆祥表示，一是房地产行业定位为经济“顶梁柱”，是国民经济的支柱产业；二是房地产行业发展模式亟待转变，企业分化和区域分化将更明显；三是房地产行业产业链将不断延长，公司目前在手的运营资产体量位居行业前列，在资产管理、招商运营、物业服务方面积累了一定的经验，未来将进一步强化“投建运”一体化优势，保持公司高质量发展态势。在外海业务方面，薛克庆表示， 公司境外业务保持稳健。2023年上半年，公司境外建筑业务合同额599亿元，同比增长7.7%。中国建筑一直以来都是“一带一路”倡议的坚定支持者、主动参与者，同时也是直接受益者。时值“一带一路”倡议提出十周年，公司将一如既往地全面参与“一带一路”建设，持续推动海外业务量质齐升。此外，中国建筑PPP业务也是投资者关注的重点。张兆祥表示，PPP模式为公司业务发展、效益提升、模式转变提供了重要动力，也是促进公司高质量发展的重要举措。截至2023年6月底，中国建筑在手的PPP项目446个，权益投资额6607.1亿元。从项目类型来看，主要分布在交通运输、市政工程、城镇综合、文体医疗和生态环保等业务领域。公司进入运营期的PPP项目共253个，报告期内运营考核均已达标；截至目前PPP项目累计实现回款827.8亿元。“公司高度重视PPP项目投资管控工作，近年来已逐步建立起相对成熟、完善的风险防控体系，未来投资项目将主要从前期评估、建设、运营全生命周期等方面加强管控。”他说。",
        "link": "https://www.stcn.com//article/detail/964866.html"
    },
    {
        "time": "2023-08-29 19:30",
        "title": "中国建筑：上半年净利约289.72亿元 同比增长1.6%",
        "content": "证券时报e公司讯，中国建筑(601668)8月29日晚间发布半年报，上半年实现营业收入约11133.13亿元，同比增长4.9%；净利润约289.72亿元，同比增长1.6%；基本每股收益0.70元。报告期内，公司新签合同额2.25万亿元，同比增长11.3%。",
        "link": "https://www.stcn.com//article/detail/963662.html"
    },
    {
        "time": "2023-08-28 18:47",
        "title": "中国建筑：近期获得总计约300.8亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)8月28日晚间公告，近期公司获得重大项目金额合计约300.8亿元，项目金额合计占2022年度经审计营业收入约1.5%。",
        "link": "https://www.stcn.com//article/detail/961887.html"
    },
    {
        "time": "2023-08-28 18:19",
        "title": "中国建筑大宗交易成交895.86万元",
        "content": "中国建筑8月28日大宗交易平台出现一笔成交，成交量162.00万股，成交金额895.86万元，大宗交易成交价为5.53元，相对今日收盘价折价4.98%。该笔交易的买方营业部为首创证券股份有限公司上海共和新路证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生7笔大宗交易，合计成交金额为1.99亿元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.82元，上涨2.65%，日换手率为0.68%，成交额为16.53亿元，全天主力资金净流入359.59万元，近5日该股累计平盘报收，近5日资金合计净流出2.16亿元。两融数据显示，该股最新融资余额为40.37亿元，近5日增加4849.35万元，增幅为1.22%。北向资金动态上，沪股通最新持有该股17.79亿股，近5日减少7065.26万股，降幅为3.82%。（数据宝）8月28日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部162.00895.865.53-4.98首创证券股份有限公司上海共和新路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/961804.html"
    },
    {
        "time": "2023-08-25 09:05",
        "title": "中国建筑等13股获融资净买入超5000万元",
        "content": "证券时报网讯，据wind统计显示，8月24日共有1456只个股获融资净买入，净买入金额在千万元以上的有131只。其中，12只融资净买入额超5000万元。中国建筑获融资净买入额居首，净买入1.12亿元；融资净买入金额居前的还有平安银行、民生银行、中贝通信、宁德时代、中国核电、中国联通、新易盛、恩捷股份等。",
        "link": "https://www.stcn.com//article/detail/958434.html"
    },
    {
        "time": "2023-08-22 20:16",
        "title": "中国建筑大宗交易成交1136.00万元，卖方为机构专用席位",
        "content": "中国建筑8月22日大宗交易平台出现一笔成交，成交量200.00万股，成交金额1136.00万元，大宗交易成交价为5.68元，相对今日收盘价折价4.22%。该笔交易的买方营业部为首创证券股份有限公司上海共和新路证券营业部，卖方营业部为机构专用。进一步统计，近3个月内该股累计发生4笔大宗交易，合计成交金额为1.68亿元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.93元，上涨1.89%，日换手率为0.41%，成交额为10.02亿元，全天主力资金净流入5917.72万元，近5日该股累计上涨0.17%，近5日资金合计净流入1.15亿元。两融数据显示，该股最新融资余额为40.08亿元，近5日增加5947.23万元，增幅为1.51%。北向资金动态上，沪股通最新持有该股18.48亿股，近5日减少1414.37万股，降幅为0.76%。机构评级来看，近5日共有1家机构对该股进行评级，预计目标价最高的是国泰君安证券，8月17日国泰君安证券发布的研报给予公司目标价为8.16元。（数据宝）8月22日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部200.001136.005.68-4.22首创证券股份有限公司上海共和新路证券营业部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。超级复盘、主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/955013.html"
    },
    {
        "time": "2023-08-16 10:29",
        "title": "中国建筑公布今年前7月经营情况，建筑、地产业务双轨并进",
        "content": "证券时报网讯，8月15日晚间，中国建筑（601668.SH）公布2023年1-7月经营情况简报。\n前7个月，中国建筑实现新签合同总额24,468亿元，相较上年同比增长12.7%。建筑业务实现新签合同额21,779亿元，同比增长10.8%。其中，房屋建筑业务15,721亿元，同比增长11.7%；基础设施业务5,969亿元，同比增长8.3%；勘察设计业务89亿元，同比增长24.8%。按地区划分，公司境内业务实现新签合同额21,158亿元，同比增长10.9%；境外业务620亿元,同比增长7.5%。实物量指标方面，房屋建筑施工面积152,829万平方米，同比增长8.2%；新开工面积16,315万平方米,同比增长5.4%；竣工面积9,279万平方米。\n地产业务方面，中国建筑前7月地产业务增长迅速，合约销售额2,690亿元，相较上年同比增长30.4%；合约销售面积1,091万平方米，同比增长34.6%。新购置土地储备394万平方米，期末土地储备8,731万平方米，在手土储充沛。\n重大项目方面，中国建筑7月披露合计672亿元的重大项目。其中，房屋建筑类项目共12项，合计418.8亿元；基础设施类项目6项，合计253.2亿元，项目储备充裕。\n近期，中国建筑再次荣登《财富》杂志世界500强排行榜榜单，名列榜单第13位，在上榜的工程与建筑行业企业中排名第一，并在中国企业500强中排名第四。再次上榜无疑是对公司去年工作成果充分的肯定，亦给2023年继续坚持高质量发展，聚焦“一创五强”战略目标的实现提供了坚实的信心。\n宏观环境方面，近期地产行业多项利好陆续出台，政策放松支持刚改需求，各大城市亦积极响应，产业链发展或迎转机。此外，近期国资委召开中央企业境外投资合作工作专题会议，提出推动共建“一带一路”高质量发展行稳致远，为成功举办第三届“一带一路”国际合作高峰论坛等重要外交活动营造良好环境。因此“中特估”及“一带一路”相关板块将更受关注。市场观点认为，建筑行业央企国企在业绩、回报率等多维指标方面持续向好，国企改革提速叠加估值体系重塑强催化，中国建筑等低估绩优股有望引来更大估值修复机遇。（燕云）",
        "link": "https://www.stcn.com//article/detail/948567.html"
    },
    {
        "time": "2023-08-15 19:09",
        "title": "中国建筑：1-7月新签合同总额24468亿元 同比增长12.7%",
        "content": "证券时报e公司讯，中国建筑(601668)8月15日晚间公告，1-7月新签合同总额24468亿元，同比增长12.7%。",
        "link": "https://www.stcn.com//article/detail/947995.html"
    },
    {
        "time": "2023-07-20 13:35",
        "title": "莱荣高铁被举报偷工减料，中国建筑回应",
        "content": "证券时报e公司讯，7月20日，报道称，山东莱荣高铁被施工人员实名举报偷工减料，暗藏重大安全隐患。20日午间，涉事方中国建筑股份有限公司董事会办公室向记者回应称，已注意到相关信息，将进行核实。",
        "link": "https://www.stcn.com//article/detail/926001.html"
    },
    {
        "time": "2023-06-28 18:37",
        "title": "中国建筑大宗交易成交1918.52万元",
        "content": "中国建筑6月28日大宗交易平台出现一笔成交，成交量321.90万股，成交金额1918.52万元，大宗交易成交价为5.96元。该笔交易的买方营业部为中信证券股份有限公司北京安外大街证券营业部，卖方营业部为中国中金财富证券有限公司北京北三环东路证券营业部。进一步统计，近3个月内该股累计发生12笔大宗交易，合计成交金额为1.92亿元。证券时报•数据宝统计显示，中国建筑今日收盘价为5.96元，上涨1.02%，日换手率为0.40%，成交额为9.91亿元，全天主力资金净流入1884.83万元，近5日该股累计上涨0.85%，近5日资金合计净流出2.27亿元。两融数据显示，该股最新融资余额为43.22亿元，近5日增加5173.65万元，增幅为1.21%。北向资金动态上，沪股通最新持有该股18.55亿股，近5日减少1943.29万股，降幅为1.04%。（数据宝）6月28日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部321.901918.525.960.00中信证券股份有限公司北京安外大街证券营业部中国中金财富证券有限公司北京北三环东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/903878.html"
    },
    {
        "time": "2023-06-28 18:07",
        "title": "中国建筑：近期获得合计409亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)6月28日晚公告，近期公司获得广东广州湾区国际创新中心项目勘察设计施工总承包等六个重大项目，项目金额合计409亿元，占2022年度经审计营业收入2.0%。",
        "link": "https://www.stcn.com//article/detail/903890.html"
    },
    {
        "time": "2023-06-20 10:30",
        "title": "中国建筑集团：与科大讯飞在探索打造建筑行业人工智能大模型等方面达成合作共识",
        "content": "证券时报e公司讯，中国建筑官微消息，近日，中国建筑集团党组成员、副总经理赵晓江在京调研用友、科大讯飞、浪潮、新中大等信息化服务企业，深入谋划集团数字化转型举措。在科大讯飞北京总部，赵晓江详细了解科大讯飞人工智能系列产品，交流进一步加强合作的重点举措，双方在以集团国家重点实验室为平台，开展跨领域联合共建、培养建筑行业人工智能专业人才、探索打造建筑行业人工智能大模型等方面达成合作共识。在用友产业园，赵晓江表示中国建筑集团正深入推进数字化转型，需要通过数字技术赋能业务和管理数智化，挖掘集团应用场景和数据资源。在浪潮集团北京总部，赵晓江表示将在高校创新平台建设、高质量人才引进、国家课题申报等领域与浪潮深化合作。在与新中大科技公司会谈中，赵晓江指出，建筑产业数字化转型是一个持续的过程，希望与新中大重点在人工智能、机器人领域深化协作。",
        "link": "https://www.stcn.com//article/detail/897132.html"
    },
    {
        "time": "2023-06-16 18:38",
        "title": "中国建筑：1-5月新签合同总额同比增长14.8%",
        "content": "证券时报e公司讯，中国建筑(601668)6月16日晚间公告，1-5月新签合同总额16163亿元，同比增长14.8%。",
        "link": "https://www.stcn.com//article/detail/895017.html"
    },
    {
        "time": "2023-05-26 19:34",
        "title": "中国建筑：近期合计获得161.5亿元重大项目",
        "content": "证券时报e公司讯，中国建筑(601668)5月26日晚间公告，公司近期获得多个重大项目，金额合计161.5亿元，占2022年度经审计营业收入的0.8%。",
        "link": "https://www.stcn.com//article/detail/876291.html"
    },
    {
        "time": "2023-05-22 11:36",
        "title": "中国建筑公布2023年前4月经营情况，地产业务迅速回升",
        "content": "证券时报网讯，日前，中国建筑（601668.SH）公布2023年1-4月经营情况简报。\n前4个月，中国建筑实现新签合同总额13,210亿元，相较上年同比增长16.7%。建筑业务新签合同额11,666亿元，同比增长11.6%。其中，房屋建筑业务8,791亿元，同比增长11.6%；基础设施业务2,816亿元，同比增长11.4%；勘察设计业务59亿元，同比增长33%。按地区划分，公司境内业务实现11,326亿元，同比增长12.5%；境外业务实现340亿元。实物量指标方面，房屋建筑施工面积144,085万平方米，同比增长10.7%，新开工面积7,236万平方米，同比增长8.1%；竣工面积4,547万平方米。\n地产业务方面，中国建筑前4月地产业务快速增长，合约销售额1,544亿元，相较上年同比大增78%；合约销售面积652万平方米，同比增长69.2%。新购置土地储备87万平方米，期末土地储备9,043万平方米，在手土地充沛。\n重大项目方面，中国建筑4月披露金额合计达532.7亿元。其中，房屋建筑类项目共9项，合计279.3亿元；基础设施类项目共8项，合计253.4亿元。\n宏观环境方面，4月国内市场基建投资延续同比增长，但增速趋缓，竣工数据延续向好趋势，地产销售单价同环比均实现提升，市场憧憬商品房景气程度有望回升。海外市场基建需求旺盛，海外机遇较好。当前，建筑行业集中度持续提升，市场份额逐步集中于建筑央国企，同时“中特估”助推企业价值重塑，市场预计今年中国建筑等龙头股基本面或将持续改善。（燕云）",
        "link": "https://www.stcn.com//article/detail/871651.html"
    },
    {
        "time": "2023-05-19 19:32",
        "title": "中国建筑：1-4月新签合同总额同比增长16.7%",
        "content": "证券时报e公司讯，中国建筑(601668)5月19日晚间公告，1-4月新签合同总额13210亿元，同比增长16.7%。",
        "link": "https://www.stcn.com//article/detail/870730.html"
    },
    {
        "time": "2023-05-04 12:20",
        "title": "中国建筑董事会秘书薛克庆：投关工作要系统发力久久为功",
        "content": "编者按 站在全面注册制的新起点，A股市场愈发成熟与开放。当前，A股公司数量已超过5000家，企业想要脱颖而出，除了良好的基本面，投资者关系管理水平也至关重要。近日，在由证券时报主办的第14届中国上市公司投资者关系天马奖专家评审暨投资者关系管理研讨会上，专家评委们就全面注册制下上市公司如何做好投关工作、提升董秘履职能力等话题进行了充分研讨，发表了大量的真知灼见，在此集纳发表，以飨读者。中国建筑董事会秘书薛克庆：投关工作要系统发力久久为功\n\n“全面注册制带来的影响是系统性、长期性和全面性的，这也就要求我们的投关管理工作要坚持系统发力、坚持久久为功。”日前，在证券时报第14届中国上市公司投资者关系天马奖专家评审暨投资者关系管理研讨会上，中国建筑董事会秘书薛克庆分享了公司在投关管理工作上的实践，以及对适应全面注册制新变化的思考。“我们始终坚持以‘大投保’理念引领投资者关系管理各项工作，坚持系统思维和统筹管理，通过健全机制、加强价值创造、提升信披质量、丰富投资者保护手段等一系列组合拳，切实履行上市公司责任，持续为投资者创造合理价值回报，提升投资者获得感。”薛克庆表示。中国建筑是A股最大的建筑公司，也是全球最大的投资建设综合企业集团。在日常投关管理过程中，中国建筑重点践行了六大方面的实践。一是持续规范公司治理，健全投资者保护机制。包括完善公司治理顶层设计、保障董事会规范运作、发挥独立董事重要作用。中国建筑始终注重发挥独立董事作用，不仅实现了独立董事占多数，还全方位加强独立董事履职保障。二是不断塑强价值创造理念，巩固投资者保护根基。中国建筑强调稳固价值创造基础、保持稳健的现金分红。自2009年上市以来，公司已实施年度现金分红12次。2022年，公司拟分配现金红利约106亿元，现金分红比例连续五年提升，争取每年每股分红金额有所增长。三是统筹优化市值管理机制，拓展投资者保护深度。中国建筑注重完善市值管理工作体系、跟踪落实市值管理举措和倾听呼应市场声音要求。公司发布工作方案和计划，不断提高央企控股上市公司质量，已基本形成统一协调、上下贯通的市值管理工作体系。四是持续提高信息披露质量，夯实投资者保护基础。包括提升信息披露品质，优化自愿性信息披露，以及提高信披国际化水平。中国建筑以投资者需求为导向，印发《自愿性信息披露管理办法》，构建了“强制性+自愿性”的信披管理体系，为投资者决策提供更多详实信息。五是高频开展投资者关系管理，丰富投资者保护手段。除了传统方式，中国建筑还积极拥抱新媒体，创设“中国建筑投资者关系”公众号平台，丰富并创新业绩推介方式，组织分析师专场、年金机构专场、国际投资者专场活动。同时积极拓展推介对象，覆盖保险、外资、私募等多类型投资者。六是用心做好投资者专项工作，完善投资者保护渠道。在高质量发展过程中，公司始终坚持做好投资者特别是中小投资者服务工作，积极搭建投资者保护新载体，发布投资者保护工作报告，用心用情做好投资者服务。2022年，证监会发布《上市公司投资者关系管理工作指引》，成为注册制时代加强上市公司与投资者之间有效沟通，促进上市公司完善治理，提高上市公司质量，切实保护投资者合法权益的重要里程碑。在薛克庆看来，全面注册制时代的到来，对投关工作提出了更高要求，上市公司要不断强化公司治理、不断提高公司价值，更加重视保护投资者权益。此外，全面注册制带来的影响是系统性、长期性和全面性的，投关管理工作应坚持系统发力、坚持久久为功。就如何适应全面注册制新变化，从中国建筑的投关管理实践出发，薛克庆建议，构建特色估值框架、提高信息披露质量、做好投资者价值推介，以及推进ESG（从环境、社会和公司治理三个维度评估企业经营的可持续性与对社会价值观念的影响）生态建设。“在探索建立中国特色估值体系的进程中，我们要更好适应投资者对企业的真实价值与成长性的关注。梳理好企业的产业发展方向、竞争战略、公司职能战略、企业文化、企业外部环境及其他信息，学习搭建分析模型，更好帮助投资者理解企业未来业绩和财务指标。”薛克庆表示。除了建立中国特色估值体系，ESG议题也越来越受到市场关注，成为完善中国特色现代企业制度、提高上市公司质量的重要课题。薛克庆认为，上市公司应提高ESG的管理共识，完善ESG管理体系，持续深化ESG实践，在践行双碳战略、社会责任、投资者保护等方面积极有为。\n责编：张骞爻\n校对：王锦程",
        "link": "https://www.stcn.com//article/detail/857483.html"
    },
    {
        "time": "2023-04-28 20:18",
        "title": "中国建筑4月28日大宗交易成交525.60万元",
        "content": "中国建筑4月28日大宗交易平台出现一笔成交，成交量80.00万股，成交金额525.60万元，大宗交易成交价为6.57元。该笔交易的买方营业部为广发证券股份有限公司上海分公司（对外营业部），卖方营业部为中信证券股份有限公司大连分公司。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为4431.60万元。证券时报•数据宝统计显示，中国建筑今日收盘价为6.57元，上涨4.29%，日换手率为1.30%，成交额为34.76亿元，全天主力资金净流入2.98亿元，近5日该股累计上涨3.14%，近5日资金合计净流出7759.14万元。两融数据显示，该股最新融资余额为40.41亿元，近5日增加303.14万元，增幅为0.08%。北向资金动态上，沪股通最新持有该股20.86亿股，近5日减少2165.10万股，降幅为1.03%。机构评级来看，近5日共有5家机构对该股进行评级，预计目标价最高的是国信证券，4月27日国信证券发布的研报给予公司目标价为7.97元。（数据宝）4月28日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部80.00525.606.570.00广发证券股份有限公司上海分公司（对外营业部）中信证券股份有限公司大连分公司注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/855592.html"
    },
    {
        "time": "2023-04-27 21:04",
        "title": "中国建筑：一季度净利同比增14.1%",
        "content": "证券时报e公司讯，中国建筑(601668)4月27日晚间披露一季报，一季度实现营业收入5248.28亿元，同比增长8.1%；净利润147.45亿元，同比增长14.1%；基本每股收益0.35元。报告期内，公司房建业务新签合同额7238亿元，同比增长15.5%；基建业务新签合同额2438亿元，同比增长18.8%；房地产业务合约销售额1124亿元，同比增长82.8%；境外业务新签合同额171亿元，同比增长1.3%。公司同时公告，近期获得多个重大项目，金额合计532.7亿元，占2022年度营业收入的2.6%。",
        "link": "https://www.stcn.com//article/detail/854388.html"
    },
    {
        "time": "2023-04-27 20:00",
        "title": "中国建筑大宗交易成交620.00万股 成交额3906.00万元",
        "content": "中国建筑4月27日大宗交易平台出现一笔成交，成交量620.00万股，成交金额3906.00万元，大宗交易成交价为6.30元。该笔交易的买方营业部为华泰证券股份有限公司北京苏州街证券营业部，卖方营业部为中国中金财富证券有限公司北京北三环东路证券营业部。证券时报•数据宝统计显示，中国建筑今日收盘价为6.30元，上涨2.77%，日换手率为0.76%，成交额为19.73亿元，全天主力资金净流入1.60亿元，近5日该股累计下跌2.63%，近5日资金合计净流出3.11亿元。两融数据显示，该股最新融资余额为41.11亿元，近5日增加1.38亿元，增幅为3.47%。北向资金动态上，沪股通最新持有该股21.05亿股。机构评级来看，近5日共有3家机构对该股进行评级，预计目标价最高的是国信证券，4月27日国信证券发布的研报给予公司目标价为7.97元。（数据宝）4月27日中国建筑大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部620.003906.006.300.00华泰证券股份有限公司北京苏州街证券营业部中国中金财富证券有限公司北京北三环东路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。",
        "link": "https://www.stcn.com//article/detail/854111.html"
    },
    {
        "time": "2023-04-24 18:01",
        "title": "数据复盘｜主力加仓传媒、通信等行业 北向资金抢筹中国建筑、韦尔股份等",
        "content": "4月24日，上证指数、科创50指数早盘震荡走低，临近午盘有所回升，午后再度下探，尾盘有所回升；深证成指、创业板指早盘震荡走低，午后持续下探，尾盘有所回升。截至收盘，上证指数报3275.41点，跌0.78%，成交额4732.66亿元；深证成指报11317.01点，跌1.17%，成交额6100.62亿元；创业板指报2301.24点，跌1.71%，成交额2726.57亿元；科创50指数报1096.38点，跌1.83%，成交额1013亿元。沪深两市合计成交10833.28亿元，成交额较上一交易日减少1345.4亿元，连续15个交易日突破1万亿元。资金流向1.主力资金Wind统计显示，沪深两市主力资金今日净流出301.52亿元。其中，创业板主力资金净流出77.39亿元，沪深300成分股主力资金净流出134.46亿元，科创板主力资金净流出31.6亿元。从行业板块来看，申万所属的31个一级行业，今日有4个行业板块主力资金呈现净流入，其中，传媒行业板块主力资金净流入最多，净流入金额为31.46亿元；行业板块主力资金净流入居前的还有通信、汽车，净流入金额分别为7.79亿元、5.25亿元。27个行业板块主力资金呈现净流出，其中，电子行业板块主力资金净流出最多，净流出金额为62.52亿元；行业板块主力资金净流出靠前的还有电力设备、非银金融、计算机、机械设备、有色金属，净流出金额分别为44.45亿元、37.11亿元、36.77亿元、24.29亿元、20.07亿元。个股来看，今日有1691只个股获主力资金净流入，其中，37股获主力资金净流入超1亿元。比亚迪获主力资金净流入最多，净流入金额为10.4亿元；主力资金净流入居前的个股还有三六零、汤姆猫、昆仑万维、晶升股份、浪潮信息，净流入金额分别为9.03亿元、7.43亿元、7.05亿元、4.6亿元、4.42亿元。此外，3265只个股被主力资金净卖出，其中，85股被主力资金净卖出超1亿元。主力资金净流出最多的个股是东方财富，净流出金额为20.54亿元；主力资金净流出居前的个股还有中国卫通、平安银行、兆易创新、隆基绿能、五粮液，净流出金额分别为7.24亿元、4.84亿元、4.81亿元、4.79亿元、3.85亿元。 2.北向资金北向资金今日成交额为1414.17亿元，成交净卖出38.28亿元。其中，沪股通净买入2.08亿元，深股通净卖出40.36亿元。活跃个股方面，北向资金今日净买入较多的有中国建筑、韦尔股份、紫金矿业、隆基绿能、比亚迪，净买入金额分别为1.98亿元、1.46亿元、1.24亿元、0.72亿元、0.66亿元。北向资金净卖出较多的有宁德时代、贵州茅台、阳光电源、东方财富、格力电器，净卖出金额分别为9.93亿元、8.39亿元、7.95亿元、6.87亿元、6.65亿元。 3．龙虎榜机构资金动向盘后龙虎榜数据显示，今日机构席位资金合计净卖出约8981.78万元。其中，净买入的个股20只，净卖出的个股19只。机构净买入最多的股票是世纪天鸿，净买入金额约9180.87万元；机构净买入居前的还有华建集团、龙建股份、鸿博股份、盾安环境、德科立等股。机构净卖出最多的股票是药石科技，净卖出金额约1.11亿元；机构净卖出居前的还有共进股份、世运电路、剑桥科技等股。世纪天鸿今天涨停。盘后数据显示，5个机构出现在龙虎榜单上，合计净买入约9180.87万元；中国国际金融股份有限公司上海分公司买入1771.89万元，同时卖出211.53万元；东方财富证券股份有限公司拉萨团结路第二证券营业部买入104.43万元，同时卖出545.52万元。 涨跌停个股截至收盘，沪深两市合计1963只个股上涨，2842只个股下跌，平盘个股161只，停牌的个股6只。不含当日上市新股，共有40只个股涨停，53只个股跌停。连续涨停天数看，中国出版已连收3个涨停板，连续涨停板数量最多。从收盘涨停板封单量来看，全筑股份最受追捧，收盘涨停板封单有2167.97万股；其次是永鼎股份、中公教育，涨停板封单分别有1497.8万股、1429.17万股。以封单金额计算，鸿博股份、永鼎股份、通宇通讯等涨停板封单资金较多，分别有1.15亿元、1.12亿元、1.07亿元。行业板块、概念方面看，行业板块跌多涨少。其中，传媒、通信、汽车、教育、保险等行业板块涨幅靠前；光通信模块、网络游戏、CPO概念、广电、算力概念、影视概念等概念走势活跃。有色金属、电子、钢铁、美容护理、农林牧渔、电力设备、房地产、建筑材料、食品饮料等行业板块跌幅居前；汽车芯片、摄像头、CRO、培育钻石、钛白粉、钙钛矿电池、天基互联、粮食概念、工业母机等概念走势较弱。涨停个股主要集中在传媒、通信、医药生物等行业。",
        "link": "https://www.stcn.com//article/detail/849809.html"
    },
    {
        "time": "2023-04-24 17:31",
        "title": "北向资金今日净买入中国建筑1.98亿元",
        "content": "证券时报e公司讯，北向资金今日净卖出38.28亿元。宁德时代、贵州茅台、阳光电源分别获净卖出9.93亿元、8.39亿元、7.95亿元。中国建筑净买入额居首，金额为1.98亿元。",
        "link": "https://www.stcn.com//article/detail/849789.html"
    },
    {
        "time": "2023-04-18 20:10",
        "title": "中国建筑召开业绩说明会 董事长：将以构建“中特估”体系为契机 提升公司估值",
        "content": "昨晚，中国建筑(601668)披露2022年成绩单，2022年，实现营业收入20550.52亿元，同比增长8.6%；净利润509.5亿元，同比下降1.2%；基本每股收益1.23元；公司拟每10股派发红利2.527元（含税）。公司同时披露，2023年1-3月新签合同总额10843亿元，同比增长20.9%。在4月18日举行的业绩说明会上，投资者主要关注中国建筑业绩出现变动的原因、“一带一路”国家上的订单情况以及公司未来在市值管理方面举措等。“当前估值水平偏低是公司市值管理面临的主要矛盾，主要是市场对建筑、地产行业未来发展空间和业务持续性存有疑虑。公司市值管理要以投资者需求为导向，不断挖掘传递推动公司长期高质量发展的业务动力和竞争实力，增强市场认可度，从而不断提升公司估值水平、努力解决市值‘破净’问题，强化公司资本市场的资源配置功能。”公司董秘薛克庆说。谈及今年经营计划，中国建筑董事长郑学选表示，2023年，公司力争实现新签合同额超4.2万亿元、营业收入超2.2万亿元，“此外，将以构建中国特色估值体系为契机，稳固现金分红水平，提升公司估值，不断塑强负责任的上市公司形象。”去年实现营收破2万亿“2022年，中国建筑有效应对超预期因素冲击，全力以赴稳增长，继续保持稳健发展态势。全年新签合同额3.9万亿元，营业收入突破2万亿元，跃升《财富》‘世界500强’第9位，保持行业全球最高信用评级，向股东、投资者交出了一份合格答卷。”郑学选在业绩说明会上表示。具体来看，一是坚持以价值创造为导向，夯实“价值中建”的基本追求。“我们全力服务国家经济社会发展。在京津冀、长三角、粤港澳大湾区等国家重大战略区域，完成投资额3,623亿元；圆满完成28个冬奥场馆及配套设施的建设和运维保障工作，建成交付一大批重点工程任务；深度践行“一带一路”倡议，保持海外业务稳健发展。”“我们从注重规模向注重质量效益转变。净利润509.5亿元，经营性现金流连续正向流入，净资产收益率保持行业优秀水平。我们坚持为股东、投资者创造稳健的长期价值。现金分红比率稳定在20%以上，累计分红规模位居同业上市公司首位。”郑学选说。二是坚持以科技创新为牵引，积蓄“科技中建”的发展动能。我们系统推进科技创新平台建设。与高校共建国家数字建造技术创新中心，组建中建科创、中建数科，培育“专精特新”企业26家。我们确定绿色低碳发展和数字化转型两大主攻方向。我们持续攻坚关键核心技术。不断提高研发强度，基础设施运营等4项战略课题研究取得丰硕成果等。三是公司全面参与新型城镇化建设，因地制宜开展城市更新、老旧小区改造、保障房建设；推动帮扶地区巩固拓展脱贫攻坚成果，助力乡村振兴。我们勇担产业链“链长”责任，带动上下游企业共克时艰、共同发展。我们从战略层面启动和实施ESG工作，将其融入企业改革发展方方面面，引领发展理念和价值追求转变。估值水平如何提升受关注“2022年公司实现了净利润692亿元、归母净利润509亿元的业绩规模，特别是房建、基建业务利润总额增长均超过20%。在去年那样复杂严峻的形势下，能够取得这样的成绩实属来之不易。从年报数据看，2022年公司净利润同比下降11.1%，归母净利润同比下降1.2%。”中国建筑财务总监王云林说。谈及业绩变动，王云林表示，一是地产业务效益下滑，是影响公司利润下降的主要原因。二是特殊时期的疫情一定程度上影响了公司项目进度。三是受美元持续加息、人民币汇率下行影响，2022年发生汇兑损失33.4亿元，较去年同期汇兑收益20.2亿元减少公司利润53.6亿元。“此外，公司也注意到，内部子企业发展不充分、不均衡的问题比较突出，存在一部分低效亏损机构长期占用资源，拉低了公司整体效益。”在“一带一路”国家订单方面，公司董秘薛克庆表示，中国建筑是我国第一批“走出去”的企业之一，海外业务最早可以追溯至新中国建国之初，经过多年海外经营，公司积累了丰富的实践经验、培养了大量的国际化人才，在品牌、技术、市场、资源等方面形成独特优势。在“一带一路”倡议提出的这十年，公司海外业务实现了稳健快速增长。“十年来，公司境外新签合同额累计达到1.46万亿元，完成营业收入近8000亿元，公司连续五年位列ENR国际承包商前十强，2022年排名第7位。未来继续推动海外业务高质量发展，”值得一提的是，投资者还颇为关注公司方面如何看待中国特色估值体系以及公司市值管理举措等。对此，薛克庆表示，中国特色估值体系的构建需要多元市场主体的深刻参与。作为重要一方，上市公司既要练好自身内功、提高核心竞争力、提升价值创造能力，也要加强投资者关系管理，改善投资者预期。“公司将积极把握机遇、突出自身优势引导估值水平提升。包括将积极构建符合自身类型的估值方法，有针对性地加强信息披露与业绩推介，推动市场科学合理进行估值定价，促进公司内在价值与市场价值的动态均衡。”",
        "link": "https://www.stcn.com//article/detail/844609.html"
    }
]