[
    {
        "time": "2026-01-16 15:28",
        "title": "中国移动召开2026年工作会议：打造通信、算力、智能服务三大增长曲线",
        "content": "人民财讯1月16日电，据人民邮电报，1月15日至16日，中国移动召开2026年工作会议。会议要求，牢记使命嘱托、贯彻中央部署、把牢战略导向、狠抓工作落实，继续深化构建高质量发展新格局。推进网络强基，构筑基础设施领先优势。推进市场向新，构建适配主业的经营体系，打造通信、算力、智能服务三大增长曲线。推进科技创新，创新卓越产品供给和场景应用，提升创新发展能级。推进服务提升，铸优卓著品牌形象。推进管理与改革，构建精益运营管理体系，促进提质增效和治理现代。推进数智赋能，提升一体化运营服务水平。推进安全发展，有效防范化解风险。推进党业融合，发挥引领推动作用。",
        "link": "https://www.stcn.com//article/detail/3596995.html"
    },
    {
        "time": "2026-01-13 09:10",
        "title": "亨通光电第一名中标中国移动前传设备集采项目",
        "content": "人民财讯1月13日电，据亨通光电消息，近日，亨通光电第一名中标中国移动2026年至2027年基站前传设备集中采购项目。本项目计划采购CWDM基站前传设备57.85万套，涵盖无源波分彩光、半有源波分彩光设备，预计将带来至少347万只光模块需求，赋能5G高质量发展。",
        "link": "https://www.stcn.com//article/detail/3588702.html"
    },
    {
        "time": "2026-01-06 20:44",
        "title": "华鲲振宇连续中标中国移动集采项目",
        "content": "人民财讯1月6日电，据华鲲振宇消息，近日，中国移动2025—2026年集中网络云资源池七期工程计算型服务器采购结果揭晓，华鲲振宇再次中标。此次中标是公司2025年度继中国移动PC服务器补充采购集采、中国移动AI推理服务器集采、浙江移动智算超节点项目等多个重大项目后，在中国移动体系内取得的又一关键突破。该项目是中国移动推进“大连接”战略与“通信4.0”转型的关键布局。华鲲振宇所中标包覆盖网络云资源池核心场景，将为移动网络云建设注入强劲算力动能。",
        "link": "https://www.stcn.com//article/detail/3574779.html"
    },
    {
        "time": "2026-01-05 10:18",
        "title": "中国移动、中国联通联手布局智能眼镜 雷鸟创新完成超10亿融资",
        "content": "1月5日，全球领先消费级AR品牌雷鸟创新（RayNeo）宣布近期完成新一轮超10亿元融资。本轮融资由中国移动链长基金与中信金石（旗下茅台金石、金石成长等基金）领投，中国联通旗下联创创新基金等机构共同参与。此次融资标志着国内运营商首次战略投资智能眼镜赛道，意味着AR终端正式进入国家通信基础设施的战略视野。持续的资金注入，将为雷鸟创新的技术研发与全球市场拓展提供强劲动能，并推动公司加速跻身独角兽企业行列。同期，雷鸟创新预告将于CES 2026期间展示首款搭载eSIM的AR智能眼镜“雷鸟X3 Pro Project eSIM”，产品采用双目全彩MicroLED显示方案、集成了eSIM通信模块与4G协议支持，展示智能眼镜的完整形态。面对“空间计算时代”这一战略窗口，中国两大通信巨头联手注资雷鸟创新，背后是清晰的产业判断，在运营商的战略图谱中，AR智能眼镜已不再是“极客玩具”，而是智能手机之后的下一代主流个人终端的既定答案。业内人士指出，运营商入局带来的不仅是资本背书，也标志着双方正式建立起深度战略合作关系，后续将围绕市场渠道共建、商业模式创新与核心技术生态展开全方位协同：借助运营商覆盖全国的线下服务网点、数以亿计的用户基数，雷鸟AR智能眼镜将触达更广泛的消费群体；“充话费送眼镜”“合约机”等运营商擅长的服务模式，将大幅降低用户对AR智能眼镜的尝试门槛，成为后续市场爆发的关键推手。同时，运营商在eSIM、5G等关键通讯技术，AI服务及内容生态等方面的资源，也将为雷鸟创新的产品演进提供强大支撑。即将在CES 2026亮相的雷鸟X3 Pro Project eSIM，正是双方协同的重要成果。该产品集成了eSIM通信模块与4G协议支持，无需手机联网，即可实现包括拨打和接听电话、多模态AI对话、高质量AI实时翻译、在线流媒体音乐等多项功能，成为首款真正具备独立通信能力的消费级AR智能眼镜。过往，智能眼镜始终被诟病为“手机的附属品”。没有手机，眼镜便失去了大部分功能。而eSIM的加入将使眼镜进化为“完全体”：结合雷鸟在AI大模型、空间计算以及AR应用生态上的深厚积累，AR智能眼镜将真正进化为一个全场景的个人计算中心，独立承载通信、计算、显示、交互的完整能力。雷鸟创新表示，公司能够获得国家级资本的青睐，本质上源于其在AR领域的全栈技术实力与持续增长的强劲市场表现。作为业内极少数具备端到端自研能力的AR企业，雷鸟创新在光学显示、AI大模型、空间计算、应用生态等关键领域均实现核心突破，同时通过产业链协同赋能，推动整个行业的技术升级与规模化发展。市场人士指出，随着eSIM独立通信技术的落地、AI大模型与空间计算的深度融合，以及运营商渠道与生态资源的全面赋能，AR智能眼镜即将迎来属于自己的“iPhone时刻”。雷鸟创新正以技术引领者与产业基建者的双重角色，站在这场变革的最前沿。",
        "link": "https://www.stcn.com//article/detail/3570071.html"
    },
    {
        "time": "2026-01-05 09:53",
        "title": "中国移动旗下基金入股晶圆制造商安徽华鑫微纳集成电路有限公司",
        "content": "人民财讯1月5日电，企查查APP显示，近日，安徽华鑫微纳集成电路有限公司发生工商变更，新增北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）等为股东，同时，多位高管发生变更。\n公开信息显示，该公司主要从事MEMS晶圆制造，可加工产品涵盖惯性传感器、压力传感器、光MEMS器件、环境传感器、喷墨打印头等，产品主要应用于高端装备、汽车电子、工业控制与仪表、石油化工、智能家居、消费电子等应用领域。",
        "link": "https://www.stcn.com//article/detail/3569981.html"
    },
    {
        "time": "2025-12-25 10:05",
        "title": "茅台金石基金、中国移动旗下基金入股AR眼镜研发商雷鸟创新",
        "content": "人民财讯12月25日电，企查查APP显示，近日，雷鸟创新技术（深圳）有限公司发生工商变更，新增茅台金石（贵州）生物科技产业基金合伙企业（有限合伙）、北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）等为股东，同时注册资本增至1.51亿元。企查查信息显示，该公司成立于2021年，经营范围包含：可穿戴智能设备制造；虚拟现实设备制造；人工智能基础软件开发；集成电路销售等。公开信息显示，雷鸟创新是一家AR眼镜研发商。",
        "link": "https://www.stcn.com//article/detail/3557345.html"
    },
    {
        "time": "2025-12-22 13:22",
        "title": "中国移动联合烽火通信完成800G现网试点",
        "content": "人民财讯12月22日电，近日，中国移动携手烽火通信等厂商，成功完成四川省首个800G现网试点。本次试点聚焦数据中心互联核心场景，紧扣“突破低成本高速中短距多波长相干光互联架构及核心技术、保障高端光通信领域自主可控”的战略定位，以提升传输速率与网络容量为核心目标，在西部云计算中心、南区枢纽算力中心、西区枢纽、新都数据中心四大核心算力节点，搭建OTN传输系统，并依托130G波特率技术开展800G传输现网验证，推动高速传输网络技术落地应用。",
        "link": "https://www.stcn.com//article/detail/3551046.html"
    },
    {
        "time": "2025-12-18 09:45",
        "title": "江苏与中国移动签署战略合作协议",
        "content": "人民财讯12月18日电，据“微讯江苏”消息，12月17日，江苏省与中国移动通信集团签署战略合作协议。江苏省委书记信长星、省长刘小涛会见中国移动通信集团董事长陈忠岳一行。\n信长星说，希望双方共同落实好新一轮战略合作协议，围绕数字基础设施建设、前沿科技攻关、产业转型升级、新场景大规模应用等方面持续深化合作，更好服务全国发展大局。\n陈忠岳表示，我们将发挥自身所长，聚焦江苏推动科技创新和产业创新深度融合的需要，进一步拓展相关领域合作，培育更多新的增长点，助力江苏高质量发展继续走在前列。",
        "link": "https://www.stcn.com//article/detail/3546140.html"
    },
    {
        "time": "2025-12-15 20:14",
        "title": "中国移动与埃斯顿酷卓签署战略合作协议 双方将共同深耕智能制造领域",
        "content": "埃斯顿酷卓12月15日发布消息，近日，中国移动与埃斯顿酷卓正式签署战略合作协议，双方将围绕工业具身智能、数据价值挖掘、前沿技术创新方面展开战略合作，携手打造“智慧大脑”与“超强神经”，共同深耕智能制造领域。围绕工业具身智能升级，双方将联合探索5G/5G-A乃至6G网络与具身机器人的深度融合，通过移动通信低延迟特性，突破机器人远程控制、多机协同等技术瓶颈，提升工业自动化系统的智能化水平与响应效率；同时，结合双方优势，共同开发通信基础设施巡检、医疗健康等领域的定制化机器人解决方案，推动具身智能从“能操作”向“会思考、能协同”进阶。围绕数据价值深度挖掘，依托中国移动的云网算力与平台能力，结合埃斯顿酷卓的工业数据与行业经验，双方将共同搭建数字化平台，为制造业提供设备连接、数据洞察、能效管理等服务，让“沉睡的工业数据”变成“黄金资产”，助力企业降本增效。 在前沿技术联合创新方面，双方将共建联合创新平台，聚焦AI视觉、数字孪生、智能算法等前沿技术在智能制造领域的应用研究；同时，中国移动将为埃斯顿酷卓提供算力资源支持，以“超级计算”赋能技术突破。此外，双方还将探讨通过资本纽带深化产业链上下游协同，共享创新成果，树立行业技术标杆。此次合作，是“通信技术领导者”与“机器人专家”的强强联合。中国移动一直密切关注人工智能以及具身智能的技术研究和产业落地，积极参与具身智能产业变革，聚焦新技术突破、新产品打造、新生态共建、新运营实践，加速推进具身产业在关键技术、产业服务、协同效率、商业价值等方面的突破。埃斯顿酷卓以具身智能为核心路径，致力于打造工业制造领域领先的通用智能机器人全栈平台，覆盖全工业场景应用，赋予机器人认知决策大脑和感控协同小脑，从“人机协作”到“人机共融”，致力于成为通用智能机器人的行业领导者。",
        "link": "https://www.stcn.com//article/detail/3541410.html"
    },
    {
        "time": "2025-12-15 18:59",
        "title": "中国移动与埃斯顿酷卓签署战略合作协议",
        "content": "人民财讯12月15日电，埃斯顿酷卓12月15日发布消息，近日，中国移动与埃斯顿酷卓正式签署战略合作协议，双方将围绕工业具身智能、数据价值挖掘、前沿技术创新方面展开战略合作，携手打造“智慧大脑”与“超强神经”，共同深耕智能制造领域。双方将联合探索5G/5G-A乃至6G网络与具身机器人的深度融合，通过移动通信低延迟特性，突破机器人远程控制、多机协同等技术瓶颈，提升工业自动化系统的智能化水平与响应效率；同时，结合双方优势，共同开发通信基础设施巡检、医疗健康等领域的定制化机器人解决方案，推动具身智能从“能操作”向“会思考、能协同”进阶。",
        "link": "https://www.stcn.com//article/detail/3541267.html"
    },
    {
        "time": "2025-12-15 10:58",
        "title": "中国移动发布6G传输技术白皮书与原型样机",
        "content": "人民财讯12月15日电，据人民邮电报，近日，在2025年中国信息通信大会暨中国通信学会学术年会“算网筑基，万智互联——面向6G的算力网络创新技术论坛”上，中国移动正式发布《中国移动6G传输技术白皮书》与“中国移动6G传输系统原型样机1.0”。本次发布的《中国移动6G传输技术白皮书》系统阐述了中国移动对于6G传输网络的愿景构想、架构设计与关键技术方向。同步发布的“中国移动6G传输系统原型样机1.0”，是白皮书理念落地的核心载体，成功验证三大核心能力：一是业务感知驱动智能连接，可精准识别流量特征，动态部署适配业务需求的传输策略，避免资源浪费；二是分布式动态通道控制，针对高动态业务场景，快速建立敏捷传输通道，响应速度大幅提升；三是多维通道协同传输，满足多业务流间的时延协同要求，保障“通感算智安”多类业务并行高效传输。原型样机的发布标志着6G传输技术从理论研究走向系统验证，为后续技术迭代与产业协同奠定了重要基础。",
        "link": "https://www.stcn.com//article/detail/3540222.html"
    },
    {
        "time": "2025-12-12 23:21",
        "title": "中国移动现2笔大宗交易 总成交金额586.50万元",
        "content": "中国移动12月12日大宗交易平台共发生2笔成交，合计成交量5.62万股，成交金额586.50万元。成交价格均为104.36元。从参与大宗交易营业部来看，机构专用席位共出现在2笔成交的买方或卖方营业部中，合计成交金额为586.50万元，净卖出586.50万元。证券时报•数据宝统计显示，中国移动今日收盘价为104.36元，上涨0.05%，日换手率为1.77%，成交额为16.60亿元，全天主力资金净流出43.26万元，近5日该股累计下跌1.05%，近5日资金合计净流出1.97亿元。两融数据显示，该股最新融资余额为19.51亿元，近5日增加3.40亿元，增幅为21.08%。（数据宝）12月12日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.86298.47104.360.00中信证券股份有限公司总部(非营业场所)机构专用2.76288.03104.360.00国泰海通证券股份有限公司总部机构专用注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3538281.html"
    },
    {
        "time": "2025-12-02 19:13",
        "title": "戴盟机器人获中国移动链长基金投资   完成新一轮亿元级战略融资",
        "content": "继今年8月获招商局创投领投后，近日戴盟机器人宣布完成新一轮亿元级战略融资，由中国移动链长基金投资。据介绍，本次融资将加速企业在前沿技术突破、新品研发及量产、VTLA模型建设、团队扩建及全球市场开拓方面的布局，进一步巩固戴盟机器人在具身智能触觉感知及灵巧操作领域的全球领先地位。截至目前，戴盟机器人已连续完成四轮融资，累计金额达数亿元，持续刷新触觉传感领域天使轮融资纪录，公司形成“国有资本+市场资本+产业资本”的多元支撑生态，为企业在技术研发、商业化落地及长期战略发展上按下“加速键”。作为投资方，中国移动链长基金是由中国移动发起设立的产业链发展基金，投资策略深度契合国家战略导向与中国移动发展规划，锚定“9+6”战新及未来产业，持续构建以“AI+”为核心的开放协同产业投资生态。据了解，机器人作为“AI+”场景融合的重要载体，是中国移动链长基金重点布局方向，已形成覆盖“具身智能—本体制造—核心零部件”的全产业链投资布局，助力构建自主可控产业闭环。今年7月，中国移动联合戴盟机器人、宇树、智元、众擎等多家行业头部企业共同发起“具身智能产业合作计划”，作为中国移动核心生态伙伴之一，双方将深化战略协同，将触觉数据价值最大化，赋予机器人更高级的智能，打造“技术+场景+生态”的具身智能落地标杆。当下具身智能领域正处在关键爆发期，而触觉感知让机器人真正具备理解环境、完成复杂交互任务的能力。戴盟机器人创始团队来自香港科技大学，凭借全球首创的单色光视触觉感知技术，实现高精度触觉感知，持续提升机器人灵巧操作能力。公司通过独创的单色光视触觉感知技术，研发出全球首款多维高分辨率高频率视触觉传感器DM-Tac，其每平方厘米覆盖4万个感知单元，密度远超人类手指感知能力，获取形貌、纹理、软硬、滑移、压力等高分辨率多模态触觉信息的同时，以毫米级超薄设计通过500万次按压测试的耐久性验证，具备结构精简、抗干扰性强、响应灵敏等显著优势。2025年4月，戴盟机器人发布视触觉传感器旗舰系列产品，在同类产品中出货量全球第一；在第二十七届高交会上，戴盟机器人又推出全新一代视触觉产品矩阵，为具身智能行业提供更丰富、更稳定、更精细、更智能的视触觉解决方案。目前，产品已应用在智能制造、智慧服务、智慧物流、智慧家庭等场景中。据悉，戴盟机器人还将于年内发布新一代“以人为中心”的穿戴式遥操作数据采集设备。",
        "link": "https://www.stcn.com//article/detail/3522010.html"
    },
    {
        "time": "2025-12-01 18:43",
        "title": "中国移动：国有股份划转事项获国务院国资委批准",
        "content": "人民财讯12月1日电，中国移动(600941)12月1日公告，公司实控人中国移动集团拟将其持有的公司4198.13万股A股股份（约占公司截至2025年9月30日已发行总股数的0.19%）划转给中国石油天然气集团有限公司。12月1日，公司接到中国移动集团的通知，此次划转事项已取得国务院国资委批准，后续将按照有关法律法规办理股份过户登记手续。",
        "link": "https://www.stcn.com//article/detail/3519921.html"
    },
    {
        "time": "2025-12-01 06:56",
        "title": "中国移动调出上证50指数市场人士：规则内正常调整",
        "content": "证券时报记者 张淑贤11月28日，上交所与中证指数公司公告了2025年下半年的指数调样安排。证券时报记者注意到，含H股的总市值居沪市第四位的中国移动被调出上证50指数，引发市场关注。对此，一位市场人士向记者释疑称，根据指数编制方案，上证50指数对样本空间内的证券按照过去一年的A股日均总市值、日均成交金额进行综合排名。中国移动今年以来股价复权后小幅下跌约5%，A股总市值约为1000亿元，最新排名位于沪市第100名左右，结合成交金额后的综合排名不满足上证50指数的纳入条件，因此在本次调样中被调出。值得指出的是，本次调样实施后，中国移动仍为上证180、沪深300、中证A500等主要指数的成份股，调出上证50指数并不代表其基本面发生了变化。上述市场人士表示，因权重有限，亦不会对中国移动股价产生显著影响。",
        "link": "https://www.stcn.com//article/detail/3518421.html"
    },
    {
        "time": "2025-11-30 10:13",
        "title": "中国移动为何被调出上证50指数？市场人士释疑",
        "content": "人民财讯11月30日电，11月28日，上交所与中证指数公司公告了2025年下半年的指数调样安排。证券时报记者注意到，含H股的总市值位居沪市第四位的中国移动被调出上证50指数，引发市场关注。对此，一位市场人士向证券时报记者释疑，根据指数编制方案，上证50指数对样本空间内的证券按照过去一年的A股日均总市值、日均成交金额进行综合排名。中国移动今年以来股价复权后小幅下跌约5%，A股总市值约为1000亿元，最新排名位于沪市第100名左右，结合成交金额后的综合排名不满足上证50指数的纳入条件，因此在本次调样中被调出。\n值得指出的是，本次调样实施后，中国移动仍为上证180、沪深300、中证A500等主要指数的成份股，调出上证50指数并不代表其基本面发生了变化。上述市场人士表示，因权重有限，亦不会对中国移动股价产生显著影响。",
        "link": "https://www.stcn.com//article/detail/3518139.html"
    },
    {
        "time": "2025-11-28 08:37",
        "title": "亨通光电中标中国移动宁夏公司空芯光缆采购项目",
        "content": "人民财讯11月28日电，据亨通光电消息，近日，江苏亨通光电股份有限公司成功中标中国移动宁夏公司2025年至2026年空芯光缆采购项目。该项目对应的空芯光纤线路总长为246皮长公里（即246千米）。项目作为中国移动宁夏公司为数据中心互联（DCI）场景布局的关键一环，是国内首次将空芯光纤应用于DCI场景的实践案例。",
        "link": "https://www.stcn.com//article/detail/3516061.html"
    },
    {
        "time": "2025-11-26 23:01",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为2.41亿港元，股价累计上涨1.57%。证券时报•数据宝统计显示，11月26日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交387.92亿港元，净卖出金额为27.23亿港元。11月26日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为5.45亿港元，净买入金额为0.55亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为2.41亿港元，其间股价上涨1.57%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/3513646.html"
    },
    {
        "time": "2025-11-24 09:11",
        "title": "青鸟消防中标中国移动物联网消防大模型开发项目",
        "content": "人民财讯11月24日电，据青鸟消防消息，近日，青鸟消防成功中标中国移动物联网有限公司消防大模型开发项目。消防大模型的成功开发与应用，将显著提升火灾预防、应急响应和灾后评估的智能化水平。",
        "link": "https://www.stcn.com//article/detail/3507794.html"
    },
    {
        "time": "2025-11-21 18:03",
        "title": "中国移动咪咕社区化升级落地 “十百千亿”计划赋能体育生态协同发展",
        "content": "今年，国务院办公厅发布《关于释放体育消费潜力进一步推进体育产业高质量发展的意见》（下称“31号文”）。其中提出，推动体育产业与数字经济深度融合，鼓励搭建数字化体育服务平台。基于多年在体育领域的深耕与行业伙伴的信赖支持，中国移动咪咕已构建起以海量赛事内容为核心、庞大同好用户为基础的体育PUGC内容生态。在近日的咪咕生态大会上，咪咕视讯副总经理刘娟介绍，今年9月，咪咕视频升级了全新社区化系统“咪咕号”，旨在拉通创作者、机构、俱乐部，通过内容连接用户，从单纯的流量运营转向深耕用户情感和身份认同，打造更具黏性的社区氛围。业内认为，顺应31号文“推动体育产业数字化融合、构建多元体育生态”的政策导向，在体育内容价值升级的当下，依托社区化路径搭建数字化体育内容生态，已成为响应政策要求、拓展体育产业发展潜力的重要趋势。前中国男篮主力球员西热力江表示，作为从球员、教练转型的内容创作者，他一直渴望打造有长期价值的深度篮球内容，但在其他短视频平台，娱乐内容较多。对他来说，咪咕号是“更精准的分享”，通过咪咕号，他可以把近20年的职业生涯经验、职业赛场技巧拍成短视频分享出去。向阳传媒创始人兼CEO王征表示，咪咕站内赛事内容丰富，除覆盖大赛外也在泛体育如滑雪、马拉松、骑行、潮流运动等赛事方面频频发力。同时，咪咕在体育IP内容创新方面有所动作，与咪咕的合作在粉丝积累、内容创新等方面都未来可期。在内容变现方面，咪咕的会员售卖分成、电商带货、商业广告、定制户外项目合作等模式也给了“向阳”很大的期待。复星体育品牌公关及大中华区足球负责人龚泳橦认为，目前，中国国内有良好的体育民众基础，比如各类民间赛事的盛行。咪咕的社区化产品，为俱乐部提供了实实在在的营销、品牌建设场景。微博体育事业部总经理詹笙指出，咪咕此次升级对赛事方、俱乐部、播出平台、创作者及宣发平台而言，是行业共赢的举措，体现了咪咕的独特价值。它将版权赋能给相关方，让赛事参与各方都能融入项目，丰富咪咕端内内容，不仅有赛事直播，还有更多大众参与性内容、俱乐部及运动员赛场外的优质内容，能提升用户停留时长。同时，版权赋能也能帮助创作者提升影响力与商业价值，使后续商业合作水到渠成。记者了解到，咪咕已正式发布“十百千亿”计划。该计划作为咪咕布局体育内容生态的核心举措，以“十亿消费者、百亿资源与现金、千亿流量”为三大支柱，旨在系统性发掘和培育具备“咪咕社区”基因的体育全栈达人，携手行业伙伴共同构建资源共享、价值共生的体育数字生态新格局。咪咕将通过扶持优质达人、孵化优质内容、创新优质玩法，助力体育产业高质量发展；以多元体育场景吸引普通用户参与运动、创作UGC内容，推动全民健身理念普及；同时拓展多元变现路径，有效激活体育消费潜力，以生态化运营为政策落地提供实践支撑。咪咕公司负责人表示，在政策引导、资源赋能与产业协同的多重助力下，“十百千亿”计划的持续推进，将推动咪咕体育社区实现质量与效率的双重提升，进一步聚合用户、内容与产业资源，走出一条规模发展、创新引领与社会价值并重的高质量增长路径，为体育产业的持续发展注入新动能。",
        "link": "https://www.stcn.com//article/detail/3506220.html"
    },
    {
        "time": "2025-11-19 21:49",
        "title": "数字内容产业释放价值红利 中国移动咪咕公司构筑“汇聚-制作-发行”全链路生态",
        "content": "记者从2025咪咕生态大会上获悉，当前，数字内容产业从“流量红利”走向“价值红利”，中国移动咪咕公司正系统性地构筑“汇聚-制作-发行”的全链路内容生态，夯实有厚度、有锐度、有广度的内容优势。在内容汇聚层面，咪咕持续强化四大产品赛道内容优势。其核心在于，通过夯实内容根基，将海量流量转化为具有持久生命力的文化资产。视频领域，咪咕持续巩固“国内第一体育内容平台”的主导地位，全年提供超30个顶级项目，1.1万场精彩直播。音乐领域，发布“国风音乐主场”战略升级，强化与唱片公司、音乐厂牌等出品方版权合作，更推出行业首个明星授权音乐智能体“AI小亮”。微短剧则重点引入体育、文旅等题材作品，回应了行业对“精品化”的迫切需求，为这一新兴赛道注入文化深度与社会价值。在内容制作方面，突出构建自制生态。咪咕推动体育内容从“转播”向“制作与创作”升级，携手体育运动员、专业制作公司、IP方等，每年出品10部以上具有影响力的体育纪录片，标志着咪咕正从内容平台向内容“发动机”转变。通过独立音乐人合作、国风艺人孵化、国风音乐改编等创作模式，以原创内容重新定义国风内涵。在微短剧赛道，平台依托“繁星·沐光计划”加大自制投入，内容储备规模超1.5万部，“短剧包”订阅用户突破千万。在内容发行方面，持续提供高价值分发服务。咪咕建强体育社区运营能力，为体育IP、专业团队、个人创作者搭建创作分发平台，并配套有竞争力的创作激励计划。大会发布的“十百千亿”计划，通过百亿价值资源与千亿流量的投入，链接10亿消费者，扶持优质达人、孵化优质内容、创新优质玩法，以多元体育场景吸引普通用户参与运动、创作UGC内容，构建体育数字新家园。同时，发挥视频彩铃渠道优势，为音乐工作室、创作者等打造独特的音乐发行模式。规模推广“短剧包”，与创作者共享发展红利。随着消费体验向“场景化”与“沉浸感”不断升级，咪咕通过达人、平台、场景三大合作路径，构建全域市场拓展能力，为用户创造触手可及、身临其境的消费新场域，开创无界触达的新范式。此外，依托领先的体育版权矩阵，咪咕构建了独具特色的广告营销体系，从赛事的在线营销平台升级为“体育+娱乐”整合营销服务平台，为品牌提供全案营销服务。值得一提的是，咪咕体育版权稳居行业首位，拥有中超、WTT、UFC等顶级赛事独家资源，本次更是官宣FIBA、NBA、AFC三大重磅赛事，顶级赛事资源构成的高黏性、强氛围场域，为品牌提供了超越普通曝光的“情感连接”机会，通过近400个全场景广告容器实现品牌与内容的原生融合。同时，大小屏、彩媒、微短剧等全域流量的整合布局为广告营销奠定高触达、强共鸣的传播基础。“十五五”规划建议中强调“强化企业科技创新主体地位”。通过搭建开放的技术底座，咪咕正试图成为数字文化产业的赋能者，这与国家推动科技自立自强、发展新质生产力的战略方向高度同频。咪咕公司表示，面向创建“世界一流文化科技公司”的愿景，期待与全球伙伴携手，在“十五五”时期的文化产业浪潮中焕彩同行、价值共生，共同奔赴数字文明的产业新巅峰。",
        "link": "https://www.stcn.com//article/detail/3502831.html"
    },
    {
        "time": "2025-11-11 15:50",
        "title": "中国移动：北斗短信重大升级 “文字+图片+语音”来了",
        "content": "人民财讯11月11日电，近日，中国移动正式发布北斗短信业务重大升级成果，在原有文字通信基础上新增图片、语音等富媒体消息功能，并实现上行40个汉字、下行10个汉字的文本传输能力升级，北斗通信进入“看得见、听得到”的新阶段。",
        "link": "https://www.stcn.com//article/detail/3489037.html"
    },
    {
        "time": "2025-11-10 07:14",
        "title": "记者实地探访中国移动位于四川省多地的低空经济项目应用",
        "content": "人民财讯11月10日电，近期，记者实地探访中国移动位于四川省多地的低空经济项目应用，低空经济在基层城市治理、文旅、医疗等领域相继开花结果，在帮助企业降本增效的同时，低空经济项目深度、广度持续扩充。以中国移动为例，百万元、千万元级别应用项目将在明后年落地，低空经济作为经济增长新动能的作用日益凸显。值得一提的是，低空经济应用的蓬勃发展离不开5G、AI算法等数智化技术加持。随着5G迈入5G-A新阶段，其通信与感知一体化的特性，在助力低空安全方面也正扮演重要角色。",
        "link": "https://www.stcn.com//article/detail/3485938.html"
    },
    {
        "time": "2025-11-07 22:52",
        "title": "启明星辰：公司未参与中国移动50GE QSFP28光模块解决方案",
        "content": "人民财讯11月7日电，就“中国移动研究院在50GE QSFP28光模块研究领域取得突破，成功在器件层面嵌入智能化能力，通过对光模块功率数据执行高精度采集和AI分析运算，可实时精准分类检测设备掉电、光纤中断、尾纤脱落、光纤弯折和连接器松动等5类基础故障，检测精度超95.6%，为光网络智能化运营提供了全新解决方案。请问贵公司参与了中国移动的50GE QSFP28光模块解决方案吗？”的问题，启明星辰(002439)2025年11月07日于互动平台表示，公司作为中国移动集团专责网信安全专业子公司，主要聚焦于网络安全产品、服务及解决方案的研发与提供，未参与中国移动的50GE QSFP28光模块解决方案。",
        "link": "https://www.stcn.com//article/detail/3484899.html"
    },
    {
        "time": "2025-11-07 18:32",
        "title": "英威腾：控股子公司中标中国移动风冷型机房专用空调产品集中采购项目",
        "content": "人民财讯11月7日电，英威腾(002334)11月7日公告，控股子公司英威腾网能近日收到“中国移动2025年至2026年风冷型机房专用空调产品集中采购项目”的中标通知书，标包名称：标包1；中标份额27.78%。此次中标的项目属于公司主营业务之一的网络能源业务，具体涉及精密空调产品。",
        "link": "https://www.stcn.com//article/detail/3484548.html"
    },
    {
        "time": "2025-11-05 22:52",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为14.20亿港元，股价累计上涨1.64%。证券时报•数据宝统计显示，11月5日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交285.59亿港元，净买入金额为17.81亿港元。11月5日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为9.46亿港元，净买入金额为2.06亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为14.20亿港元，其间股价上涨1.64%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/3480700.html"
    },
    {
        "time": "2025-11-05 22:47",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为14.20亿港元，股价累计上涨1.64%。证券时报•数据宝统计显示，11月5日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交285.59亿港元，净买入金额为17.81亿港元。11月5日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为9.46亿港元，净买入金额为2.06亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为14.20亿港元，其间股价上涨1.64%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/3480344.html"
    },
    {
        "time": "2025-11-04 06:55",
        "title": "中国移动超4000万股划转给中国石油集团",
        "content": "证券时报记者 吴志11月3日，中国移动(600941)公告，中国移动通信集团有限公司（下称“中国移动集团”）拟通过国有股份划转方式将其持有的中国移动4198.13万股A股股份（占公司总股数的0.19%）划转给中国石油天然气集团有限公司（下称“中国石油集团”）。此次划转前，中国移动集团合计持有中国移动149.32亿股股份，约占公司已发行股份总数的69.05%，其中直接持公司4236.70万股A股股份，通过中国移动香港（BVI）有限公司间接持有148.90亿股香港普通股股份。中国石油集团此前未持有中国移动股份。本次划转后，中国移动集团合计持股约占公司已发行股份总数的68.85%；中国石油集团将直接持有中国移动约0.19%的股份。中国移动公告显示，此次划转是为了进一步加强中国移动集团与中国石油集团的战略协同，促进双方在信息技术、智慧能源等领域共谋合作发展，释放数实融合新潜能。目前，中国移动集团和中国石油集团已签署股份划转协议，本次划转尚需取得国务院国有资产监督管理委员会的批准，划转股份尚需办理股份过户登记手续。此前，中国石油于9月2日公告，中国石油集团拟通过国有股份划转方式，将其持有的中国石油5.41亿股A股股份（占公司总股本的0.30%）划转给中国移动集团。中国石油表示，此次划转是为了进一步深化中国石油集团与中国移动集团的战略合作，拓宽合作领域，优化公司股权结构，实现优势互补、合作双赢、共同发展。",
        "link": "https://www.stcn.com//article/detail/3476634.html"
    },
    {
        "time": "2025-11-03 22:13",
        "title": "中国移动，超4000万股划转！",
        "content": "中国移动超4000万股无偿划转至中国石油集团。11月3日，中国移动(600941)公告，中国移动通信集团有限公司（以下简称“中国移动集团”）拟通过国有股份划转方式将其持有的中国移动4198.13万股A股股份（占公司总股数的0.19%）划转给中国石油天然气集团有限公司（以下简称“中国石油集团”）。此次划转前，中国移动集团合计持有中国移动149.32亿股股份，约占公司已发行股份总数的69.05%，其中直接持公司4236.70万股A股股份，通过中国移动香港（BVI）有限公司间接持有148.90亿股香港普通股股份。中国石油集团此前未持有中国移动股份。本次划转后，中国移动集团合计持股约占公司已发行股份总数的68.85%；中国石油集团将直接持有中国移动约0.19%的股份。中国移动公告显示，此次划转是为了进一步加强中国移动集团与中国石油集团的战略协同，促进双方在信息技术、智慧能源等领域共谋合作发展，释放数实融合新潜能。目前，中国移动集团和中国石油集团已签署股份划转协议，本次划转尚需取得国务院国有资产监督管理委员会的批准，划转股份尚需办理股份过户登记手续。此前，中国石油于9月2日公告，中国石油集团拟通过国有股份划转方式，将其持有的中国石油5.41亿股A股股份（占公司总股本的0.30%）划转给中国移动集团。中国石油表示，此次划转是为了进一步深化中国石油集团与中国移动集团的战略合作，拓宽合作领域，优化公司股权结构，实现优势互补、合作双赢、共同发展。",
        "link": "https://www.stcn.com//article/detail/3476543.html"
    },
    {
        "time": "2025-11-03 17:46",
        "title": "中国移动：中国移动集团拟将0.19%公司股份划转给中国石油集团",
        "content": "人民财讯11月3日电，中国移动(600941)11月3日公告，中国移动集团拟通过国有股份划转方式将其持有的公司4198.13万股A股股份（占公司总股数的0.19%）划转给中国石油天然气集团有限公司（简称“中国石油集团”）。",
        "link": "https://www.stcn.com//article/detail/3476069.html"
    },
    {
        "time": "2025-10-30 18:29",
        "title": "中国移动咪咕与北京体育大学签署战略合作  共推“体育+”多元领域创作表达",
        "content": "10月29日，在2025中国广播电视精品创作大会期间，以“网络新视听：体育叙事的多元表达”为主题的体育视听沙龙在北京举行。在开幕致辞中，国家广播电视总局网络视听司副司长范洁指出，网络视听是新时代宣传思想文化的重要阵地，体育是培育社会主义核心价值观的生动载体；要推动形成更多精品、更广传播、更佳体验、更优环境的广电视听内容发展新格局；体育视听是一项系统工程，要推动文化与科技、内容与产业、群众与竞技、国际与本土的深度融合。从这三方面着手，加强推动网络视听与体育叙事的深度融合。国家体育总局体育器材装备中心副主任王平强调了体育传媒与信息服务在体育产业中的桥梁作用，特别是以咪咕公司为代表的体育传播平台，通过技术创新与内容创优，为扩大体育产品供给、培育体育文化作出了突出贡献。在加快建设现代体育产业体系的新征程上，希望咪咕能够积极探索“体育+”的融合路径，将线上巨大的观赛流量，转化为线下实实在在的经济增量。当下，体育视听已成为传递中国体育精神、讲好中国体育故事的核心载体之一，北京市广电局二级巡视员姜威表示，未来应通过“聚焦重大赛事，构建视听矩阵；弘扬体育精神，打造视听精品；联动产业资源，优化融合生态”这三方面进行持续深化“体育+视听”融合实践。面对这一发展趋势，行业领先平台正积极构建以技术为底座的新质内容生态系统。中国移动咪咕作为国有互联网文化企业、国内第一体育内容平台，在此前一直以“内容+科技+融合创新”为核心路径，探索“视听+体育”融合发展新模式。中国移动咪咕公司董事长沈文海表示，咪咕长期致力于打造特色新型体育视听平台，持续以赛事汇聚热爱、以叙事引领价值、以故事直抵人心。咪咕期待，当用户想到体育时不仅想到咪咕有赛事，更能意识到咪咕有独特的视听叙事，能讲出中国体育的好故事。咪咕视讯副董事长、总经理李黎介绍，咪咕不仅提前布局了符合政策导向的行业生态，更以新媒体国家队的格局，将赛事流量转化为可持续、可复制的行业生态样本。咪咕通过AI加持超高清全链路内容制作以及数据驱动透视赛场，解锁体育AI智能互动新场景并呈现极致专业的观赛视野。同时从赛事版权到全民体育，拓宽体育用户圈层体系、体育消费体验，进一步实现渗透年轻用户、培育智能化、定制化、体验式体育消费新模式。据悉，作为中国移动旗下面向内容领域设立的专业公司，咪咕经过多年的深耕布局，在相关政策明确前，其体育版权覆盖已稳居行业首位，全年提供超30个赛事项目、9000场赛事直播，同时通过5G+4K/8K、AI、VR、裸眼3D等技术，不断提升赛事转播的沉浸感与互动性。当前，体育赛事与文旅、短剧、短视频等元素的结合，正加速形成“体育+网络视听”的传播新生态。在这一内容创新浪潮中，咪咕以国家政策为指引，通过贯彻落实扩大体育消费群体、拓展体育消费场景等举措，推出体育微短剧、打造新质内容、音体旅融合作品，激发体育消费需求，推动体育数字化发展、培育体育产业增长点，让体育内容走向更广泛受众，实现体育精神传播与用户价值认同的双向赋能。活动现场，中国移动咪咕与北京体育大学完成战略合作签约，双方将共同推动从专业体育到“体育+”多元领域的创作表达，提升中国故事在全球体育叙事中的声量。通过整合产业资源、促进要素流动的合作，有助于减少重复投入、激发创新火花，共同提升体育视听市场的价值。",
        "link": "https://www.stcn.com//article/detail/3456617.html"
    },
    {
        "time": "2025-10-28 17:44",
        "title": "陈忠岳任中国移动董事长、党组书记",
        "content": "人民财讯10月28日电，2025年10月28日，中国移动通信集团有限公司召开中层以上管理人员大会。中央组织部有关负责同志宣布了党中央关于中国移动通信集团有限公司主要负责同志调整的决定：陈忠岳任中国移动通信集团有限公司董事长、党组书记，免去其中国联合网络通信集团有限公司董事长、党组书记职务；免去杨杰的中国移动通信集团有限公司董事长、党组书记职务。相关职务任免按有关法律和章程的规定办理。",
        "link": "https://www.stcn.com//article/detail/3427979.html"
    },
    {
        "time": "2025-10-27 20:26",
        "title": "海泰科：携手中国移动共建模具制造AI联合项目 引领行业智能化变革",
        "content": "近日，海泰科与中国移动通信集团山东有限公司（以下简称“中国移动”）共同签署了模具制造人工智能联合开发项目共建合作协议（以下简称“协议”）。此次深度合作，旨在以人工智能赋能新型工业为核心，推动AI在模具研发设计、中试验证、生产制造、营销服务和运营管理等全生命周期的创新应用，通过对模型架构设计与优化，模具设计案例收集与预训练等，从而建立AI智能系统，实现缩短项目开发周期和降低产品成本、提高公司竞争力，这是汽车模具行业在人工智能赋能新型工业化进程中迈出重要一步，也将为模具制造产业高质量发展注入强劲动力。根据协议内容，双方将在专家支持、产品开发、重点任务、研发方向、成果转化、应用推广这六个维度展开合作。整合优势资源，突破一批人工智能前沿基础理论和关键应用技术，加快打造模具制造人工智能大模型体系，力争将开发项目打造成国家级创新平台。同时，全力推进模塑行业+AI，促进青岛市工业领域人工智能产业集聚区建设，抢占全球工业人工智能产业发展制高点，实现科技与经济协同发展。作为国内汽车注塑模具领域的领军企业，海泰科深耕汽车注塑模具设计制造二十余年，在汽车注塑零部件模具研发、生产及应用场景搭建方面积累了丰富经验，拥有大量真实且高质量的模具设计数据与实践案例。公司研发实力强大，截至2025年上半年末，公司专利数达到105项，其中发明专利31项，实用新型专利74项，在双色注塑成型、低压注塑成型和嵌件注塑成型技术，以及模具热流道应用技术、高速多腔模具应用技术等领域取得了较大突破。而中国移动通信集团山东有限公司凭借其在人工智能技术研发、算力网络支撑、平台搭建及产学研资源整合方面的突出优势，尤其是依托中国移动九天研究院技术平台与齐鲁创新院的人才技术支持，为项目落地提供了坚实的技术底座与资源保障。双方此次携手，将实现“产业实践+技术研发”的优势互补，共同探索人工智能与模具设计、制造深度融合的新路径。海泰科此次牵手中国移动，是继2025年10月10日在德国杜塞尔多夫与万华化学、ENGEL等三方签署战略合作协议之后，积极拥抱先进生产技术与人工智能的又一重要举措，也将为海泰科的发展奠定坚实的科技基础。（齐和宁）",
        "link": "https://www.stcn.com//article/detail/3420007.html"
    },
    {
        "time": "2025-10-26 07:47",
        "title": "接连出手！中国移动，继续增持浦发银行！",
        "content": "中国移动再出手！10月24日晚，浦发银行公告称，该行收到中国移动通信集团广东有限公司（下称“中国移动”）的通知，获悉后者将其持有的1483.828万张浦发转债转为该行1.186亿股普通股。此番转股后，中国移动持有的浦发银行股权比例由17.88%增加至18.18%，触及1%的整数倍。实际上，这并非近期中国移动首次出手。10月13日、17日、24日，中国移动已连续三次公告，通过可转债转股方式增持浦发银行股权。中国移动接连出手据悉，截至今年6月末，中国移动共持有53.35亿股浦发银行股份，占该行总股本的17.63%，位列第三大股东。同时，中国移动还持有9085.323万张浦发转债，为浦发转债第一大持有人。今年10月，浦发转债进入到期兑付前的最后一个月。中国移动也在这个月先后三次将所持浦发转债转为该行普通股。其中，10月13日、17日、24日，中国移动先后三次公告称，分别将所持5631.454万张、1874.071万张、1483.828万张浦发转债转股，三次转股完成后，中国移动持有的浦发银行股份数量增至60.53亿股，持股比例升至18.18%。中国移动公告中称，转股既有利于浦发银行补充其核心一级资本、提升其资本实力和风险抵御能力，也能让公司能够更好地分享该行经营成效。因而该公司董事认为，转股的条款和条件公平合理，符合公司及其股东的整体利益。据测算，前述三次转股后，中国移动仍持有95.97万张浦发转债。按照规则，10月27日前，浦发转债持有人仍可以依据约定的条件将浦发转债转换为公司股票。假设中国移动将剩余浦发转债全额转股，以12.51元/股的最新转股价测算，中国移动所持浦发银行股份数量将继续增加767.15万股，至60.61亿股。而截至6月末，浦发银行第二大股东富德生命人寿持有该行60.65亿股股份。在中国移动转股前，浦发银行于9月30日公告透露，基于对该行未来经营发展的信心，东方资产及其一致行动人通过二级市场购入普通股及可转债转股的形式增持该行股份。截至9月29日，东方资产已持有该行10.73亿股普通股，另持有公司可转债860万张。更早之前，信达资产也通过增持可转债，并迅速转股成为该行主要股东：6月27日，信达投资将其持有的近1.18亿张“浦发转债”转为该行普通股，合计转股数为9.12亿股。浦发转债即将摘牌10月17日，浦发银行发布关于“浦发转债”到期兑付暨摘牌的公告提示，自10月23日起，浦发转债将停止交易，并自10月28日起将在上交所摘牌，到期兑付本息金额为110元/张。在停止交易后、转股期结束前(即自10月23日至10月27日)， 浦发转债持有人仍可以依据约定的条件将浦发转债转换为公司股票。此前，浦发银行自9月中旬起已陆续发布三次提示性公告称，将以可转债的票面面值的110%（含最后一期年度利息）的价格向投资者赎回全部未转股的可转债。浦发转债到期合计兑付110元/张（含税）。根据公开信息，2019年10月28日，浦发转债正式发行，总额达500亿元。2020年5月6日，浦发转债进入转股期，但转股情况并不理想——到今年3月末，未转股的浦发转债金额占比高达99.9971%。直到6月底，信达投资以“白衣骑士”姿态，单日增持近1.18亿张浦发转债，并迅速完成转股，进入该行前十大股东序列。对于剩余浦发转债，市场原本预计可能受益于正股股价的不断上扬而触发强赎，进而完成转股。但下半年以来，A股银行板块整体震荡走低。最终，浦发转债也宣布以到期兑付的方式退出市场。不过就在退市前，东方资产于今年9月通过二级市场+可转债转股方式大规模增持，并进入该行前十大股东序列。数据显示，今年三季度，共有136.4亿元浦发转债转为浦发银行普通股，转股股数为10.9亿股。今年10月，中国移动又成为主角，先后多次完成转股。截至10月24日，未转股的浦发转债金额仅剩约1.64亿元，其中包括中国移动剩余持有的9597万元浦发转债。这意味着，10月1日至24日，合计244亿元浦发转债完成转股，进度大幅提速。据测算，2020年浦发转债进入转股期以来，通过可转债转股，浦发银行总股本已合计增加约39.54亿股，至333.06亿股。银行转债大规模退市从现实情况来看，银行可转债成功转股才能全部计入核心一级资本，否则发行方需兑付到期本息。通常，当正股股价持续高于转股价时，部分短线投资者可能选择转股获利。而大面积转股需触发有条件赎回条款，该条款一般设定为当期转股价格的1.3倍，且满足区间收盘价要求。这对长期“破净”的上市银行来说难度不小。“需求端银行转债因信用资质强、抗风险属性显著、正股股息率突出，一直是转债投资者青睐的底仓品种，市场对其需求持续高位。但供给端因银行板块估值长期破净，银行转债新发自2023年以来实质上处于长期停滞状态。”中邮证券研报指出。不过去年9月以来，A股银行板块快速上扬，成都银行、苏州银行等多家银行可转债触发强赎转股。其中，成银转债、苏行转债、南银转债、杭银转债、齐鲁转债先后因触发强赎条款，最终完成摘牌；中信转债则在今年3月到期兑付摘牌。财通证券报告指出，浦发转债到期退市后，银行转债底仓筹码进一步压缩，其余银行转债合计规模将降至900亿元以下，电力设备将超越银行成为转债规模第一大行业。同时，财通证券指出，银行转债作为市场最青睐的底仓标的，陆续退市或带来转债市场结构和估值重构。供需失衡背景下机构底仓资金向电力设备、农林牧渔、基础化工、公用事业、有色金属等转债规模较大的行业外溢影响或更大。国海证券固收团队报告则表示，随着银行转债陆续退出市场，部分基金产品面临底仓配置缺失的挑战，未来主要存在四类替代配置方向：一是，可增配久期偏长的红利股转债作为稳定底仓；二是，相对低价的高性价比的银行转债标的；三是，2年左右剩余期限、到期收益率位于0%—8%区间的转债品种兼具防御性与收益弹性，在市场波动中亦能展现出较好的抗跌属性；四是，YTM（到期收益率）为正的国央企转债由于潜在政策扶持及优质的信用亦可作为银行转债的替代选择。校对：李凌锋",
        "link": "https://www.stcn.com//article/detail/3411837.html"
    },
    {
        "time": "2025-10-22 12:45",
        "title": "7999元起！iPhone Air正式发售！中国移动、中国电信和中国联通均提供这一支持",
        "content": "10月22日，苹果中国官网显示，iPhone Air正式发售。图片来源：苹果官网该机型通过eSIM激活，不支持实体SIM卡。该机型提供深空黑色、云白色、浅金色和天蓝色外观，起步存储容量为256GB，并提供512GB和1TB配置，起售价为7999元。图片来源：苹果官网据鲁中晨报，苹果表示，“在中国大陆，中国移动、中国电信和中国联通均可为本产品提供 eSIM 支持。从apple.com购买的未接入运营商网络的iPhone均为无合约机。也就是说，你不会受限于某家网络提供商或某个多年期服务合约。你可以选择适合自己的网络和资费。你的新iPhone激活后仍然是无合约机，你可以使用任何为iPhone提供服务的网络。”关于国际旅行支持，苹果表示：“对于全球旅行，你的运营商可能会提供方便、实惠的国际漫游套餐选项。此外，当你到中国大陆以外的地方旅行时，也可激活旅行用eSIM。所有iPhone机型均为全球通用手机，几乎可在任何地方使用。你可在世界各地200多个国家和地区通过GSM网络进行国际漫游。”中国电信、中国联通、中国移动均已获得开展eSIM手机运营服务商用试验的批复，eSIM手机业务将在国内31个省区市正式上市销售。但需要指出的是，在商用试验期间暂不开放线上方式办理eSIM手机业务，用户可持eSIM手机及有效身份证件原件到运营商线下营业厅门店办理开通eSIM手机业务。根据中国移动的说法，异地用户也可办理。另外，包括国行iPhone Air（A3518）在内，国内eSIM机型最多可绑定2个eSIM号码，作为比较，海外机型可开通8张以上eSIM卡。图片来源：每经记者 孔泽思 摄据红星新闻，iPhone Air是今年关注度最高的苹果新品之一，最大亮点在于极致轻薄，机身厚度仅5.6mm，为了实现这样的轻薄设计，iPhone Air取消了实体SIM卡槽，全球统一采用eSIM。据新华社报道，eSIM手机通过电子化卡数据文件替代物理卡片，用户无需插入实体卡即可开通使用移动电话通信网络服务。相比支持实体卡的手机，eSIM手机支持多卡自由切换，可扩展的内部空间更大，为电池、摄像头等部件腾出更多位置，防水性能也将显著提升。目前支持的机型有苹果iPhone Air，华为、OPPO等国内厂商的eSIM手机也将在近期陆续上市销售。京东10月17日数据显示，iPhone Air在预售阶段创下1秒成交额破亿元的纪录。（每日经济新闻综合新华社、红星新闻、鲁中晨报、苹果中国官网）",
        "link": "https://www.stcn.com//article/detail/3395898.html"
    },
    {
        "time": "2025-10-21 07:34",
        "title": "中国移动前三季度净利润同比增长4.0% 险资大举加仓",
        "content": "10月20日晚间，中国移动披露2025年第三季度报告。前三季度，公司营业收入7947亿元，同比增长0.4%；归母净利润为1154亿元，同比增长4.0%，归属于母公司股东的净利润率为14.5%；税息折旧摊销前利润（EBITDA）为2654亿元，同比增长0.9%；EBITDA占主营业务收入比为38.8%。从单季度来看，中国移动第三季度实现营收2509亿元，同比增长2.5%；归母净利润同比增长1.4%。记者注意到，险资在今年第三季度对中国移动进行了大举加仓。从三季度的股东榜的变化来看，中国人寿保险股份有限公司-传统-普通保险产品-005L-CT001沪增持了中国移动554.90万股；太平人寿保险有限公司-传统-普通保险产品-022L-CT001沪增持了244.93万股。中国人寿和太平人寿的账户在前十大股东榜的排名分别升至第六、第七位。与此同时，香港中央结算（代理人）有限公司在三季度增持了217.93万股；中国工商银行-上证50交易型开放式指数证券投资基金成为中国移动新晋前十大股东，截至三季度末持有股份1723.12万股。再来看中国移动各条业务线的表现。个人市场方面，公司进一步加强细分市场拓展，深化存量经营、价值经营，深入实施网龄成长计划和全球通升级计划，不断巩固个人市场根基。截至2025年9月30日，移动客户总数达到10.09亿户，其中5G网络客户数达到6.22亿户。前三季度，手机上网流量同比增长8.3%，手机上网DOU达到17.0GB，同比增长8.1%。前三季度，移动ARPU为48.0元。家庭市场方面，中国移动坚持以“移动爱家”品牌为引领，构建以家庭为中心的新型融合经营体系，推进智慧家庭服务生态和服务体系升级。截至2025年9月30日，公司有线宽带客户总数达到3.29亿户，前三季度净增1,420万户；家庭宽带客户达到2.88亿户，前三季度净增976万户。前三季度，家庭客户综合ARPU为44.4元。政企市场方面，报告期内公司强化平台化运营体系建设，深化战客、商客客群精细运营，推进AI+规模发展，进一步提升价值贡献。前三季度，公司DICT业务收入保持良好增长，AI直接收入实现高速增长。中国移动近日在2025中国移动全球合作伙伴大会发布的“AI+”行动计划提出，到2028年底人工智能领域的投入力度总体投入翻一翻，建成国内规模最大、技术领先的智算基础设施，探索十万卡智算集群建设，全国产智能算力规模突破100 EFLOPS。新兴市场方面，中国移动今年以来积极把握高水平对外开放机遇，发挥国内国际市场联动效应，加快培育国际业务增长新动能，前三季度国际业务收入保持快速增长；持续深化“内容+科技+融合创新”运营，重点产品客户规模实现稳健增长。中国移动在三季报中表示，2025年前三季度，公司上下坚定信心、稳中求进，紧扣“一二二五”战略实施思路，全面实施“三大计划”，全面推进“三个深化”，经营业绩稳健增长。展望未来，中国移动将锚定“世界一流信息服务科技创新公司”发展定位，深化改革攻坚、创新突破，深化转型升级、动能转换，深化精细运营、精益管理，持续构建高质量发展新格局，为广大股东、客户持续创造更大价值。",
        "link": "https://www.stcn.com//article/detail/3391984.html"
    },
    {
        "time": "2025-10-20 20:45",
        "title": "公告精选：宁德时代前三季度净利润同比增长36.2%；中国移动前三季度净利润1154亿元",
        "content": "人民财讯10月20日电，【热点】广电运通：全资公司取得香港MSO牌照。\n明新旭腾：拟设合资公司，开展灵巧手制造等业务。\n工业富联2025年半年度利润分配方案：拟10派3.3元。\n通光线缆：当前“通光转债”存在较大估值风险。\n三连板睿能科技：公司股票存在换手率较高风险。\n万润科技：“万润科技线上反路演及获得大额订单”相关信息不实。\n四连板三孚股份：存储芯片相关收入占公司营收比重不足1%。\n善水科技：实控人、董事长兼总经理黄国荣被采取刑事强制措施。\n众鑫股份：加拿大对中国热成型模制纤维餐具涉嫌倾销和补贴行为启动调查。\n金信诺：拟定增募资不超2.92亿元，用于数据中心高速互连产品扩建等项目。\n东土科技：筹划购买高威科100%股权，21日起停牌。\n帝奥微：拟购买模拟芯片公司荣湃半导体100%股权，21日复牌。\n标准股份：筹划控制权变更事项，21日起停牌。\n【经营业绩】\n宁德时代：前三季度净利润490.34亿元，同比增长36.2%。\n中国移动：前三季度净利润1154亿元，同比增长4%。\n川金诺：前三季度净利润同比增长175.61%。\n金力永磁：前三季度净利润同比增长161.81%。\n双一科技：前三季度净利润同比增长125.25%。\n长源东谷：前三季度净利润同比增长76.71%。\n大洋生物：前三季度净利润同比增长56.12%。\n燕京啤酒：前三季度净利润同比增长37.45%。\n煌上煌：前三季度净利润同比增长28.59%。\n维力医疗：前三季度净利润同比增长14.94%。\n物产环能：前三季度净利润同比下降15.1%。\n人民同泰：前三季度净利润同比下降45.69%。\n湖北广电：前三季度净亏损3.88亿元。\n永和股份：第三季度净利润同比增长485.77%。\n大族数控：第三季度净利润同比增长281.94%。\n科大讯飞：第三季度净利润同比增长202.4%。\n隆盛科技：第三季度净利润同比增长109.83%。\n电工合金：第三季度净利润同比增长78.44%。\n中策橡胶：第三季度净利润同比增长76.56%。\n利安隆：第三季度净利润同比增长60.83%。\n神马电力：第三季度净利润同比增长56.69%。\n神火股份：第三季度净利润同比增长26.39%。\n视源股份：第三季度净利润同比增长7.79%。\n芳源股份：第三季度净利润2805.94万元，综合毛利率显著提升。\n宁夏建材：第三季度净利润同比下降2.16%。\n永鼎股份：第三季度净利润同比下降59.35%。\n晋西车轴：第三季度净利润同比下降68.22%。\n恒而达：第三季度净利润同比下降95.96%。\n纳睿雷达：前三季度净利润同比预增181%左右。\n中国船舶：前三季度净利润同比预增144.42%—170.85%。\n银龙股份：前三季度净利润同比预增55%—75%。\n奥来德：前三季度净利润同比预降66.42%—71.36%。\n【中标合同协议】\n达实智能：联合中标9600万元智慧交通项目。\n铁科轨道：中标3个标段工程项目，金额合计6.54亿元。\n源杰科技：签订6302.06万元大功率激光器芯片产品销售订单。\n均胜电子：子公司获客户汽车智能电动化产品项目定点，预计总额约50亿元。\n丰元股份：全资子公司签订10万吨磷酸铁锂正极材料合作框架协议。\n中国电建：前三季度新签合同金额同比增长5.04%。\n【增减持】\n深深房A：控股股东拟减持公司不超1%股份。\n怡合达：控股股东之一致行动人拟减持公司不超2%股份。\n浙矿股份：实控人之一致行动人拟减持公司不超2.9999%股份。\n梦天家居：控股股东之一致行动人拟减持公司不超0.77%股份。\n辽宁能源：股东辽宁交投拟减持公司不超1%股份。\n吉峰科技：股东王新明等拟减持公司不超3%股份。\n嘉泽新能：股东GLP拟减持公司不超3%股份。\n蓝箭电子：股东拟合计减持公司不超3%股份。\n香农芯创：新动能基金拟减持公司不超1%股份。\n隆华科技：通用集团拟减持公司不超0.97%股份。\n西域旅游：昆仑投资拟减持公司不超3%股份。\n【其他】\n华纬科技：拟不超2000万欧元投资两家德国子公司。\n优彩资源：拟约1.5亿元建设曲水优彩工程复合新材料生产基地。\n英科医疗：全资子公司拟7000万美元参与投资基金。\n埃斯顿：控股子公司拟2.45亿元转让扬州曙光48%股权。\n佳云科技：拟出售海力保险100%股权。",
        "link": "https://www.stcn.com//article/detail/3391361.html"
    },
    {
        "time": "2025-10-20 19:16",
        "title": "中国移动：前三季度净利润同比增长4%",
        "content": "人民财讯10月20日电，中国移动(600941)10月20日发布2025年三季报，公司第三季度营业收入2509亿元，同比增长2.5%；净利润311亿元，同比增长1.4%。2025年前三季度营业收入7947亿元，同比增长0.4%；净利润1154亿元，同比增长4%；前三季度基本每股收益5.34元。",
        "link": "https://www.stcn.com//article/detail/3391136.html"
    },
    {
        "time": "2025-10-14 14:50",
        "title": "转股！中国移动增持这家银行",
        "content": "主要股东对银行长期发展彰显支持态度。近日，浦发银行发布关于持股 5%以上股东权益变动触及1%刻度的提示性公告称，该行收到中国移动通信集团广东有限公司（下称“中国移动”）的通知，获悉中国移动通过可转债转股形式增持该行普通股股份。转股增持最新公告显示，中国移动于10月13日将其持有的5631.454万张可转债转为浦发银行普通股4.5亿股。转股后，中国移动持股比例由10月10日的17%增加至18.18%，触及1%的整数倍。公告称，本次权益变动属于增持，不触及要约收购，不会导致该行第一大股东发生变化。而截至6月末，中国移动合计持有9085.323万张浦发转债。这意味着，中国移动手中仍有部分可转债尚未完成转股。中国移动转股前，浦发银行于9月30日公告透露，基于对该行未来经营发展的信心，东方资产及其一致行动人通过二级市场购入普通股及可转债转股的形式增持该行股份。截至9月29日，东方资产已持有该行10.73亿股普通股，另持有公司可转债860万张。更早之前，信达资产也通过增持可转债，并迅速转股成为该行主要股东：6月27日，信达投资将其持有的近1.18亿张“浦发转债”转为该行普通股，合计转股数为9.12亿股。截至10月13日，浦发银行总股本已增至约318.29亿股。以此测算，上海国际及其一致行动人合计持股超27.66%，继续位列第一大股东；富德生命人寿、中国移动分别持股19.05%、18.18%。此外，中证金融公司持股3.7%，位列浦发银行第四大股东；东方资产、信达投资则通过前述增持完成对该行的入股，最新持股比例分别超过3.3%、2.8%。数据显示，2025年上半年，浦发银行实现营业收入905.6亿元，同比增长2.6%；实现归母净利润297.4亿元，同比增长10.2%；截至6月末，该行资产总额近9.65万亿元。浦发转债即将到期兑付目前，浦发转债已进入到期兑付前的最后一个月。9月中旬开始，该行陆续发布三次提示性公告称，将以可转债的票面面值的110%（含最后一期年度利息）的价格向投资者赎回全部未转股的可转债。浦发转债到期合计兑付110元/张（含税）。在停止交易后、转股期结束前（即自10月23日至27日），浦发转债持有人仍可以依据约定的条件将浦发转债转换为公司普通股。10月28日，浦发转债将在上交所摘牌。公开资料显示，2019年10月28日，浦发转债正式发行，总额达500亿元。2020年5月6日，浦发转债进入转股期，但转股情况并不理想——到今年3月末，未转股的浦发转债金额占比高达99.9971%。直到6月底，信达投资以“白衣骑士”姿态，单日增持近1.18亿张浦发转债，并迅速完成转股，进入该行前十大股东序列。对于剩余浦发转债，市场原本预计可能受益于正股股价的不断上扬而触发强赎，进而完成转股——2024年至今年6月末，该行A股累计涨幅超过110%，领涨A股上市银行，股价也上行至可转债转股价上方，与强赎价的差距不到20%。但下半年以来，A股银行板块整体震荡走低，包括浦发银行在内，多家上市银行股价距离强赎价的差距被再度拉大。最终，浦发转债也将以到期兑付的方式退出市场。不过就在退市前，东方资产通过二级市场+可转债转股方式大规模增持，中国移动也将手中的部分浦发转债转为浦发银行普通股，转股进度提速。浙商证券研报认为，理想情况下，若主要股东采取反摊薄行动，即上海国际及其一致行动人增持转债进而转股，中国移动将存量转债转股，则剩余浦发转债有望大部分转股。存量银行转债减少从现实情况来看，银行可转债成功转股才能全部计入核心一级资本，否则发行方需兑付到期本息。通常，当正股股价持续高于转股价时，部分短线投资者可能选择转股获利。而大面积转股需触发有条件赎回条款，该条款一般设定为当期转股价格的1.3倍，且满足区间收盘价要求。这对长期“破净”的上市银行来说难度不小。中邮证券研报指出，需求端银行转债因信用资质强、抗风险属性显著、正股股息率突出，一直是转债投资者青睐的底仓品种，市场对其需求持续高位。但供给端因银行板块估值长期破净，银行转债新发自2023年以来实质上处于长期停滞状态。不过，去年9月以来A股银行板块快速上扬，成都银行、苏州银行等多家银行可转债触发强赎转股。其中，成银转债、苏行转债、南银转债、杭银转债、齐鲁转债先后因触发强赎条款，最终完成摘牌；中信转债则在今年3月到期兑付摘牌。财通证券报告认为，浦发转债到期退市后，银行转债底仓筹码进一步压缩，其余银行转债合计规模将降至900亿元以下，电力设备将超越银行成为转债规模第一大行业。排版：刘珺宇校对：王蔚",
        "link": "https://www.stcn.com//article/detail/3378591.html"
    },
    {
        "time": "2025-10-13 21:53",
        "title": "中国移动物联网有限公司与华为技术有限公司达成正式合作",
        "content": "人民财讯10月13日电，据“华为中国”公众号消息，近日，中国移动物联网有限公司与华为技术有限公司达成正式合作，共同签署了《5G视联网合作备忘录》。未来，双方将聚焦5G视联场景化方案的打造，结合无线视联终端，持续扩大在河道监控、森林防护、城市治理等场景领域的应用规模，并形成可快速复制的商业模式，构建起新型智能视联基础设施，为千行百业数字化升级提供坚实支撑。",
        "link": "https://www.stcn.com//article/detail/3377316.html"
    },
    {
        "time": "2025-10-13 20:38",
        "title": "中国移动通过可转债转股形式增持浦发银行普通股股份",
        "content": "人民财讯10月13日电，10月13日，浦发银行发布《关于持股5%以上股东权益变动触及1%刻度的提示性公告》称，该行收到中国移动通信集团广东有限公司（下称“中国移动”）的通知，获悉中国移动通过可转债转股形式增持该行普通股股份。\n公告显示，中国移动于2025年10月13日将其持有的5631.454万张可转债转为浦发银行普通股4.50亿股。转股后，中国移动持股比例由17.00%增加至18.18%，触及1%的整数倍。本次权益变动属于增持，不触及要约收购，不会导致该行第一大股东发生变化。",
        "link": "https://www.stcn.com//article/detail/3377219.html"
    },
    {
        "time": "2025-10-13 19:59",
        "title": "中国移动全面上线eSIM手机办理",
        "content": "人民财讯10月13日电，据中国移动公众号，中国移动正式获得开展eSIM手机运营服务商用试验的批复，用户可前往中国移动营业厅办理eSIM手机业务。",
        "link": "https://www.stcn.com//article/detail/3377140.html"
    },
    {
        "time": "2025-10-13 11:20",
        "title": "软通动力亮相2025中国移动全球合作伙伴大会  持续加码国产软件升级",
        "content": "10月10—12日，2025中国移动全球合作伙伴大会在广州召开。作为中国移动长期紧密的战略合作伙伴，软通动力(301236)深度参与大会各项议程，全面呈现了以“5G+AI”融合技术赋能产业转型的综合实力。会上，软通动力携手旗下子公司鸿湖万联、子品牌软通华方及机械革命，全方位展示了公司“软硬一体”的全栈自研能力。其中，鸿湖万联展示了基于自研天鸿操作系统的全场景智能产品阵列。就在近期，美方宣称将对所有关键软件实施出口管制，关键核心软件领域自主可控的产业趋势越发明确。最近，OpenHarmony 6.0版本正式发布，标志着中国基础软件迈出参与全球技术竞争的战略性一步，新版本在系统可用性、开发效率及生态适配方面均获显著提升。鸿湖万联作为此次更新的核心共建单位，为版本突破提供了关键技术支持。据介绍，软通动力作为OpenHarmony生态的核心共建者，构建了以“天鸿操作系统 SwanLinkOS+鸿鹄云管理平台”为核心的全产业链生态，提供全栈式OpenHarmony技术、产品及解决方案、咨询与技术服务等。基于自研天鸿操作系统，公司已完成近10款国产芯片适配，业务覆盖城市/园区、工业、交通、教育等多领域。今年9月22日，中央政府采购网发布《关于更新中央国家机关台式计算机、便携式计算机批量集中采购配置标准的通知》，中央国家机关台式计算机、便携式计算机批量集中采购配置标准已更新为2025年版，并各单位在采购台式计算机、便携式计算机时，应当将CPU、操作系统符合安全可靠测评要求纳入采购需求。公开信息显示，软通动力已在上半年就连续中标多个政府采购项目，包括北京市2025年终端设备集中带量采购项目、中国移动人工智能通用计算设备（推理型）集中采购项目（4.27亿元）、中国联通10万台办公电脑集采项目等。软通动力表示，自收购同方计算机后，公司持续快速整合同方计算业务，围绕国产化算力底座打造软硬协同，全力打造“国内领先的全栈智能化产品与服务提供商”。在软件上，围绕开源鸿蒙操作系统、鸿蒙操作系统、开源欧拉操作系统及开源高斯数据库，开展产品研发、行业应用、生态合作、开源共建及人才培养；在硬件上，PC终端业务在党政教育行业稳居第一。",
        "link": "https://www.stcn.com//article/detail/3375685.html"
    },
    {
        "time": "2025-10-12 14:23",
        "title": "中国移动发布“三个再升级”",
        "content": "10月11日，在2025中国移动全球合作伙伴大会期间，中国移动发布“三个再升级”，为中资出海注入碳硅融合的澎湃动能。一是“AI+”云智算基建再升级，全面覆盖网络、云、算力、平台全栈能力，开启“全球智算，一网赋能”新格局。二是“AI+”解决方案再升级，对一站式融合包完成五大升级，对八大典型行业解决方案实现四维跨越，以全栈AI能力驱动千行百业智能化纵深发展。三是“AI+”融合生态再升级，焕新“聚星计划”运作机制，及AI+应用、泛连接、云智算力三大支柱体系，并联合发布12项AI成果。同时，发布中国移动自主研发的审计行业大模型“明铭”和工程审计专业大模型“建审千询”，实现了AI在审计行业等多领域中的深层次、规模化应用。中国移动表示，未来，将以开放技术基座、全球算力网络和全栈AI能力为帆，与500+生态伙伴携手破浪，把可复制、可落地的“中国数智方案”带向“一带一路”及更广阔海域，在AI+时代的航程中助力中资企业在全球市场扬帆远航。",
        "link": "https://www.stcn.com//article/detail/3374788.html"
    },
    {
        "time": "2025-10-12 14:18",
        "title": "中国移动Al+产品族全领域焕新 “灵犀”智能体月活用户超7000万",
        "content": "10月11日，在2025年中国移动全球合作伙伴大会期间，中国移动灵犀智能体赋能分论坛在广州召开。现场举办了智能体全面赋能生态启动仪式，发布系列赋能计划，集中展示了灵犀智能体在智能硬件、机器人、新质内容、通信和信息产品等领域的最新能力与产业成果。中国移动副总经理张冬表示，当前AI技术正从虚拟走向现实，从感知世界迈向改造世界，传统的人机交互模式正在呼唤更加智能、更加融合的人机连接新范式。张冬系统阐释了Agent for 4E（Everywhere、Everything、Everyone、Ecology）的发展理念，提出让用户无论身处何地，都能获得如影随形的智能交互体验；赋能万事万物，让AI智能体深度渗透至每一个场景；人人一个智能体，真正实现“AI服务人人，人人享受智能”的美好愿景；全产业链协作，构建高效协同的生态体系，充分释放AI智能体的核心价值。据悉，中国移动已实现 Al+产品族全领域焕新，智能体服务全场景覆盖，当前AI+产品用户数累计超2.1亿，“灵犀”智能体月活用户超7000万。下一阶段，中国移动将全力推进“2026行动计划”，一是构建一个“1+1+N²”智能体产品体系，涵盖1组智能体工具、1套智能体协议、N²智能体矩阵，重点打造 AI 手机、AI泛终端等 Agent+终端，构建Agent+机器人产品矩阵及服务生态，重塑通信、内容及服务等Agent+应用，推动“灵犀”智能体深度赋能，激发碳硅融合价值。二是构建一个数智生活商城，以通信服务为基座，打造“一基＋双核＋两翼”体系，用智能体定义全新商业形态。三是建立一个智能体生态联盟，同步推出“三大共享行动”，在商业价值、优质资源、发展政策方面深度协同，推动智能体生态繁荣发展。论坛通过专题分享环节，集中呈现了灵犀智能体在智能硬件、机器人、新质内容、通信和信息产品四大领域的赋能成果，并举行了灵犀赋能机器人和智能终端计划、灵犀赋能通信信息和新质内容计划两项发布仪式。在智能硬件领域，中国移动展示了端侧模型、终端智能体服务平台等创新成果，并首次发布中国移动AI智能终端“1+4”产品体系，打造覆盖多场景的AI终端产品生态。在机器人领域，中国移动专为家庭场景设计的四足机器人亮相，该产品已具备深度陪伴、教育陪伴、陪跑服务三大核心能力，并在营业厅及养老院、儿童科普等多个场景落地。在新质内容领域，中国移动系统展示了智能体生态建设成果，通过打造视频、音乐、阅读、游戏等场景下的数字内容垂类智能体，阐述智能体在解锁数字内容新价值、重构内容消费上的突出成效。在通信和信息产品领域，中国移动与合作伙伴，深入探讨了灵犀智能体相关创新应用，各企业代表还分享了在“科技向善”方面的实践成果，展现了技术普惠的社会价值。中国移动表示，未来，将继续与各界伙伴聚力同行，深化技术共研、生态共建与价值共享，共同推动智能体技术深入千行百业，服务千家万户。",
        "link": "https://www.stcn.com//article/detail/3374781.html"
    },
    {
        "time": "2025-10-12 14:18",
        "title": "中国移动发布2026年智慧家庭发展策略：建立万兆生态联盟，孵化万兆杀手级应用",
        "content": "10月11日，在2025中国移动全球合作伙伴大会期间，以“碳硅共生，合创AI+时代”为主题的移动爱家生态合作分论坛于广州举办。论坛聚焦家庭数智化转型新机遇，系统阐述家庭运营“五化”升级策略，发布“移动爱家生态合作计划2026”，联合产业伙伴共绘智慧家庭发展新图景。中国移动副总经理张冬表示，中国移动将深化“移动爱家”生态建设，推动智慧家庭合作联盟全面升级，并围绕产品创新、品牌营销、客户运营三大方向发起联合倡议：一是推动产品联合创新，携手合作伙伴建立万兆生态联盟，孵化万兆杀手级应用、持续打造家庭场景化解决方案，充分释放万兆网络优势和带宽价值。二是开展品牌联合营销，共同打造爱家示范小区，通过优质产品与服务连接用户，树立“全天候安心、全场景温暖”的服务标杆，打造“移动爱家”客户第一服务口碑。三是深化客户联合运营，共同参与家庭生态运营体系建设，围绕用户真实生活场景，打造更丰富、更智能的融合服务体验，实现从基础连接到多维服务的价值跃升。现场，中国移动围绕产品供给、运营模式、服务体系转型，全面阐述了“五化”升级路径：一是宽带体验化，从“千兆宽带+FTTR”有线无线协同、“万兆爱家示范小区”建设、连接增值服务三个方面加快升级家庭网络基础设施。二是电视高清化，推出更高清的内容、更创新的玩法、更丰富的终端和更互惠的生态标准，满足用户消费需求。三是产品AI化，瞄准宠物、安全、健康、教育等高价值场景推出智能化解决方案。四是客户融合化，通过爱家APP、亲情圈、生活权益，覆盖物理家、关系家、泛在家。五是运营平台化，升级爱家云底座，拉通爱家各业务平台，加快打造家庭入口终端。会上，中国移动还发布了“移动爱家生态合作计划2026”，旨在通过合作模式、合作内涵、合作联盟三大维度升级，构建开放共赢的生态体系，联合产业持续丰富万兆应用、数智生活、具身智能三大生态，携手构建智慧家庭合作新图景。",
        "link": "https://www.stcn.com//article/detail/3374783.html"
    },
    {
        "time": "2025-10-12 12:30",
        "title": "中国移动发布“三个再升级”  助力中资出海",
        "content": "人民财讯10月12日电，10月11日，在2025中国移动全球合作伙伴大会期间，中国移动发布“三个再升级”，为中资出海注入碳硅融合的澎湃动能。一是“AI+”云智算基建再升级，全面覆盖网络、云、算力、平台全栈能力，开启“全球智算，一网赋能”新格局；二是“AI+”解决方案再升级，对一站式融合包完成五大升级，对八大典型行业解决方案实现四维跨越，以全栈AI能力驱动千行百业智能化纵深发展；三是“AI+”融合生态再升级，焕新“聚星计划”运作机制，及AI+应用、泛连接、云智算力三大支柱体系，并联合发布12项AI成果。同时，发布中国移动自主研发的审计行业大模型“明铭”和工程审计专业大模型“建审千询”，实现了AI在审计行业等多领域中的深层次、规模化应用。\n中国移动表示，未来，将以开放技术基座、全球算力网络和全栈AI能力为帆，与500+生态伙伴携手破浪，把可复制、可落地的“中国数智方案”带向“一带一路”及更广阔海域，在AI+时代的航程中助力中资企业在全球市场扬帆远航。",
        "link": "https://www.stcn.com//article/detail/3374754.html"
    },
    {
        "time": "2025-10-11 13:27",
        "title": "中国移动联合生态伙伴共同启动“点亮百城”量子试验网",
        "content": "人民财讯10月11日电，10月11日，在2025中国移动全球合作伙伴大会主论坛上，中国移动与中国电科、中国信科等十余家生态伙伴代表共同启动“点亮百城”量子试验网并正式发布量子生态联盟。据介绍，中国移动“点亮百城”量子试验网将达成多项关键成果：一是实现跨域互联，多区域中心完成密钥协同，攻克量子密钥跨区域调度难题；二是量子网络贯通百城，通过城域网、骨干网及星地网络协同规划，实现量子通信一张网；三是商用能力成熟，具备量子密码服务平台、量子城域网等规模化部署能力，将在政务、金融等领域开展试点应用。试验网将成为与现有通信网络深度融合的实用化基础设施，网络覆盖将逐步推广至全国31省市，为数字经济提供量子安全保障。",
        "link": "https://www.stcn.com//article/detail/3374427.html"
    },
    {
        "time": "2025-10-11 13:21",
        "title": "中国移动“AI+”行动计划升级  人工智能领域总体投入将翻一番",
        "content": "人民财讯10月11日电，10月11日，在2025中国移动全球合作伙伴大会主论坛上，中国移动正式发布“AI+”行动计划升级暨“AI+”生态联盟。“AI+”行动计划表明，到2028年底，中国移动将持续加大对人工智能领域的投入力度，总体投入翻一番，建成国内规模最大、技术领先的智算基础设施，探索十万卡智算集群建设，全国产智能算力规模突破100 EFLOPS，成为新质生产力发展的“驱动燃料”；以安全可信为特色的九天大模型跃升国际一流阵营，提供泛在普惠的“模型即服务”，成为经济社会效能提升的“智能引擎”；强化15个行业高质量数据集的供给能力，成为智能生态价值挖掘的“核心矿藏”；此外，还将强化高端、青年等AI人才队伍建设，协同产业推动智能向善、安全可控发展。\n该计划还强调，着力推动其自身及经济社会各行业领域广泛深度融智，开放百大战略性高价值场景，实现研发设计、网络运营、营销服务、经营管理等全场景智能应用，自智网络实现L3向L4级跃迁；加速灵犀智能体用户规模突破2亿，打造全场景智能服务入口；落地超3000个AI+DICT项目，推动AI在新型工业化、政务、农业等10余个行业领域深度赋能，助力打造覆盖亿级用户的智慧城市服务；推动AI优质能力出海，帮助全球南方国家共享科技红利，弥合智能鸿沟。",
        "link": "https://www.stcn.com//article/detail/3374425.html"
    },
    {
        "time": "2025-10-11 12:28",
        "title": "中国移动董事长杨杰：推动AI与5G-A、6G等技术深度融合 加快AI规模化、商业化发展",
        "content": "“随着以AI为引领的新一轮科技革命和产业变革深入发展，信息和能量融合创新进一步向纵深发展，人类社会全面迈向AI+新时代，逐步呈现出‘三个加速融合’的特征趋势，加快改变人类生产、生活、治理方式，推动形成新的经济业态、社会形态、文明范式。”10月11日上午，在2025中国移动全球合作伙伴大会主论坛上，中国移动董事长杨杰作出上述表态，同时，他也提出几点判断。杨杰认为，AI将加快对生产要素的重新配置和价值创造范式的系统变革，推动数字经济向更高阶的智能经济跃迁，为新质生产力发展注入持久动能。同时，数字世界和物理世界将形成一个混合式生态系统，集聚庞大的数字资产，带来丰富的场景应用，深刻改变人类社会运行方式，推动构建更加高效、便捷、友好的智能社会。此外，随着硅基生命的爆发式增长、碳硅形态的融合价值共创，全球将形成“人机共治”的新模式，开启以“碳硅共生”为特征的信息文明新纪元。杨杰指出，面向“十五五”，中国移动将以“AI+”为战略着力点，当好AI“供给者、汇聚者、运营者”，推动“AI+”创造出更大经济效益和社会价值，大力发展新质生产力，更好服务中国式现代化建设。第一，全面推动数智设施升级，强化AI+能力供给。坚持适度超前原则，持续推进新型信息基础设施建设，为经济社会数智化转型强基赋能。一是推进网络演进升级。一体推进5G-A与6G新技术，精准部署低空网联、通感一体、无源物联等新型连接能力，增强无线网络上行性能，打造智慧光网，有效满足亿万智能体、具身智能的广连接、强交互、高算力需求。二是打造高效智算设施。完善云智一体、训推一体算力资源体系，推动云计算向“云智算”升级，加快算网大脑向“算网智脑”升级，强化智算互联互通和供需对接。探索十万卡级智算中心、量子科技基础设施建设，推进算电协同，持续做优“通智超量”算力一体化供给。三是加强数据供给创新。建设多样化行业高质量数据集，打造全链路数据治理能力，推进数据高效共享，不断释放数据要素价值。四是提升模型基础能力。持续迭代多模态“九天”通用大模型性能，建强自主可控、安全可信能力，做深做优行业大模型。打造多模型和智能体聚合服务引擎“MoMA”，汇聚优质专业模型与智能体，为客户提供更精准、更可靠、高性能、低成本的推理服务。第二，全面推动数智技术升级，锻造AI+创新引擎。打造国家战略科技力量，深化跨域跨界协同创新，加强关键核心技术攻关，推动科技创新力高效转化为现实生产力、市场竞争力。一是推进AI技术自主创新。二是推进AI驱动的前沿创新。三是推进AI+跨界融合创新。推动AI与5G-A、6G、量子科技等技术深度融合，攻关“通感算智”融合关键技术，打造端到端技术原型样机、关键验证平台，提升融合创新效能。第三，全面推动数智应用升级，释放AI+规模效应。当前，“AI+”已进入规模应用落地、全面赋能经济社会发展的新阶段。中国移动将以应用为导向，以场景创新为牵引，以新一代智能终端、智能体为发力点，加快AI规模化、商业化发展，推动AI赋能千行百业、惠及千家万户、服务千城万村，让AI不仅能做事，还能做更复杂、更具创造性的事。一是提升AI+产业能级。紧扣工业、农业、服务业数智化转型需求，大力推广智能体、智能装备、行业大模型等，规模拓展AI+DICT应用，推动制造业全要素智能联动、农业数智化转型升级、现代服务业向智向新发展。二是扩大AI+信息消费。打造“灵犀”智能服务入口，加强智能终端、智能网联汽车、智能机器人等新兴领域布局，提供更加丰富多元、更具个性特色、更有科技含量的消费体验，全面提升功能价值、体验价值、情绪价值，大力拓展情绪经济、体验经济。三是增强AI+民生福祉。紧扣百姓大众的医疗、养老、教育、文化等需求，丰富AI医生、AI保姆、AI教师、AI导演等智能服务，使人人都有既智慧又贴心的“硅基伙伴”，助力构建更有温度的智能社会。四是提高AI+治理效能。打造AI一体化治理中枢，推动AI+赋能低空治理、公共安全、应急管理、一网通办等重点场景，助力提高公共服务和社会治理水平。此外，杨杰还提到，中国移动将坚持“智能向善”，强化技术安全治理能力与风险防控体系建设，助力构建动态敏捷、多元协同的AI治理格局。同时，深化产业链上下游合作，锻造整合、集成、运营三大能力，构建主体高效协同、要素集聚融通的开放合作生态。“人工智能已成为影响未来发展的关键变量。”杨杰表示，中国移动愿与全球合作伙伴一道，打造要素高效汇聚、能力无缝协同、价值共生共创的利益共同体、事业共同体、发展共同体，携手探索碳硅共生的无限可能，合力开创AI+时代的精彩未来。",
        "link": "https://www.stcn.com//article/detail/3374411.html"
    },
    {
        "time": "2025-10-10 18:53",
        "title": "黄坤明孟凡利会见中国移动董事长杨杰总经理何飚",
        "content": "人民财讯10月10日电，10月10日下午，广东省委书记黄坤明，省委副书记、省政府党组书记、深圳市委书记孟凡利在广州会见了中国移动通信集团董事长杨杰、总经理何飚一行，双方就深化央地战略合作、携手加快推动信息技术产业发展等进行深入交流。\n黄坤明说，中国移动一直深度参与广东通信网络建设，双方签署战略合作框架协议以来，央地合作向纵深推进，取得一系列重要进展。当前，广东正坚持以高质量发展为牵引，奋力在推进中国式现代化建设中走在前列。我们将培育壮大新一代信息技术、人工智能与机器人、量子科技等新兴产业、未来产业作为塑造广东产业新优势的关键之举，集中资源力量给予支持保障，着力构筑高技术、高成长、大体量的产业新支柱。希望中国移动抓住机遇、乘势而上，进一步强化优质资源和重大项目导入，聚焦增强数据、算力等底层服务和要素供给，继续加大新型数字基础设施建设力度，协同在粤高校和行业头部企业开展关键技术研发和成果转化，积极拓展数字化技术在智能制造、智慧城市、自动驾驶、教育医疗等领域的应用，持续完善在县镇村及海岛海域等区域高质量通信网络覆盖，大力探索新模式、新业务在粤先行先试，共同抢占产业新赛道。",
        "link": "https://www.stcn.com//article/detail/3373444.html"
    },
    {
        "time": "2025-10-09 09:50",
        "title": "中国国新、中国移动等成立央企战新产发私募基金公司",
        "content": "人民财讯10月9日电，企查查APP显示，近日，央企战新产业发展私募基金管理有限公司成立，注册资本1亿元，经营范围包含：私募股权投资基金管理、创业投资基金管理服务。企查查股权穿透显示，该公司由中国国新控股有限责任公司全资子公司中国国新基金管理有限公司、中国移动通信集团有限公司全资子公司中移资本控股有限责任公司、中国石化集团资本有限公司等共同持股。",
        "link": "https://www.stcn.com//article/detail/3369439.html"
    },
    {
        "time": "2025-10-09 08:45",
        "title": "定向流量“不定向” 安心包“难安心”中国移动部分业务被指规则繁杂“限制多”",
        "content": "“定向流量没怎么动，通用流量快跑没了”“买了安心流量上网包还是被限速”……近日，一些用户反映中国移动（600941.SH）流量业务种类繁多、规则复杂，不少业务看起来惠民便民，实则设置了诸多限制条款，稍不留意就会被多扣钱。流量使用附加条件多四川的果女士告诉《经济参考报》记者，她的家人为了看视频，购买了中国移动5G通用流量+50G咪咕视频定向流量7天包，但随后发现，用咪咕的时候一直扣的是通用流量，定向流量反而没消耗多少。北京的陈女士也遇到了类似问题：“买了30G爱奇艺定向流量，看了十多集电视剧，发现定向流量没用几MB，通用流量却‘跑’了好几G。”一些用户在网上发布了自己后台流量数据检测截图，指出观看定向App所使用的通用流量远大于定向流量。“定向流量不定向，包它还有什么意义呢？”此外，有用户反映，安心上网流量包同样让人不“安心”。“买了中国移动的安心上网流量包，结果还是被限速。”北京的马女士吐槽，她在外地旅游时用尽套餐内流量后被限速，按照客服推荐花费15元购买安心上网流量包后，限速并未解除，再次咨询客服，被告知套餐只是流量包而非加速包，解除限速需要购买另一项服务。“只能又多花了1元解开（限速），钱不多，但很糟心。”关键限制条款仅在线上展示记者查询中国移动相关业务的使用说明发现，多数定向流量业务只对观看App内容本身免流（使用定向流量），但对App启动、开机广告、第三方广告、弹幕、直播，乃至回复私信和查看私信中的视频等操作，均不免流（使用通用流量）。和定向流量一样，安心上网流量包在中国移动App详情页的介绍中也标注了众多限制条款，最后一条“温馨提示”中强调，如已被限速，该业务无法解开。记者继续查询发现，中国移动推荐的多数流量包都存在此条限制。对于上述业务，中国移动相关负责人告诉记者，在定向流量业务中，合作方App内广告等以动态IP形式承载或无法确认IP的部分内容，因合作方无法提供固定IP地址或URL而无法免流。App的启动操作、开机广告、第三方广告、弹幕、直播等，目前全行业均无法实现免流。他同时强调，公司已通过业务办理页面、订购成功短信等多维度告知用户免流规则。记者查询中国移动App与官网，发现定向流量业务的详情页中划定了不免流范围，包括客户端的启动和登录、插播广告、弹幕、观看直播、语音和视频聊天以及在线观看和缓存第三方视频等。同时，在开通业务后，订购提醒短信的最后也会出现“点击链接https：//10086.cn/d/qMjI3m查看免流范围”。对于用户反映的安心上网流量包问题，中国移动方面表示，由于安心包和达量限速是两类产品，所以购买后无法解决问题。一名工作人员告诉记者，用户反映的应该是一类达量限速套餐，当套内流量用完后执行限速不限量规则，需用户办理提速包而非普通流量包才能解开限速。“既然无法解开，又为什么推荐购买？在电话和短信中又看不到这些限制条款，我们搞不清楚哪些业务是同类产品。”很多用户对流量包服务设置如此多限制条款表示不理解，认为在电话和线下营业厅办理业务时，工作人员并不会告诉他们这些业务存在这么多限制条款，没有尽到充分提醒义务。对此，中国移动方面表示，建议用户到App和官网上查看详情，并强调“我们的App当前已经有1亿多用户”。涉嫌损害消费者知情权与公平交易权北京市天元（西安）律师事务所律师余伟安认为，从消费者角度看，运营商该行为本质上是利用规则复杂性模糊服务边界、侵犯消费者知情权与公平交易权的表现。其利用自身对业务规则的主导权，通过“隐藏信息、附加条件、缺失保障”等方式，将经营风险转移给消费者，最终损害消费者合法权益。“以定向流量业务为例，定向流量的核心价值是‘指定场景免流’，但运营商将关键限制条款隐藏在复杂协议中，且告知渠道没有完全覆盖办理渠道，这导致消费者基于‘定向即全免’的合理认知办理业务，最终产生通用流量超额、欠费等损失，属于典型的‘信息不对称’，违背了《中华人民共和国消费者权益保护法》中‘经营者应当真实、全面告知商品/服务信息’的要求。”余伟安表示。中国移动2024年年报披露，中国移动全年总营收1.04万亿元，其中个人市场收入4837亿元；移动业务客户数10.04亿户，平均每月每户手机上网流量15.9GB，移动ARPU（每用户平均收入）43.8元/户/月。值得注意的是，在中国移动10亿移动业务用户中，5G用户数已达5.52亿，渗透率55%，5G用户的平均每月上网流量和ARPU较总体用户平均数有明显提升，分别达到20.9GB和76元。“随着5G的更广泛普及，用户在流量上的平均花费可能还将上升。”有业内人士分析，在提速降费的大背景下，再加上竞争压力，运营商很难明面上大幅提高套餐资费，只能通过一些复杂、模糊的条款来销售一些盈利的流量业务。（实习生马雨萱、陈皓迪对本文亦有贡献）",
        "link": "https://www.stcn.com//article/detail/3369220.html"
    },
    {
        "time": "2025-09-30 10:38",
        "title": "3元1GB的中国移动流量钱包将停止运营，曾是电商营销利器",
        "content": "运营商中国移动（600941.SH）的流量钱包功能将于今日凌晨正式下线。9月28日晚，中国移动发布公告称，近期因产品功能优化整合，流量钱包功能将于2025年9月30日24:00正式下线，届时流量钱包的入口（首页更多-服务大厅-充流量-流量钱包）将关闭。公告强调，根据流量钱包的规则，流量钱包中的虚拟流量每自然季度末清零，即流量将在9月30日清零，需在主页面所显示的失效日期前提取虚拟流量至通信账户使用。“因此，请您务必于2025年9月30日下线之前，及时登录并使用您账户中剩余的虚拟流量。感谢您的支持与理解！”公告介绍称，流量钱包是中国移动基于虚拟流量账户体系推出的流量价值交易应用，为用户提供流量管理和交易综合平台，实现流量社交化玩法，1GB定价3元。在流量钱包中，用户可以通过现金购买完成虚拟流量账户充值，并可以通过发红包、转赠等操作实现好友之间的流量流转和分享，也可以将虚拟流量提取到中国移动的通信账户中直接上网使用（有效期24小时）。流量钱包，通俗点说，就是一种可以储存流量的“钱包”，可以为用户提供流量管理和交易。流量钱包是手机号码中流量的一部分（不包含在已有的套餐内），通常是在当月生效且仅当月有效，未使用的流量在月底会自动清零。不过，用不完的流量可以转赠给亲朋好友。流量钱包一度成为电商营销的新利器。早在2014年12月，阿里巴巴集团就曾联手三大运营商推出面向网购用户的产品——“流量钱包”。用户在淘宝、天猫购物或参加商家活动，就可以获赠一定的流量。这些流量可像零钱一样“零存整取”，快速提取到手机号码或转赠给家人朋友，兑换成联通、移动、电信等运营商的全国流量包。比如在淘宝、天猫店铺中购物满一定额度、参与互动游戏，或是收藏、签到、写评价、抽奖等简单动作，就可以获得5M、100M甚至上千M的流量，这些流量就会通过“流量钱包”，提取到手机号码来使用，全国不分区域都可以用。根据中国移动2025年半年度业绩报告，截至2025年6月，中国移动的移动客户数为10.05亿户，净增56万户；其中5G网络客户数为5.99亿户，净增4691万户，渗透率59.6%。家庭宽带客户达到2.84亿户，净增623万户。总连接数（包括移动电话、有线宽带、物联网卡、家庭设备、行业设备连接）达到38.15亿，净增1.45亿。8月7日晚，中国移动发布2025年半年度报告。上半年，中国移动实现营业收入5438亿元，其中主营业务收入为4670亿元，同比增长0.7%；归属于母公司股东的净利润为842亿元，同比增长5.0%；EBITDA（即营运利润+折旧摊销）为1860亿元，同比增长2.0%。上半年，中国移动CHBN（个人市场C、家庭市场H、政企市场B、新兴市场N）业务中，HBN收入占通信服务收入比达到47.6%，同比提升2.6个百分点。数字化转型收入达到人民币1569亿元，同比增长6.6%，占通信服务收入比达到33.6%，同比提升1.9个百分点。中国移动个人市场收入为人民币2447亿元；中国移动家庭市场收入为人民币750亿元，同比增长7.4%。",
        "link": "https://www.stcn.com//article/detail/3364450.html"
    },
    {
        "time": "2025-09-30 06:54",
        "title": "中国移动获颁卫星通信经营许可",
        "content": "证券时报记者 刘灿邦按照《关于优化业务准入促进卫星通信产业发展的指导意见》有关部署，工信部近日向中国移动通信集团有限公司（下称“中国移动”）颁发卫星移动通信业务经营许可。工信部表示，目前，继中国电信之后，中国移动、中国联通两家基础电信企业也已获得卫星移动通信业务经营资质，可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。工信部表示，下一步，将深入贯彻落实党中央、国务院决策部署，统筹发展和安全，进一步优化卫星通信市场准入，强化全链条监管与安全保障，促进我国卫星通信产业高质量发展，有力支撑网络强国、航天强国、数字中国建设。此次工信部向中国移动颁发卫星移动通信业务经营许可，意味着中国移动可依法开展手机直连卫星等业务。此前，中国移动已面向全国开展北斗短信服务，此次获得卫星通信业务经营许可，标志着中国移动“北斗+天通”双星卫星通信正式迈入商业化运营新阶段，全面构建“天地一张网”智能通信新格局。近年来，中国移动积极落实党中央决策部署，勇担链长责任，从技术研究、试验验证、产业推进、商用探索、人才培养等全方位布局天地一体智能通信技术，推动构建天地融合、一体化发展的新型信息基础设施。在技术与标准层面，中国移动承担多项国家专项任务，牵头多项3GPP等标准制定，开展技术验证，形成业界首创的星地深度融合组网（STCN）技术体系和物联网非地面网络（IoT NTN）语音解决方案，发射全球首颗6G架构验证星、首颗5G-ANTN再生技术验证星（中国移动01星），成功完成在轨验证，为未来“天地一体”技术演进和产品研发奠定基础。在业务应用层面，中国移动积极拓展卫星固定宽带、卫星物联网、手机直连等业务，持续服务海洋宽带、应急救援等市场。推进天通高轨卫星共享工作，携手中国时空依托北斗和5G网络，发布北斗短信业务，取得终端生态拓展与用户规模发展的阶段性成果。中国移动表示，未来，将面向6G天地一体，充分发挥我国地面通信产业突出优势和丰富经验，深化“天地一体”规划和布局，与产业伙伴一起，助力国家构建“天地一体”数字信息基础设施，绘就卫星通信产业高质量发展新蓝图。",
        "link": "https://www.stcn.com//article/detail/3363815.html"
    },
    {
        "time": "2025-09-29 22:31",
        "title": "中国移动近一个月首次上榜港股通成交活跃榜",
        "content": "9月29日上榜港股通成交活跃榜个股中，中国移动为近一个月首次上榜。证券时报•数据宝统计显示，9月29日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交550.07亿港元，占当日港股通成交金额的36.95%，净买入金额4.20亿港元。上榜的成交活跃股中，阿里巴巴-W成交额为139.01亿港元，成交金额居首；其次是小米集团-W、中芯国际，成交金额分别为99.14亿港元、67.04亿港元。以上榜次数统计，9月29日上榜个股中，近一个月上榜次数最多的是阿里巴巴-W、腾讯控股等，近一个月均上榜21次，最受港股通资金关注。中国移动为近一个月首次上榜，当日港股通成交额为11.61亿港元，成交净卖出8.15亿港元，该股当日收盘下跌0.12%。（数据宝）9月29日港股通成交活跃股榜单证券代码证券简称成交金额（亿港元）净买入金额（亿港元）近一个月上榜次数最新收盘价（港元）日涨跌幅（%）00700腾讯控股     65.16     14.9421   660.000      2.4800981中芯国际     67.04      3.7921    76.500      4.8701810小米集团-W     99.14      9.9621    53.550     -2.0109988阿里巴巴-W    139.01     35.5721   173.400      4.1403690美团-W     23.97     -1.9820   102.800      2.1901347华虹半导体     26.38     -1.1616    72.100      5.6402228晶泰控股     24.05     -1.949    13.420     10.3601024快手-W      8.22      3.718    78.900      4.3702800盈富基金     57.93    -57.837    27.240      1.7202015理想汽车-W     27.55      7.303    98.550     -1.5500941中国移动     11.61     -8.151    84.900     -0.12注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、首次上榜",
        "link": "https://www.stcn.com//article/detail/3363464.html"
    },
    {
        "time": "2025-09-29 19:11",
        "title": "中国移动获颁卫星通信经营许可  “北斗+天通”双星卫星通信迈入新阶段",
        "content": "按照《关于优化业务准入促进卫星通信产业发展的指导意见》有关部署，工业和信息化部（以下简称工信部）近日向中国移动通信集团有限公司（以下简称中国移动）颁发卫星移动通信业务经营许可。工信部表示，目前，继中国电信之后，中国移动、中国联通两家基础电信企业也已获得卫星移动通信业务经营资质，可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。工信部表示，下一步，将深入贯彻落实党中央、国务院决策部署，统筹发展和安全，进一步优化卫星通信市场准入，强化全链条监管与安全保障，促进我国卫星通信产业高质量发展，有力支撑网络强国、航天强国、数字中国建设。此次工信部向中国移动颁发卫星移动通信业务经营许可，意味着中国移动可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。此前，中国移动已面向全国开展北斗短信服务，此次获得卫星通信业务经营许可，标志着中国移动“北斗+天通”双星卫星通信正式迈入商业化运营新阶段，全面构建“天地一张网”智能通信新格局。近年来，中国移动积极落实党中央决策部署，勇担链长责任，从技术研究、试验验证、产业推进、商用探索、人才培养等全方位布局天地一体智能通信技术，推动构建天地融合、一体化发展的新型信息基础设施。在技术与标准层面，中国移动承担多项国家专项任务，牵头多项3GPP/ITU/CCSA等标准制定，开展技术验证，形成业界首创的星地深度融合组网（STCN）技术体系和物联网非地面网络（IoT NTN）语音解决方案，发射全球首颗6G架构验证星、首颗5G-A NTN再生技术验证星（中国移动01星），成功完成在轨验证，为未来天地一体技术演进和产品研发奠定基础。在业务应用层面，中国移动积极拓展卫星固定宽带、卫星物联网、手机直连等业务，持续服务海洋宽带、应急救援等市场。推进天通高轨卫星共享工作，携手中国时空依托北斗和5G网络，发布北斗短信业务，取得终端生态拓展与用户规模发展的阶段性成果。中国移动表示，未来，将面向6G天地一体，充分发挥我国地面通信产业突出优势和丰富经验，深化天地一体规划和布局，与产业伙伴一起，助力国家构建“天地一体”数字信息基础设施，绘就卫星通信产业高质量发展新蓝图。",
        "link": "https://www.stcn.com//article/detail/3363482.html"
    },
    {
        "time": "2025-09-29 16:05",
        "title": "中国移动获颁经营资质，三大运营商均可开通手机直连卫星业务",
        "content": "9月29日，工业和信息化部官方微信“工信微报”发布消息，按照《关于优化业务准入促进卫星通信产业发展的指导意见》有关部署，工业和信息化部近日向中国移动通信集团有限公司（以下简称中国移动）颁发卫星移动通信业务经营许可。目前，继中国电信之后，中国移动、中国联通两家基础电信企业也已获得卫星移动通信业务经营资质，可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。下一步，工业和信息化部将深入贯彻落实党中央、国务院决策部署，统筹发展和安全，进一步优化卫星通信市场准入，强化全链条监管与安全保障，促进我国卫星通信产业高质量发展，有力支撑网络强国、航天强国、数字中国建设。在星地融合通信方面，中国移动已有诸多布局。2024年6月，中国移动完成全球首个手机直连高轨卫星基于运营商网络IoT-NTN IMS的语音通话实验室验证；2024年7月，中国移动成立星地融合技术研究所，全面开展卫星通信技术攻关；2024年11月，中国移动携手中国时空发布北斗短信业务，使得无网络环境下的通信成为可能。中国移动是本月第二家获颁卫星移动通信业务经营许可的电信企业。9月8日，中国联通官方发文称，近日，工业和信息化部向中国联合网络通信集团有限公司（中国联通）颁发卫星移动通信业务经营许可。此后，据中国经济网报道，中国联通已火速上线手机直连卫星业务。“联通卫星”业务，资费为10元/月，包含2分钟免费国内主被叫通话。中国电信的手机直连卫星业务早在2023年9月就已启动，成为全球范围内首个推出大众智能手机直连卫星的通信运营商。中国电信的手机直连卫星业务已经迈向全球。5月8日，中国电信在中国香港举办手机直连卫星业务落地发布会，正式宣布以天通卫星系统为依托的手机直连卫星业务落地中国香港；5月16日，中国电信与老挝通信有限公司ETL在老挝共同举办天通-手机直连卫星业务发布会，正式宣告天通卫星走出国门，天通手机直连卫星业务落地老挝。2025年半年度报告显示，目前中国电信手机直连卫星业务在老挝正式落地商用，服务扩大至东南亚国家。今年上半年，中国电信卫星业务收入同比增长20.5%。",
        "link": "https://www.stcn.com//article/detail/3362905.html"
    },
    {
        "time": "2025-09-29 15:10",
        "title": "工信部向中国移动颁发卫星移动通信业务经营许可",
        "content": "人民财讯9月29日电，工信部近日向中国移动通信集团有限公司（简称“中国移动”）颁发卫星移动通信业务经营许可。目前，继中国电信之后，中国移动、中国联通两家基础电信企业也已获得卫星移动通信业务经营资质，可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。\n下一步，工信部将进一步优化卫星通信市场准入，强化全链条监管与安全保障，促进我国卫星通信产业高质量发展，有力支撑网络强国、航天强国、数字中国建设。",
        "link": "https://www.stcn.com//article/detail/3362795.html"
    },
    {
        "time": "2025-09-28 18:34",
        "title": "中国移动布局宠物科技  “移动爱宠”产品已在17个省份启动试点",
        "content": "9月28日，中国移动发布了“移动爱宠”产品，聚焦宠物走失现象频发、科学喂养认知断层、人宠分离焦虑双向困扰等家庭养宠核心痛点，打造六类场景化解决方案，为千万养宠家庭提供具备“智慧感、温暖感、安全感”的一站式服务。当前宠物经济蓬勃发展，为了更好满足养宠客户需求，“移动爱宠”产品是中国移动精心打造的一站式智能养宠解决方案，产品基于“连接+硬件+应用+权益”框架，为宠物和宠物主提供了六类场景化服务，相关功能已在移动爱家APP上线，为用户带来颠覆式智慧养宠新体验。“养”，即萌宠照料精细化：通过移动爱家APP可以控制智能饮水机、智能喂食器、智能猫砂盆等智能硬件，支持远程喂食、活水循环、自动铲屎、智能提醒等功能，助力宠物主人轻松实现科学喂养。“寻”，即萌宠轨迹数字化：健康监测定位器实现运动轨迹记录、电子围栏设置、声光辅助寻宠等功能，避免宠物走失；电子狗牌为宠物挂上身份证，帮助毛孩子一键回家，用科技织就安全网，毛孩子再也不会找不到回家的路。“管”，即萌宠成长精细化：“AI宠报告”汇聚宠物饮食、饮水、运动等关键数据，提供宠物健康雷达、智能养宠建议，满足精细化养宠需求；灵犀AI助手为每个家庭提供科学养宠问题解答并支持语音互动。“看”，即萌宠守护科技化：爱宠摄像头可以实现宠物移动跟随，支持重点事件告警、时光轨迹推送等功能；宠物看世界摄像头提供一个全新的视角，让主人更了解宠物眼里的世界。“陪”，即萌宠陪伴具象化：“宠物云相册”功能实现移动云盘照片智能推送；宠物彩铃专区支持专属视频彩铃DIY；AI宠语翻译功能通过算法解读宠物情感及需求，实现人宠语音互译，用数字化手段延伸人宠情感陪伴场景。“护”，即萌宠生活便捷化：针对宠物医疗费用昂贵的痛点，引入医疗保障服务，提供宠物医疗费用报销、线上快速理赔等服务；更有健康咨询、洗护、寄养、购物等生活服务权益。目前，“移动爱宠”产品已经整合了16款智能硬件，包括健康监测定位项圈、智能喂水喂食器等，同时引入了48项宠物权益服务，涵盖宠物险、宠物粮食、洗护美容等多个方面。自5月以来，已有17个省份先后启动试点，其中江西的宠物险、北京的宠物美容、河北和上海的智能硬件，市场反馈热烈，这是中国移动在智慧家庭领域开展创新应用的又一里程碑。在发布“移动爱宠”产品的同时，中国移动积极履行社会责任，联合北京爱它动物保护公益基金会（简称“它基金”）启动“小流浪饱餐行动”，打开移动爱家APP即可参与，通过体验专区特色功能、分享活动海报等方式积累活动积分后即可兑换公益粮，中国移动会将公益粮捐赠给它基金用于支持一线机构科学救助。中国移动表示，将深化在宠物科技领域的布局，持续推出创新产品与服务。一方面加大技术研发投入，提升AI、物联网等技术在宠物产品中的应用，提供智能化、个性化照护体验；另一方面积极拓展合作，与宠物医院、智能设备厂商、宠物生活服务商等携手，构筑多元化服务矩阵。",
        "link": "https://www.stcn.com//article/detail/3361546.html"
    },
    {
        "time": "2025-09-25 19:43",
        "title": "世纪恒通：中标10.65亿元中国移动辽宁公司采购项目",
        "content": "人民财讯9月25日电，世纪恒通(301428)9月25日公告，公司近日中标“中国移动辽宁公司2025年辽宁省公路桥梁通行安全智能监管执法系统应用(非现场执法站点相关部分)包3、包4采购项目”，中标金额为10.65亿元(含税)，合同履行期限5年。",
        "link": "https://www.stcn.com//article/detail/3358463.html"
    },
    {
        "time": "2025-09-17 10:55",
        "title": "中国移动发布“无极一号”离子阱量子计算装置",
        "content": "人民财讯9月17日电，据人民邮电报，9月16日，中国移动正式发布“无极一号”离子阱量子计算装置等系列成果，并在北京市科委、中关村管委会的指导下发起成立“量智融合”创新联合体，助力北京建设量子计算创新高地。\n“无极一号”离子阱量子计算装置支持100量子比特的精准操控，在单比特保真度、双比特保真度、初态制备与探测错误率等关键指标上，综合性能达到业界一流水平。中国移动将开放量子计算装置、算力资源和算法验证环境，与合作伙伴协同突破量子计算的技术和应用瓶颈。",
        "link": "https://www.stcn.com//article/detail/3343136.html"
    },
    {
        "time": "2025-09-16 12:38",
        "title": "中国移动咪咕公司升级“鼓浪屿数智游”产品体验 线下AR互动体验次数已突破万次",
        "content": "记者从中国移动咪咕公司获悉，咪咕公司依托“鼓浪屿元宇宙”平台迭代的新能力，再度升级“鼓浪屿数智游”产品体验，通过“元宇宙社交新场景+智慧服务新体验+文商旅联动新生态”三位一体的创新模式，为市民游客打造覆盖“吃、住、行、游、购、娱”的一站式文旅服务。作为世界文化遗产地，鼓浪屿吸引着无数游客前来观光。然而，面对岛上丰富的历史建筑、文化景点，如何制定最优游览路线、领略鼓浪屿的多元魅力，成为许多游客出行前的重要考量。为满足用户的多样化文旅需求，咪咕公司打造了覆盖线上线下的“鼓浪屿数智游”产品服务，其中鼓浪屿元宇宙数智空间作为线上平台，以数字化方式为游客提供突破时空限制的沉浸体验，让用户随时随地“云游”全岛，轻松规划行程。据介绍，在鼓浪屿的街头巷尾，游客只需打开“鼓浪屿元宇宙”小程序，即可获得全岛近260个点位的数字地图导览、约70个点位的语音讲解和AR导航、近40个点位的AI+AR导览讲解、12条文旅路线、支付体系、统一入口和账号体系等基础服务功能，以及全岛随时随地可体验的AI+AR合拍增值娱乐功能，在有限的旅行时间内开启一场鼓浪屿深度游。岛上20台交互式一体机也已投入使用，为游客提供实时信息查询、路线规划等便捷服务。据统计，鼓浪屿线下AR互动体验次数已突破万次。近年来，数智技术以前所未有的深度和广度融入文旅发展，激发年轻群体的文旅消费热情。基于元宇宙内容生产运行基座这一技术能力底座优势，立足鼓浪屿元宇宙消费空间，咪咕公司携手在地与行业生态合作伙伴，创新文旅、文娱、文商多种消费业态，树立了一系列数智文旅标杆案例。在线上，咪咕公司结合线上数字资产、经济体系及生态权益，创新商业合作模式，先后打造了NBA、汽车、影院、婚纱、大足石刻等多个主题空间；在线下，除了有首个鼓浪屿主题的XR大空间沉浸式体验以及AI+AR交互体验，并创新推出融合线上、线下数实体验的鼓浪屿数智游产品。中国移动咪咕公司相关负责人表示，咪咕公司立足“鼓浪屿元宇宙”消费空间平台能力，通过对“鼓浪屿数智游”产品的不断升级迭代，探索出一条“文化传承数智化、旅游服务智慧化、商业生态协同化”的创新路径，为用户打造了贯穿线上线下的沉浸式文旅体验。未来，在文旅产业数智化转型升级的浪潮下，咪咕公司将继续发挥“内容+科技+融合创新”优势，持续擦亮鼓浪屿“海上花园”“音乐之岛”名片，助力厦门数智文旅建设。",
        "link": "https://www.stcn.com//article/detail/3341330.html"
    },
    {
        "time": "2025-09-15 11:02",
        "title": "中国移动推出物流行业千亿级参数大模型“流云”​",
        "content": "人民财讯9月15日电，据人民邮电报，近日，中国移动助力中国物流在北京举办发布会，正式推出面向物流行业的专属大模型——“流云”。该模型具备千亿级参数规模，深度聚焦物流行业的复杂应用场景，旨在以人工智能赋能产业转型升级，为产业链的降本增效提供全新的AI解决方案。",
        "link": "https://www.stcn.com//article/detail/3339123.html"
    },
    {
        "time": "2025-09-12 23:12",
        "title": "许勤梁惠玲会见中国移动董事长杨杰 共同见证双方签署战略合作框架协议",
        "content": "人民财讯9月12日电，据黑龙江发布，日前，黑龙江省委书记许勤、省长梁惠玲在哈尔滨会见中国移动通信集团有限公司党组书记、董事长杨杰一行，共同见证省政府与中国移动签署战略合作框架协议。许勤、梁惠玲说，希望双方以签署战略合作框架协议为新起点，加快新型信息基础设施建设，扩大5G、千兆光网覆盖，深化智算中心建设、人工智能应用等领域合作，培育数字经济新业态新模式，赋能龙江高质量发展。杨杰表示，中国移动将充分发挥企业技术、人才、资源优势，加强企地合作对接，加大投资布局力度，推动农业、产业、经贸、数字政府建设等领域务实合作，助力黑龙江全面振兴。",
        "link": "https://www.stcn.com//article/detail/3337551.html"
    },
    {
        "time": "2025-09-12 09:56",
        "title": "初灵信息预中标中国移动小型化接入SPN设备集中采购项目",
        "content": "人民财讯9月12日电，据初灵信息消息，近日，中国移动采购与招标网发布《中国移动2025年至2026年小型化接入SPN设备集中采购项目_中标候选人公示》，初灵信息为该项目的中标候选人之一。SPN小颗粒切片专线是中国移动面向行业数字化转型推出的“连接+算力+能力”新型信息服务体系的重要组成部分，旨在面向5G承载和垂直行业及政企网络提供高质量的通信服务。",
        "link": "https://www.stcn.com//article/detail/3335795.html"
    },
    {
        "time": "2025-09-09 16:57",
        "title": "中国移动正向工信部申请卫星移动通信业务牌照",
        "content": "人民财讯9月9日电，记者9月9日从中国移动相关业务负责人处获悉，中国移动正在申请卫星移动通信业务经营许可，为依法合规开展手机直连卫星业务奠定政策基础，目前该申请已进入审核流程。",
        "link": "https://www.stcn.com//article/detail/3329461.html"
    },
    {
        "time": "2025-09-05 10:19",
        "title": "中盐集团与中国移动签署战略合作协议",
        "content": "人民财讯9月5日电，9月4日，中国盐业集团有限公司与中国移动通信集团有限公司签署战略合作协议。根据协议，双方将在数智化顶层规划、数字基础设施、人工智能领域、5G+智慧盐业、网络安全及自主可控、健康中国减盐行动、党建领域等方面展开深入合作。",
        "link": "https://www.stcn.com//article/detail/3323087.html"
    },
    {
        "time": "2025-09-04 22:01",
        "title": "中国移动与中盐集团签署战略合作协议",
        "content": "人民财讯9月4日电，据人民邮电报消息，9月4日，中国移动通信集团有限公司与中国盐业集团有限公司在北京举行战略合作协议签约仪式。根据协议，双方将在数智化顶层规划、数字基础设施、人工智能领域、5G+智慧盐业、网络安全及自主可控、健康中国减盐行动等展开深入合作。",
        "link": "https://www.stcn.com//article/detail/3322232.html"
    },
    {
        "time": "2025-09-04 18:14",
        "title": "曦智科技宣布完成超15亿元C轮融资，中国移动和国新基金等参与",
        "content": "近日，光电混合算力提供商曦智科技宣布完成规模超15亿元人民币的C轮融资。该轮融资吸引了中国移动、上海国投、国新基金、浦东创投等投资机构参与，老股东中科创星、沂景资本、某领先互联网厂商等继续追加投资。“大规模光电集成技术已经到了商业化的关键阶段。”曦智科技创始人、首席执行官沈亦晨表示，“我们预计在未来五年内，光子芯片在智算中心内的份额将达到30%，曦智科技正在用颠覆式的底层创新推动算力基础设施的革新，本轮融资将加速公司核心技术的开发和光电混合算力的规模化落地进程。”据了解，自成立以来，曦智科技以“光电融合突破算力边界”为愿景，聚焦光子网络与光子计算两大业务方向，坚持以用户需求为导向，不断推动光电混合技术从研发走向产业化应用。目前，公司已与国内领先的光/电晶圆厂、光/电封装厂、算力/交换芯片厂商、系统厂商等建立起全方位、多层次的战略合作关系。通过产业链上下游的深度协同与联合技术攻关，公司在超节点建设、CPO等关键领域实现多项突破。在光子网络领域，公司以全球领先的先进光学技术为依托，重点围绕智算中心Scale-Up（纵向扩展）解决方案展开布局，目前已完成多个数千卡集群的落地交付。在2025 WAIC期间，曦智科技推出全球首个分布式光互连光交换GPU超节点——光跃LightSphere X，并摘获大会最高奖“SAIL大奖”；此外，曦智科技还在大会上发布了先进光学方向的最新进展，推出了国内首款xPU-CPO光电共封装原型系统，并在积极开发集成度更高、带宽密度更大的CPO方案。这一系列成果将有效突破目前大规模算力集群中的带宽与延迟瓶颈，也标志着公司光子网络业务飞轮已启动。在光子计算方面，曦智科技持续深化商业落地与生态建设。今年3月，公司发布最新一代光电混合计算卡曦智天枢，集成全球最大规模的128×128光子矩阵，首次实现了光电混合计算在复杂商业化模型中的应用。4月，曦智科技登上全球顶级学术期刊《Nature》，首次公开了其光电混合计算架构和光计算产品技术细节，推动产业落地和应用。公司目前正在加速推进下一代光电混合计算卡的开发，将全面支持AI大模型。从行业情况来看，随着万亿级大模型发展，算力需求爆发，而电芯片性能逼近物理极限，算力缺口持续扩大。破解算力瓶颈有两大路径：提升多卡协同效率，或增强单卡算力。据悉，曦智科技的光互连方案可构建高带宽、低延迟的大规模算力集群，显著提升GPU利用率；光电混合计算则通过颠覆性架构突破传统计算天花板，在提升算力密度与能效比，降低延迟与总成本方面展现出显著优势。",
        "link": "https://www.stcn.com//article/detail/3321967.html"
    },
    {
        "time": "2025-09-03 14:16",
        "title": "中国石油集团拟将5.4亿股股份划转给中国移动集团",
        "content": "9月3日开盘后，中国石油（601857.SH）股价迅速上涨超1%。截至9时46分发稿，公司股价报9.13元/股，涨幅为0.55%，“三桶油”中涨势最为突出。消息面上，前一日晚间，中国石油披露公告，其控股股东中国石油天然气集团有限公司（简称“中国石油集团”）拟通过国有股份划转方式，将其持有的中国石油约5.41亿股A股股份（占公司总股本的0.3%）以0元/股转让价无偿划转给中国移动通信集团有限公司（简称“中国移动集团”）。本次划转前，中国移动集团通过附属公司中国移动通信有限公司持有中国石油1.79亿股股份，占中国石油总股本的0.1%。本次划转后，中国移动集团及其附属公司合计持有中国石油约7.2亿股股份，占中国石油总股本的0.39%。关于本次划转目的，中国石油称是为进一步深化中国石油集团与中国移动集团的战略合作，拓宽合作领域，优化公司股权结构，实现优势互补、合作双赢、共同发展。据公告，本次股东权益变动系因国有股份划转所致，不会导致中国石油控股股东及实际控制人发生变更。中国石油集团和中国移动集团现已签署股份划转协议，本次划转尚需取得国资委批准，划转股份尚需办理股份过户登记手续。第一财经记者梳理发现，中国石油集团和中国移动集团交集颇为深远。2024年1月，两大集团签署战略合作协议，加强在基础通信服务、数字化转型、5G创新应用、算力、人工智能、金融资本、市场营销等方面合作。同年8月，中国移动集团携手中国石油集团发布能源化工行业首个通过国家备案并落地的大模型产品——330亿参数的昆仑大模型，并在11月将参数提升至700亿。今年5月，中国移动集团助力中国石油集团在京举行发布会，正式发布3000亿参数昆仑大模型。值得关注的是，在今年7月末集团公司召开的年中工作会议上，中国石油集团董事长、党组书记戴厚良强调，公司要着力推进数智赋能创新。大力实施“数智石油”战略举措，高质量推进信息化补强工程、高标准推进数字化赋能工程、高水平实施智能化发展工程，深入推进数智技术与能源产业深度融合、产业数智化与数智产业化协同发展。",
        "link": "https://www.stcn.com//article/detail/3319376.html"
    },
    {
        "time": "2025-09-02 21:51",
        "title": "中国石油：中国石油集团拟将公司5.41亿股A股股份划转给中国移动集团",
        "content": "人民财讯9月2日电，中国石油(601857)9月2日晚间公告，中国石油集团拟通过国有股份划转方式，将其持有的公司5.41亿股A股股份（占公司总股本的0.3%），划转给中国移动集团。划转后，中国石油集团及其境外全资附属公司合计持有公司82.33%股份；中国移动集团及其附属公司合计持有公司0.39%股份。",
        "link": "https://www.stcn.com//article/detail/3318410.html"
    },
    {
        "time": "2025-08-29 22:24",
        "title": "探访中国移动数智化项目：5G激活慢直播文旅新时尚，普遍服务搭建乡村振兴新路",
        "content": "随着5G网络覆盖走深走实，5G应用也在各个行业领域开花结果。近日，记者跟随中国移动采访团来到广西桂林及防城港等多地，探访5G+智慧文旅及5G数智兴农的最新成果。据了解，依托5G+全域监管平台“空天地”一体化智能管理，今年以来，遇龙河景区结合智护平台通过智能管控，共计处置落水险情30余次，极大提升和保障了游客的安全游玩体验。在边陲重镇防城港市防城区峒中镇，2020年起，广西移动防城港分公司在酒厂周边部署5G网络，并基于直播需求铺设千兆宽带，为峒酒的线上销售提供了强有力的技术支撑，同时，整合文旅、酒水、教育、中草药等资源，当地也走出了一条独具特色的乡村振兴之路。5G助推景区化“人管”为“技管”遇龙河是漓江在阳朔境内较长的一条支流，全长43.5公里，流域面积158.47平方公里，每年吸引着数百万中外游客。由于水域面积广阔、游玩项目以亲水活动为主的特点，安全管理是重中之重。2024年，中国移动广西桂林公司联合遇龙河景区共同打造“智驭山水·5G全景守护阳朔遇龙河景区智慧文旅”项目，采用云计算、AI人工智能等技术，在遇龙河全域沿线75个点位部署了中国移动5G+智慧管理覆盖，助力遇龙河从过去的人工管护到智能化管理升级，化“人管”为“技管”，不仅实时监测水情变化，还从基础服务、综合安防、通行管理上进行助力，全面推动遇龙河景区信息化管理模式创新升级。中国移动广西桂林分公司项目人员莫剑介绍，截至目前，中国移动已完成遇龙河全域5G网络覆盖，让信号如清风般无处不在。更酷的是5G搭档无人机化身“空中巡检员”，实时巡查网络设备、流域内智能摄像头，确保通信基础设施稳定运行，网络信号无盲区。在遇龙河景区指挥中心，记者看到，依托5G+全域监管平台“空天地”一体化智能管理，让景区各个角落的动态，得以在一张屏一张图上实时呈现，智能摄像头高清监控回传清晰画面实时监测环境变化；AI大数据可对游客行为竹筏航速、水域污染等数据进行智能分析，实现隐患秒级预警，一屏统览提升景区管理效率。据统计，今年以来，遇龙河景区结合智护平台通过智能管控，共计处置落水险情30余次，极大提升和保障了游客的安全游玩体验。阳朔遇龙河景区指挥中心主任徐祖鹏告诉记者，通过中国移动5G+、人工智能、大数据，数字孪生等技术实现对景区实时管护，通过智慧文旅综合管理平台对景区进行全方位的管理，能够快速、准确地响应各种突发情况，提高应急处理能力；同时通过对游客游览情况和安全状况实时监测和分析，景区能够制定更加科学、合理的应急防控方案，提高了游客的安全感和满意度，构建起覆盖“游客服务、监管效能、产业发展”的智慧文旅生态体系。“5G+智慧旅游”激活文旅新时尚在广西桂林龙胜各族自治县，那层层叠叠的龙脊梯田，不仅是农耕文明的活化石，更是壮族文化的璀璨瑰宝。在这里，还坐落着由当地政府出资并联合中国移动广西桂林分公司、中国移动咪咕视讯科技有限公司等科技企业共同打造的“龙脊之下”研学中心。截至2025年7月，中国移动广西桂林分公司已完成场馆内设备的验收，包括有线网络全覆盖、智能中控系统、动画内容剧本等核心工作，为研学中心的数字化运营筑牢了技术底座。下阶段，双方还将持续探讨5G+AI、非遗技艺互动教学等特色项目的合作，让青少年在科技赋能下更直观地感受龙脊梯田农耕文化和壮族瑶族民俗等民族瑰宝的魅力。而在“龙脊之上”，作为龙脊梯田核心景区所在地，龙脊大寨村聚居着以红瑶为主的少数民族群众，过去因地处深山、地形复杂，通信基础设施建设一直是制约发展的“拦路虎”。2005年，中国移动广西桂林分公司在龙脊大寨村开通移动信号，移动基站的建立让瑶寨打通了与外界的无线连接。随着乡村旅游的兴起，移动4G网络于2016年实现全村覆盖，民宿老板们开始用智能手机接收订单，村民们的农产品也能通过朋友圈销售。而2020年龙脊大寨村田头寨5G基站的开通，更是为这个古老村寨按下了发展加速键。截至2025年，龙胜县累计建成超500个4/5G基站，不仅实现了龙脊大寨景区5G信号的全覆盖，还对周边道路和核心景区进行了网络优化，确保游客在行车途中、观景台上都能享受流畅的网络体验。“我们针对景区地形特点采用了宏微站结合的组网方式，解决了梯田区域信号遮挡问题，确保了下载速率稳定性。”中国移动桂林分公司网络组潘宇介绍道。目前，在大寨村200多家民宿中，移动宽带网络覆盖率达100%，上传下载速率均满足4K视频传输需求。中国移动打造的“5G+智慧旅游”工程也已覆盖景区内主要观景台、民宿、非遗工坊，通过“千里眼”设备实现梯田风光、瑶族歌舞、非遗技艺的实时传输。今年以来，中国移动广西桂林分公司通过“千里眼”慢直播已累计开展直播27场，吸引超百万网友在线观看，“云游龙脊”成为文旅新时尚。5G网络搭建乡村振兴新路在广西十万大山西麓的马鞍坳脚下有一个边陲重镇——防城港市防城区峒中镇，距离城区124公里，南、西两面连接越南广宁省平辽县，聚居着壮族和瑶族，少数民族占85%。当地以种植肉桂、八角等特色农产品和中药材为生。早些年，峒中镇边境村交通极其不便，网络也未完全覆盖，村民不得不花费三个小时将农产品运到集市售卖，不仅耗费大量时间和人力，销路也受到限制。这一情况引起了广西移动的高度重视，2017年，公司多次派遣技术人员实地勘测信号，依靠电信普遍服务边境项目，在边境村推进4G/5G基站建设。经过两年攻坚，2019年4月细坑村最后一个4G基站开通，标志着防城港边境地区实现4G全覆盖。“2017年的时候，防城港陆地100.89公里的边境线，基站数量大概只有72个。”广西移动防城港分公司工程建设部/乡村振兴办公室副总经理李品谊告诉记者，经过这些年来的电信普遍服务建设，现在有292个4/5G基站，实现了行政村100%覆盖，自然村99%覆盖。网络全覆盖后，村民在家就能查八角、玉桂的市场行情，也开始通过电商平台、社交软件销售八角、玉桂等特产，销量迅速提升。外地客商通过微信直接下单，批量销售，减少了中间环节，既提升了农产品销售的效率，边民们的收入也明显增长。此外，随着峒中“米酒之乡”的美誉日渐远播，当地人也意识到“酒香也怕巷子深”的现实困境。网络的不断升级和优化，给峒中米酒带来新的机遇。以防城港市峒中酒业有限公司为例，该公司在2021至2025年间实现跨越式发展，峒酒系列产品新增广西境内代理商30家，销售网点突破6000家，销售额达1500万元。据了解，2020年起，广西移动防城港分公司在酒厂周边部署5G网络，并基于直播需求铺设千兆宽带，为峒酒的线上销售提供了强有力的技术支撑。防城港市峒中酒业有限公司负责人阮秋华介绍，她整合文旅、酒水、教育、中草药的发展，为当地村民创造了多元化就业机会，走出了一条独具特色的乡村振兴之路。",
        "link": "https://www.stcn.com//article/detail/3308439.html"
    },
    {
        "time": "2025-08-28 09:50",
        "title": "中国移动大宗交易成交2448.00万元",
        "content": "中国移动8月27日大宗交易平台出现一笔成交，成交量22.50万股，成交金额2448.00万元，大宗交易成交价为108.80元。该笔交易的买方营业部为国泰海通证券股份有限公司上海长宁区江苏路证券营业部，卖方营业部为东方证券股份有限公司芜湖北京中路证券营业部。进一步统计，近3个月内该股累计发生2笔大宗交易，合计成交金额为2695.02万元。证券时报•数据宝统计显示，中国移动8月27日收盘价为108.80元，下跌0.75%，日换手率为1.65%，成交额为16.34亿元，全天主力资金净流出7104.91万元，近5日该股累计上涨1.03%，近5日资金合计净流入9827.36万元。两融数据显示，该股最新融资余额为20.79亿元，近5日减少790.64万元，降幅为0.38%。（数据宝）8月27日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%）买方营业部卖方营业部22.502448.00108.800.00国泰海通证券股份有限公司上海长宁区江苏路证券营业部东方证券股份有限公司芜湖北京中路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/3279464.html"
    },
    {
        "time": "2025-08-26 20:15",
        "title": "启明星辰：上半年营收11.33亿元 与中国移动深度协同探索超十亿量级客户市场空间",
        "content": "（原标题：启明星辰：上半年营收11.33亿 与中国移动深度协同探索超十亿量级客户市场空间）\n8月26日晚，启明星辰(002439.SZ)发布了2025年半年报，实现营业收入11.33亿元，归母净利润较上年同期增长48.78%，综合毛利率较上年同期提升3.4个百分点。第二季度，回款表现强劲，单季经营性现金流实现净流入，改善了现金流的季节性波动问题。启明星辰作为中国移动专责网信安全专业的子公司，全面贯彻“总体国家安全观”，发挥国资央企“科技创新、产业控制、安全支撑”三大作用，肩负起中国移动“安全核心技术攻坚者、安全产品服务引领者、安全运营体系支撑者”三大角色。公司坚定落实中国移动“BASIC6”科创计划，支撑中国移动构建“云网数智安”深度融合的网信安全能力体系。与中国移动协同创新AI、云智算 物联网低空经济等多领域突破在中国移动强大的算力资源支持下，公司以包括但不限于中国移动九天大模型、开源DeepSeek大模型为基础，充分利用公司的高质量安全数据集，持续优化升级泰合安全大模型，并在此基础上构建了大小模型相互协同的安星智能体。启明星辰携手移动云，共筑原生安全底座，建设 “云网数智安”深度融合的运营商级网信原生安全。公司全面承接移动云安全研发和产品能力供给，紧随云基础设施从“算力”到“智力”的升级步伐，与中国移动云能中心共同打造了基于CNASA自适应原生安全底座的移动云原生安全技术体系，以AI赋能，构建了覆盖基础设施、平台、数据到应用的全面云安全框架，进一步提升了为公有云、私有云、专属云、边缘云用户提供的全场景云安全服务的智能化水平，大幅提高了智算基础设施的使用效率。启明星辰围绕中国移动“打造视联端到端体系化安全能力，筑牢全流程安全屏障，完善安全能力体系”的战略方向。公司凭借技术攻坚、场景落地及标准引领，实现了多维突破，四年蝉联IDC“中国物联网安全市场份额第一”。公司积极跟进中国移动在低空经济领域的部署，携手发布《低空智能网联网络与数据安全体系白皮书（2025）》，为低空经济高质量发展提供了重要技术支撑与行动指南。公司也着力构建开放合作生态，与高校、科研院所及产业链企业协作，共同推动技术进步与产业升级。深度协同 与中国移动探索超十亿量级客户市场空间启明星辰持续深化与中国移动的战略合作，依托中国移动在个人用户（超10亿）和家庭用户（超2.8亿）的领先规模优势，加速拓展个人与家庭（CH）安全市场。启明星辰携手中国移动双方协同创新，基于“青松守护”“天珣EDR”“隐查查”等核心技术，推出了面向CH场景的安全云电脑解决方案。该方案已成功落地，目前已实现千万级收入与百万级月活用户，有力验证了消费级安全市场的巨大潜力。针对商客市场的数字化转型安全需求，公司携手中国移动为政企专线及企业宽带场景量身定制，创新推出“专线卫士”“安全融合FTTO”等产品，致力于全方位解决用户面临的网络安全困境，助力其实现高效、易用的网络防御建设。随着5G加速普及与AI大模型的深度赋能，启明星辰将继续依托中国移动的云智算与通算资源，深化双方在“能力—场景—渠道”三位一体框架下的战略协同，持续深耕CH市场，致力打造更具用户洞察的智能安全产品，抢占消费级安全制高点。启明星辰始终以“勇当国家网络安全重要战略科技力量排头兵”为目标，坚定科技创新，攻关核心技术，积极把握新增量市场，精细运营存量市场，不断深化与中国移动的协同合作，构筑起可信任的数字安全屏障，护航数字中国的发展。（燕云）",
        "link": "https://www.stcn.com//article/detail/3269874.html"
    },
    {
        "time": "2025-08-19 19:02",
        "title": "中国移动通信集团内蒙古有限公司党委委员、副总经理韩伟接受纪律审查和监察调查",
        "content": "人民财讯8月19日电，据“廉洁吉林”消息，中国移动通信集团内蒙古有限公司党委委员、副总经理韩伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国移动纪检监察组纪律审查和吉林省松原市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3192345.html"
    },
    {
        "time": "2025-08-19 11:07",
        "title": "中国移动内蒙古公司副总经理韩伟接受审查调查",
        "content": "人民财讯8月19日电，据中央纪委国家监委驻中国移动纪检监察组、吉林省纪委监委消息：中国移动通信集团内蒙古有限公司党委委员、副总经理韩伟涉嫌严重违纪违法，目前正接受中央纪委国家监委驻中国移动纪检监察组纪律审查和吉林省松原市监察委员会监察调查。",
        "link": "https://www.stcn.com//article/detail/3175405.html"
    },
    {
        "time": "2025-08-18 18:05",
        "title": "东方通中标中国移动两省数据共享项目",
        "content": "人民财讯8月18日电，记者获悉，近期，东方通成功中标中国移动两省O域数据共享项目。",
        "link": "https://www.stcn.com//article/detail/3167156.html"
    },
    {
        "time": "2025-08-14 22:34",
        "title": "连云港市政府与中国移动江苏公司签署战略合作协议",
        "content": "人民财讯8月14日电，据“连云港发布”消息，8月14日，连云港市政府与中国移动江苏公司签署携手推进“人工智能+”行动战略合作协议。连云港市市长邢正军表示，希望双方以此次签约为新的起点，深化数字政府、政务服务、智能制造等多领域的务实合作，推动更多人工智能创新成果在连云港落地转化。",
        "link": "https://www.stcn.com//article/detail/3118775.html"
    },
    {
        "time": "2025-08-08 06:50",
        "title": "中国移动上半年日赚4.65亿 资本开支重点投向算力",
        "content": "证券时报记者 刘灿邦8月7日晚间，“万亿央企”中国移动(600941)披露了2025年半年度报告。数据显示，2025年上半年，公司实现营业收入5438亿元，其中主营业务收入为4670亿元，同比增长0.7%；净利润为842亿元，同比增长5.0%，相当于日赚4.65亿元。公司决定2025年中期派息每股2.75港元，同比增长5.8%。在当晚的业绩说明会上，中国移动管理层表示，今年公司资本开支的重点依然是围绕算力领域展开，而算力的核心是人工智能（AI）。据介绍，目前，中国移动的AI相关收入已经达到几十亿元的数量级，未来将通过规模化、商业化路径进一步实现AI变现。收入结构改善数据显示，上半年，中国移动个人市场收入为2447亿元。移动客户达到10.05亿户，净增56万户，其中5G网络客户达到5.99亿户，净增4691万户，渗透率59.6%。移动ARPU（每用户平均收入）为49.5元。同期，家庭市场收入为750亿元，同比增长7.4%。家庭宽带客户达到2.84亿户，净增623万户，家庭客户综合ARPU达到44.4元，同比增长2.3%。政企市场方面，上半年，中国移动实现收入1182亿元，同比增长5.6%。政企客户数达到3484万家，净增225万家。加速“由云向智”升级，移动云收入达到561亿元，同比增长11.3%。5G垂直行业应用保持领先，5G专网收入快速增长，达到61亿元，同比增长57.8%。其中，ToV（车联网）市场快速发展，累计服务智能网联汽车超6900万辆；视联网连接数增长20.9%，已实现8938万路视频云端互联。此外，上半年，中国移动新兴市场收入为291亿元，同比增长9.3%。其中，国际业务收入达到140亿元，同比增长18.4%；数字内容收入达到149亿元，咪咕视频AI智能观赛累计使用超1.98亿人次；产业链金融业务规模达到471亿元，同比增长24.5%。股权投资方面，围绕战略性新兴产业、未来产业关键领域进行投资布局，按权益法核算的投资收益达到72亿元，同比增长17.0%。记者注意到，在半年报中，中国移动提到，行业转型压力愈发凸显。人口红利加速消退，传统通信需求渐趋饱和，市场竞争有所加剧。然而，新型业务仍在培育中，新旧增长动能亟须加快转换。关于市场竞争情况，中国移动董事长杨杰在业绩说明会上谈到了大流量低价数据卡以及携号转网对市场的冲击。“携号转网本应作为改善服务、让用户拥有更好选择权的举措，但现在演变成了恶性竞争的手段，给行业发展带来一些影响。上半年，行业增速仅为1%，远低于同期GDP增速。”不过，中国移动的业务结构也在改善。上述四大市场方面，家庭、政企以及新兴市场收入占主营业务收入比例在今年上半年达到47.6%，同比提升2.6个百分点。数字化转型收入达到1569亿元，同比增长6.6%，占主营业务收入的33.6%，同比提升1.9个百分点。资本开支聚焦算力上半年，中国移动5G网络投资共计258亿元，累计开通5G基站超259.9万个，净增18.7万个，全球率先实现核心网100%云化融合。RedCap基站超73.2万站，实现全国县城以上连续覆盖，有效扩大乡镇农村及室内覆盖，积极推进通感一体、无源物联网等技术创新及应用。精准推进千兆宽带能力建设，截至2025年6月底，千兆覆盖住户达到5亿户。此外，中国移动前沿布局持续加速。低空智联网领域，构建“通感管导”低空智联网技术体系，部署5G-A4.9GHz通感一体基站满足低空物流、低空安防等业务需求。人工智能领域，推出VLA具身智能大模型，完成万亿参数级大模型先导试验。今年上半年，中国移动完成资本开支584亿元，而今年全年资本开支计划为1512亿元，投资者对于下半年中国移动资本开支投向十分关注。中国移动总经理何飚介绍，近年来，公司资本开支稳中有降，考虑到行业特点，上半年往往处在项目研究论证、储备和推动阶段，因此，上半年投资进度要慢一些，下半年会加快。至于资本开支的主要投向，何飚透露，重点依然是算力。“近年来，公司与连接相关的投资是下降的，重点是围绕算力领域，而算力的核心是AI。去年是中国移动AI投资的大年，投资规模超过百亿元，今年AI相关的投资仍然会在原有基础上进一步提升，从而强化AI作为公司核心战略的目标，并形成新的增长动能，打造新的增长曲线。”推动AI变现“公司上半年AI直接收入实现高速增长。”在半年报中，中国移动用较多篇幅谈到在AI方面的布局，公司已成立中移九天人工智能科技（北京）有限公司，组建具身智能产业创新中心，并设立人工智能安全治理研究中心，创建AI+新型工业化创新研究院。半年报显示，在“AI+”核心能力方面，中国移动增强大算力供给，呼和浩特、哈尔滨两大万卡级超大规模智算中心高效运营；构建全球领先的“算网大脑”，已在芜湖等多个国家节点落地。值得一提的是，中国移动已打造超200款多模态数据标注治理工具，建成覆盖32个行业、超3500TB通用高质量数据集，支撑建设保定、长沙国家级数据标注基地。此外，中国移动已汇聚超200个通用及垂直行业大模型，覆盖13类行业近160个高质量数据集，首批开放来自16个行业共计40个央企战略性高价值场景。上半年，中国移动AI+DICT签约项目达到1485个，“AI化产品”客户合计近2亿户；发布AI智能助理灵犀智能体2.0，月活跃客户突破6000万户。中国移动在半年报中表示，AI发展日新月异，为行业发展带来广阔前景。一是以AI智能终端、智能网联汽车、智能机器人为代表的硅基个体数量将急剧增加，促进网络连接规模的成倍增长。二是数字空间与现实世界将深度融合，极大激发算力、数据等全社会共性需求。三是碳硅深度协同的大规模创新生态将加速形成，催生更多软硬一体、形态多元的新产品新应用，开辟一批百亿级、千亿级的智能经济新赛道。“中国移动的AI相关收入已经达到几十亿元的数量级。”杨杰介绍，目前，中国移动AI相关收入主要来自于算力服务、大模型、数据标注以及各类AI应用等渠道，“AI真正产生收益是从去年开始的，随着未来发展，这方面收入规模也会越来越多，未来将通过规模化、商业化路径进一步推动AI变现。”",
        "link": "https://www.stcn.com//article/detail/2997045.html"
    },
    {
        "time": "2025-08-07 16:40",
        "title": "中国移动：上半年净利润842.4亿元 同比增长5%",
        "content": "人民财讯8月7日电，中国移动在港交所公告，2025年上半年营运收入5437.7亿元；净利润842.4亿元，同比增长5.0%。拟中期派息每股2.75港元。",
        "link": "https://www.stcn.com//article/detail/2981870.html"
    },
    {
        "time": "2025-08-06 13:07",
        "title": "中国移动与腾讯签署战略合作协议",
        "content": "人民财讯8月6日电，8月5日，中国移动通信集团有限公司与深圳市腾讯计算机系统有限公司举行战略合作协议签约仪式，双方将在数字基础设施及云服务、应用与生态、金融科技、出海、科创及企业社会责任等方面展开合作。此次签约是中国移动与腾讯全面深化战略合作的重要里程碑，双方将依托AI领域创新，重塑生活方式、生产形式、治理模式，更好地服务用户和政企客户，为推动数智社会高效、智能、可持续发展贡献力量。",
        "link": "https://www.stcn.com//article/detail/2958147.html"
    },
    {
        "time": "2025-08-06 13:07",
        "title": "中国移动与腾讯签署战略合作协议",
        "content": "8月5日，中国移动通信集团有限公司与深圳市腾讯计算机系统有限公司举行战略合作协议签约仪式，双方将在数字基础设施及云服务、应用与生态、金融科技、出海、科创及企业社会责任等方面展开合作。此次签约是中国移动与腾讯全面深化战略合作的重要里程碑，双方将依托AI领域创新，重塑生活方式、生产形式、治理模式，更好地服务用户和政企客户，为推动数智社会高效、智能、可持续发展贡献力量。",
        "link": "https://www.stcn.com//article/detail/2958148.html"
    },
    {
        "time": "2025-08-01 12:44",
        "title": "中国电信、中国移动、中国联通，三巨头集体宣布！",
        "content": "不少消费者都接到过各种营销电话，有的营销电话还是用普通电话号码打过来的，让人防不胜防。为落实“信息通信暖心服务实事”，解决用户反映突出的通信业务电话营销虚假宣传、诱导消费等问题，三家基础电信企业8月1日集体发布规范电话营销举措，统一外呼营销号码。三家基础电信企业唯一官方外呼营销号码分别是：中国电信10001、中国移动10085、中国联通10016。如果接到其他号码要你办卡办套餐，可以肯定不是正规渠道。三家基础电信企业要求，如果用户明确拒绝电话营销的业务，就不能再继续呼叫打扰用户；电话营销必须全面准确介绍营销内容，不虚假宣传、诱导消费，不隐瞒资费标准、适用场景、有效期限、限制性条件等关键信息，所有向用户推介的资费方案都要在网络营业厅和官方App公示。外呼营销要全程录音、全量复查，以严格标准实施全流程质检，确保诚信合规、清晰透明。征得用户同意后，工作人员要向用户发送请求业务办理确认短信，说明业务必要信息，用户短信回复确认后办理业务。办理成功后，要及时发送告知短信。在这里提醒用户认清企业官方外呼营销号码，不要通过任何非官方号码办理业务，不要向任何人提供验证码。三家电信企业的客服热线分别是：中国电信10000、中国移动10086、中国联通10010。来源：央视新闻校对：姚远",
        "link": "https://www.stcn.com//article/detail/2873977.html"
    },
    {
        "time": "2025-07-29 11:51",
        "title": "中国移动发布\"灵犀2.0\"智能体  彩讯股份作为核心伙伴助力AI Agent技术普惠",
        "content": "2025世界人工智能大会（WAIC 2025）期间，中国移动智能体灵犀2.0暨移动智企品牌发布会在上海召开。彩讯股份(300634)CEO白琳受邀出席发布会，并作为生态合作伙伴代表参与“智能体互联网络联盟”启动仪式，共同推动AI Agent实现技术普惠，迎来发展新格局。据了解，中国移动在本次发布会上升级推出“灵犀2.0”智能体，聚焦“通信、生活、出行、办公、家庭”五大核心场景，进一步拓展全场景服务能力。正式推出\"移动智企\"品牌，通过\"智连接、智安全、智经营\"三大产品体系，为中小企业提供全方位数智化转型解决方案。彩讯股份CEO白琳应邀与清华大学、信通院、百度、智谱华章等知名高校机构、优秀的行业公司一同出席中国移动智能体互联网络联盟启动仪式，标志着彩讯与中国移动及各界合作伙伴在智能体互联网络生态建设上的进一步协同深化。今年以来，智能体（AI Agent）概念持续火热。彩讯股份基于自主研发的Rich AI Box一站式AI应用开发平台，以\"构建人类与AI智能体之间的认知共生系统，实现双向价值传递\"为核心理念，打通了智能体构建过程中知识存储与检索、AI治理、多智能体协同、安全权限管理、全链路追踪等关键环节，为企业提供低成本、高可用的智能体解决方案。同时，彩讯股份面向市场需求形成四大核心产品布局。企业知识库：提供智能语义搜索、知识自动总结与主动推送，构建动态知识图谱，辅助知识更新与员工培训，提升员工学习效率和信息获取精准度，降低企业知识管理成本。智能客服：支持拟人化多轮对话，精准识别意图并处理复杂业务，主动提供个性化服务，对话无缝衔接人工客服，全渠道服务一致，提升客户满意度与问题解决效率。智能营销：基于用户画像生成个性化内容，动态细分客户并预测行为，自动化执行跨渠道营销活动。实时分析效果并优化策略，提升线索转化率与营销ROI。AIBI：支持自然语言查询，主动监控指标异常并归因分析，预测趋势与模拟策略结果。自动生成深度报告，助力数据驱动决策，提升业务洞察效率与准确性。彩讯股份表示，其智能体解决方案已在电信、能源、金融、交通、政务等多个行业成功落地。在企业办公领域，彩讯推出的RichM@ilAI邮箱产品，能够实现邮件附件海量信息提炼，溯源复盘过往事件，为邮箱用户整合专属知识资产。在智慧营销领域，彩讯帮助运营商打造营销助手，能够快速响应用户需求、个性化推荐产品，同时为营销决策提供实时建议，整体线索转化率提升50%、成单周期缩短50%。",
        "link": "https://www.stcn.com//article/detail/2793715.html"
    },
    {
        "time": "2025-07-28 20:15",
        "title": "天邑股份：预中标中国移动e企组网终端生产采购项目",
        "content": "人民财讯7月28日电，天邑股份(300504)7月28日晚间公告，7月28日，中国移动采购与招标网发布了《e企组网终端生产采购项目_中选候选人公示》，公司为上述项目的中选候选人之一。中选情况：标包1第一中选候选人，中选份额60%；标包2第一中选候选人，中选份额100%。",
        "link": "https://www.stcn.com//article/detail/2787794.html"
    },
    {
        "time": "2025-07-27 18:32",
        "title": "中国移动落子南京 加速AI技术向产业应用深度转化",
        "content": "人民财讯7月27日电，据南京发布，2025年7月27日，在2025世界人工智能大会上，南京市建邺区人民政府与中国移动通信集团江苏有限公司正式达成战略合作，携手共建中国移动大模型产业创新基地（江苏）。\n双方将聚焦金融、政务、教育、医疗等重点领域，加速AI技术向产业应用深度转化，为区域人工智能产业发展注入新动能。",
        "link": "https://www.stcn.com//article/detail/2763582.html"
    },
    {
        "time": "2025-07-27 17:27",
        "title": "中国移动发布灵犀智能体2.0",
        "content": "人民财讯7月27日电，据中国邮电报，7月27日，在2025世界人工智能大会期间，中国移动正式发布新一代灵犀智能体2.0。",
        "link": "https://www.stcn.com//article/detail/2763549.html"
    },
    {
        "time": "2025-07-27 10:00",
        "title": "中国移动与中国数联物流签署战略合作协议",
        "content": "人民财讯7月27日电，7月26日，中国移动通信集团有限公司与中国数联物流信息有限公司在上海签署战略合作协议。根据协议，双方将强强联合，重点推进5G、云计算、大数据、区块链等新技术与物流融合，探索数据在供应链金融、智慧物流等场景的创新应用；共建人工智能生态，结合算网能力与物流数据大模型，打造AI创新应用；强化数据要素安全，提升防护水平，构建治理体系，促进安全流通。此外，双方还将在国家级重点项目、党建及全方位通信服务方面展开合作，共同引领物流行业数智化变革。",
        "link": "https://www.stcn.com//article/detail/2763364.html"
    },
    {
        "time": "2025-07-23 22:05",
        "title": "4.24亿元！神州控股旗下科捷中标中国移动全国物流项目",
        "content": "日前，神州控股（00861.HK）旗下智慧供应链品牌企业科捷，以第一名的成绩中标中国移动终端公司2025年至2026年全国物流集中服务采购项目，项目预算总规模超4.24亿元。据介绍，科捷将为中国移动终端公司提供覆盖全国范围的B2B、B2C一体化供应链服务，助力其实现物流业务的全流程标准化、信息化管控，进一步提升物流效率并降低成本。此次中标也进一步印证了科捷在手机及智能终端供应链服务领域市场的领先地位。据悉，科捷已经持续多年中标中国移动终端公司，依托其供应链领域积累的核心技术为中国移动终端公司的分销、电商、零售、售后业务提供了高品质物流服务，充分满足其业务发展的需求，并助力其加强物流数字化管理，灵活支撑B2B、B2C物流业务。通过全流程标准化、信息化管控，可快速响应终端公司各单位物流及销售需求，保障终端产品的物流运作顺畅，提高物流效率、降低物流成本。科捷成立于2003年，是神州控股旗下智慧供应链品牌企业，同时也是一家5A级物流企业。经过二十余年的发展，科捷以自主知识产权的供应链软件为技术底座，构建了涵盖仓储物流、运输配送、电商运营、跨境贸易及供应链数字化系统的全链条服务体系。目前，科捷拥有40余项物流核心技术专利，自主研发的供应链控制塔系统、KingKooData供应链大数据平台及OMS、WMS、TMS、BMS等专业化技术系统，可显著提升企业供应链运作效率。当前，AI正在各行业的广泛应用，英伟达创始人黄仁勋日前在链博会上表示，AI正在重塑供应链，将彻底改变我们的生产与物流方式。科捷已将AI大模型应用到供应链管理的全流程，通过可视化大屏与大模型双引擎驱动，实现了供应链管理从被动响应到主动预警、从数据孤岛到全链协同、从经验决策到智能决策的跃迁。这印证了掌握AI核心能力的供应链企业将在市场中抢占先机的行业趋势。科捷相关负责人表示，公司始终秉持成就客户的价值理念，通过持续深化与中国移动合作，以数据驱动创新，助力客户在降本增效中提升市场竞争力，全力推动供应链从“成本中心”向“价值中心”转型，最终实现客户价值最大化的目标。科捷近期动作频频。7月8日，科捷与森马集团旗下骏耀科技在神州控股北京总部正式签署战略合作协议，双方围绕多方面展开深度合作，携手推动鞋服行业供应链数字化升级，共同打造行业标杆级解决方案。7月23日，科捷在广州白云区人和镇基实白云空港产业园隆重举行“科捷广州白云人和仓”开仓仪式，作为其在华南地区打造的旗舰级仓储物流中心，该仓的启用标志着华南国货美妆等快销产业迎来了一座集智能化、高效化、集约化于一体的核心供应链基地。",
        "link": "https://www.stcn.com//article/detail/2726569.html"
    },
    {
        "time": "2025-07-22 13:53",
        "title": "神州控股科捷中标中国移动终端超4.24亿元大单",
        "content": "神州控股（00861.HK）旗下科捷成功以第一名身份，最新中标中国移动终端公司2025年至2026年全国物流集中服务采购项目，项目预算总规模超过4.24亿元。科捷将为中国移动终端公司提供覆盖全国范围的B2B、B2C一体化供应链服务，助力其实现物流业务的全流程标准化、信息化管控，进一步提升物流效率并降低成本。此次中标也进一步印证了科捷在手机及智能终端供应链服务领域的市场领先地位。据悉，科捷已经连续多年中标中国移动终端公司。多年来，科捷凭借自身在供应链领域积累的核心技术为中国移动终端公司的分销、电商、零售、售后业务提供了高品质物流服务，充分满足其业务发展的需求，并助力其加强物流数字化管理，灵活支撑B2B、B2C物流业务，通过全流程标准化、信息化管控，可快速响应终端公司各单位物流及销售需求，保障终端产品的物流运作顺畅，提高物流效率、降低物流成本。科捷成立于2003年，是神州控股旗下智慧供应链品牌企业，也是一家5A级物流企业。经过二十余年的发展，科捷以自主知识产权的供应链软件为技术底座，构建了涵盖仓储物流、运输配送、电商运营、跨境贸易及供应链数字化系统的全链条服务体系。目前，科捷拥有40余项物流核心技术专利，自主研发的供应链控制塔系统、KingKooData供应链大数据平台及OMS、WMS、TMS、BMS等专业化技术系统，可显著提升企业供应链运作效率。当前，AI正在各行业广泛应用，英伟达创始人黄仁勋日前在链博会上表示，AI也在重塑供应链，彻底改变我们的生产与物流方式。科捷也将AI大模型应用到供应链管理的全流程，通过可视化大屏与大模型双引擎驱动，实现了供应链管理从被动响应到主动预警、从数据孤岛到全链协同、从经验决策到智能决策的跃迁。未来只有像科捷这样掌握了AI的供应链企业才能够在市场上占得先机。神州控股科捷相关负责人表示，公司始终秉持成就客户的价值理念，希望通过不断深化与中国移动的合作，以数据驱动创新，帮助客户在降本增效的同时提高市场竞争力，全力推动供应链从“成本中心”向“价值中心”转型，实现为客户创造更大价值的发展目标。",
        "link": "https://www.stcn.com//article/detail/2688264.html"
    },
    {
        "time": "2025-07-22 13:28",
        "title": "通宇通讯中标中国移动透镜天线集中采购项目",
        "content": "人民财讯7月22日电，据通宇通讯消息，近日，中国移动正式公示了2025至2026年度透镜天线产品集中采购项目的候选人名单，通宇通讯在激烈的市场角逐中成功入围，位列第三候选人。",
        "link": "https://www.stcn.com//article/detail/2688237.html"
    },
    {
        "time": "2025-07-10 20:04",
        "title": "科大讯飞携手中国移动推出大模型电话同传服务",
        "content": "7月9日，在2025中国移动产业投资生态合作伙伴大会上，科大讯飞与中国移动联合推出全球首个基于大模型的电话同传服务，标志着跨语言交流技术迈入大模型驱动的新阶段。目前，电话同传服务已进入筹备阶段，即将正式上线。据介绍，前述服务将实时语音通话与讯飞星火同传大模型深度融合，支持在通话过程中智能接收双方语音流，可实现中文与英文秒级双向互译，可实现中英双语即时互译，从技术层面打破传统电话沟通的语言壁垒，为用户打造无障碍的跨国电话沟通体验。在用户体验端，用户只需一键开启同传功能，即可实时收听通话原声与高质量译文。系统通过先进混音技术，可实现原声与译文的和谐并存，翻译内容与原声仅几秒延迟，音量经过智能优化，确保通话体验清晰自然，体验媲美专业会议同传的沉浸式效果。电话同传服务推出的背后，是科大讯飞在语音领域深厚的技术积累。作为智能语音、机器翻译领域的“技术大拿”，科大讯飞基于星火大模型底座，构建起端到端语音同传能力，创新性地模拟人类译员思维链路，可实时进行意群理解切分、上下文精准选词及碎片化信息重组，通过流式语音合成技术实现韵律衔接与语速自适应调节，形成“听—理解—译—说”的流畅闭环，为电话同传服务提供了强大的技术支撑。业内人士表示，电话同传服务将推动跨国沟通从“低效翻译辅助”向“无障碍实时交互”升级，未来将有望在多个高频国际交流场景中发挥重要价值，包括跨国旅游、跨境客服、国际合作、国际贸易等领域。以跨境客服场景为例，该服务将助力企业直接对接海外客户，降低跨国服务成本，提升响应效率。科大讯飞在运营商领域深耕多年，与中国移动已结成长期战略伙伴关系。此次公司与中国移动联合推出大模型电话同传服务，不仅彰显了科大讯飞在运营商领域的深厚积淀，更印证了双方战略协同的强大势能。在AI与5G融合的浪潮中，科大讯飞与中国移动将持续携手，为全球通信行业的创新发展注入动力。",
        "link": "https://www.stcn.com//article/detail/2521056.html"
    },
    {
        "time": "2025-07-10 17:31",
        "title": "科大讯飞携手中国移动推出大模型电话同传服务",
        "content": "人民财讯7月10日电，7月9日，在2025中国移动产业投资生态合作伙伴大会上，科大讯飞与中国移动联合推出全球首个基于大模型的电话同传服务。该服务将实时语音通话与讯飞星火同传大模型深度融合，可实现中英双语即时互译，为用户打造无障碍的跨国电话沟通体验，标志着跨语言交流技术迈入大模型驱动的新阶段。",
        "link": "https://www.stcn.com//article/detail/2512929.html"
    },
    {
        "time": "2025-07-10 17:19",
        "title": "鞍钢集团与中国移动签署AI大模型合作备忘录",
        "content": "人民财讯7月10日电，7月9日，鞍钢集团与中国移动签署AI大模型合作备忘录。双方表示，将以此次AI大模型合作备忘录签署为契机，聚焦大模型顶层规划设计、大模型能力与应用建设、强化协同和能力培育等，进一步深化在AI领域的深度合作，全面支撑鞍钢集团“AI+”赋能传统产业转型升级专项行动走深走实、取得成效。",
        "link": "https://www.stcn.com//article/detail/2509366.html"
    },
    {
        "time": "2025-07-10 12:35",
        "title": "中国移动与鞍钢集团开展AI大模型合作",
        "content": "人民财讯7月10日电，据人民邮电报，7月9日，中国移动与鞍钢集团举行AI大模型合作备忘录签约仪式。根据合作备忘录，双方将共同探索新兴业务领域发展机遇，进一步深化在人工智能及大模型领域的合作，在大模型顶层规划设计、大模型能力与应用建设、协同和能力培育等方面开展合作，促进产业融合创新，共同推进人工智能在钢铁行业的深入发展。",
        "link": "https://www.stcn.com//article/detail/2503622.html"
    },
    {
        "time": "2025-06-26 15:39",
        "title": "通宇通讯连续中标中国移动天线集中采购项目",
        "content": "中国移动最新公示的项目中标结果显示，通宇通讯(002792)成功中标中国移动2025-2026年TDD天线产品集中采购项目，中标金额约为6.12亿元（含税），以及中国移动2025-2026年高铁天线产品集中采购项目，中标金额约为1.57亿元（含税）。资料显示，通宇通讯专业从事通信天线及射频器件产品的研发、生产及销售，产品主要包括基站天线、射频器件、微波天线等。公司为移动通信运营商、设备集成商提供通信天线、射频器件产品及综合解决方案，在移动通信天线领域处于行业第一梯队，具备较强的市场竞争力。除了传统通信业务外，通宇通讯还积极布局卫星通信业务。通宇通讯方面表示，通过此次中标，通宇通讯将为中国移动提供定制化高品质TDD天线与高铁天线产品。在5G网络建设方面，通宇通讯的TDD天线采用创新阵列设计与智能波束赋形技术，不仅能显著提升信号传输效率，实现更高的数据吞吐量，还能通过宽频段覆盖特性，有效扩大网络覆盖范围，消除信号盲区，助力中国移动5G网络实现从广覆盖到深覆盖的升级。同时，针对高铁场景，通宇通讯研发的高增益窄波束天线，能够精准应对高铁高速移动带来的信号快速切换、多径干扰等挑战，在复杂电磁环境下实现高铁沿线稳定、连续的信号覆盖。在高铁天线产品集中采购项目中，通宇通讯中标的“绿色高铁‘2+2+8’多频段电调天线”是针对高铁严苛通信环境而专研的创新产品。据通宇通讯介绍，该产品绿色节能、环保耐用：设计采用低功耗、高效率技术，有效降低能耗并提高传输效率；内部结构简化，减少焊点与线缆使用，同时大量采用环保材料，不仅降低了环境污染风险，更大幅延长了产品使用寿命，减少了设备更换频率和废弃物产生；与常规天线相比，绿色天线在节能减排、环保性能和使用寿命上都有着明显的优势，代表了通信设备向绿色化、高效化发展的新方向。通宇通讯2024年年报显示，公司当年研发费用约为9603.61万元，占整体收入比重的8.04%。截至2024年12月31日，公司在射频通信领域拥有有效授权专利766项，其中国际专利37项、国内发明专利232项、实用新型专利430项、外观设计专利20项、商标与软件著作权47项，处于行业领先地位。持续高比例的研发投入使得通宇通讯成为行业内少数同时掌握基站天线和滤波器集成化设计技术的公司之一。通宇通讯2025年一季度财报显示，公司一季度实现营业收入2.51亿元，归母净利润达到1118.2万元，同比增长128.26%，继续保持较快增长势头。",
        "link": "https://www.stcn.com//article/detail/2271257.html"
    },
    {
        "time": "2025-06-26 14:19",
        "title": "中国移动通信联合会区块链与数据要素专委会：全国征集RWA生态合作伙伴 将成立“RWA联合实验室”",
        "content": "人民财讯6月26日电，证券时报记者获悉，为推动真实世界资产（RWA）的数字化、资本化发展，中国移动通信联合会区块链与数据要素专业委员会现面向全国征集“RWA生态合作伙伴”。根据生态合作伙伴行动计划，将在生态合作伙伴中遴选20家单位成立“RWA联合实验室”，从数据资源整合、技术研发、资金配套等方面全方位赋能，推动RWA与数据要素的协同创新；优先支持生态合作伙伴参与中国移动通信联合会归口立项的RWA相关标准制定，助力企业成为行业规则的制定者和实践标杆。\n根据要求，RWA生态合作伙伴需是面向全国从事资产数字化、数据要素融合应用、技术研发、交易流通及服务支持的企事业单位，需具备RWA与数据要素协同发展的能力或场景。具体包括：数据要素驱动型RWA企业；RWA技术支撑企业；RWA交易与服务平台；产业融合主体。",
        "link": "https://www.stcn.com//article/detail/2271162.html"
    },
    {
        "time": "2025-06-26 12:09",
        "title": "通宇通讯中标中国移动两大天线集中采购项目",
        "content": "人民财讯6月26日电，据通宇通讯消息，近日，中国移动两大天线采购项目相继开标。通宇通讯连续中标中国移动2025—2026年TDD天线产品集中采购项目与中国移动2025—2026年高铁天线产品集中采购项目。",
        "link": "https://www.stcn.com//article/detail/2271044.html"
    },
    {
        "time": "2025-06-25 19:40",
        "title": "赛力斯大动作！引入中国移动等共50亿元战略投资",
        "content": "加速智能化转型的赛力斯(601127)正通过引入战略投资者不断扩充资本实力。据赛力斯最新公告，2025年3月30日，赛力斯曾内部审议同意控股子公司赛力斯汽车有限公司（下称“赛力斯汽车”）引入战略投资者，共同对赛力斯汽车以货币方式进行增资，增资金额合计不超过人民币50亿元。赛力斯称，截至目前，公司控股子公司——赛力斯汽车引入战略投资者工作完成，工银金融资产投资有限公司、交银金融资产投资有限公司、农银金融资产投资有限公司、深圳市鑫麦穗投资管理有限公司、建投投资有限责任公司、北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）、宝武绿碳私募投资基金（上海）合伙企业（有限合伙）及北京光曜致新汇京股权投资基金合伙企业（有限合伙）等9家机构投资者分别向赛力斯汽车投资10亿元、10亿元、5亿元、5亿元、2亿元、6亿元、2亿元、5亿元、5亿元，合计50亿元。工商信息显示，北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）均为中国移动旗下投资机构，两者合计投资8亿元。赛力斯表示，本次增资与国开制造业转型升级基金（有限合伙）于2024年12月对赛力斯汽车11.2亿元的投资，属于同一轮融资。截至公告披露日，赛力斯汽车已收到本次增资的投资款，并于2025年6月23日完成了本次增资的工商变更登记手续。6月25日，企查查APP显示，近日，赛力斯汽车有限公司发生工商变更，新增中国移动旗下北京中移数字新经济产业基金合伙企业（有限合伙）、建投投资有限责任公司等股东。赛力斯汽车有限公司成立于2012年9月，法定代表人为岑远川，截至目前，A股赛力斯持有赛力斯汽车93.63%股份。对于此次控股子公司完成增资，赛力斯表示，本次增资有利于增强赛力斯汽车资本实力，助力战略纵深布局，降低资产负债率，促进其可持续高质量发展，符合公司的发展战略规划和长远利益，符合公司全体股东利益。赛力斯表示，本次增资完成后，赛力斯汽车仍是公司的控股子公司，公司合并报表范围并未因本次增资发生变化，不会对公司生产经营产生不利影响，不存在损害公司及全体股东利益的情形。财报信息显示，赛力斯2025年一季度实现营业收入约191.47亿元，同比下滑27.91%，净利润约7.48亿元，同比增长240.6%。据披露，赛力斯汽车2025年5月销量36450辆，同比增长13.19%。赛力斯汽车2025年1—5月累计销量108788辆，同比减少22.92%。",
        "link": "https://www.stcn.com//article/detail/2263786.html"
    },
    {
        "time": "2025-06-25 18:06",
        "title": "赛力斯控股子公司引入中国移动等共50亿元战略投资",
        "content": "加速智能化转型的赛力斯(601127)正通过引入战略投资者不断扩充资本实力。据赛力斯最新公告，2025年3月30日，赛力斯曾内部审议同意控股子公司赛力斯汽车有限公司（下称“赛力斯汽车”）引入战略投资者,共同对赛力斯汽车以货币方式进行增资，增资金额合计不超过人民币50亿元。赛力斯称，截至目前，公司控股子公司——赛力斯汽车引入战略投资者工作完成，工银金融资产投资有限公司、交银金融资产投资有限公司、农银金融资产投资有限公司、深圳市鑫麦穗投资管理有限公司、建投投资有限责任公司、北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）、宝武绿碳私募投资基金（上海）合伙企业（有限合伙）及北京光曜致新汇京股权投资基金合伙企业（有限合伙）等9家机构投资者分别向赛力斯汽车投资10亿元、10亿元、5亿元、5亿元、2亿元、6亿元、2亿元、5亿元、5亿元，合计50亿元。工商信息显示，北京中移数字新经济产业基金合伙企业（有限合伙）、上海中移数字转型产业私募基金合伙企业（有限合伙）均为中国移动旗下投资机构，两者合计投资8亿元。赛力斯表示，本次增资与国开制造业转型升级基金（有限合伙）于2024年12月对赛力斯汽车11.2亿元的投资，属于同一轮融资。截至公告披露日，赛力斯汽车已收到本次增资的投资款，并于2025年6月23日完成了本次增资的工商变更登记手续。6月25日，企查查APP显示，近日，赛力斯汽车有限公司发生工商变更，新增中国移动旗下北京中移数字新经济产业基金合伙企业（有限合伙）、建投投资有限责任公司等股东。赛力斯汽车有限公司成立于2012年9月，法定代表人为岑远川，截至目前，A股赛力斯(601127)持有赛力斯汽车93.63%股份。对于此次控股子公司完成增资，赛力斯表示，本次增资有利于增强赛力斯汽车资本实力，助力战略纵深布局，降低资产负债率，促进其可持续高质量发展，符合公司的发展战略规划和长远利益，符合公司全体股东利益。赛力斯表示，本次增资完成后，赛力斯汽车仍是公司的控股子公司，公司合并报表范围并未因本次增资发生变化，不会对公司生产经营产生不利影响，不存在损害公司及全体股东利益的情形。财报信息显示，赛力斯2025年一季度实现营业收入约191.47亿元，同比下滑27.91%，净利润约7.48亿元，同比增长240.6%。据披露，赛力斯汽车2025年5月销量36450辆，同比增长13.19%。赛力斯汽车2025年1—5月累计销量108788辆，同比减少22.92%。",
        "link": "https://www.stcn.com//article/detail/2263620.html"
    },
    {
        "time": "2025-06-25 14:38",
        "title": "中国移动旗下基金等入股赛力斯汽车",
        "content": "人民财讯6月25日电，企查查APP显示，近日，赛力斯汽车有限公司发生工商变更，注册资本由103.05亿元增加至106.37亿元；新增中国移动旗下北京中移数字新经济产业基金合伙企业（有限合伙）、建投投资有限责任公司等为股东。企查查显示，赛力斯汽车有限公司成立于2012年9月，法定代表人为岑远川，现由赛力斯、国开制造业转型升级基金（有限合伙）等及上述新增股东共同持股。",
        "link": "https://www.stcn.com//article/detail/2248357.html"
    },
    {
        "time": "2025-06-22 19:27",
        "title": "启明星辰董事长魏冰辞职  因中国移动工作安排调整",
        "content": "执掌启明星辰(002439)约一年后，因实控人中国移动方面工作安排调整，魏冰申请辞去该公司董事长职务。6月22日晚，启明星辰公告，公司董事会于近日收到公司董事长魏冰的书面辞职报告。因中国移动通信集团有限公司工作安排调整，魏冰申请辞去公司董事长、董事及董事会下设战略委员会主任委员职务。辞职生效后，魏冰不在公司担任其他职务。据启明星辰2024年年报，魏冰，1967年4月出生，中国国籍，无境外永久居留权，邮电科学研究院通信与电子系统专业硕士。历任中国移动通信有限公司技术部副总经理、中国移动通信有限公司研究院副院长、中国移动通信集团有限公司政企客户分公司副总经理，现任中国移动通信有限公司政企客户分公司资深经理，2024年5月6日起担任启明星辰董事长、法人代表人、董事。启明星辰表示，魏冰原定任期届满日为2027年5月5日，根据有关规定，魏冰的辞职申请自辞职报告送达董事会之日起生效。魏冰的离任不会导致公司董事会成员低于法定最低人数，不会影响公司董事会正常运作，亦不会对公司的规范运作和日常运营产生不利影响。截至公告披露日，魏冰未直接持有公司股份，不存在应履行而未履行的承诺事项。公告显示，启明星辰于2025年6月22日召开第六届董事会第九次（临时）会议，审议通过了《关于补选袁捷先生为第六届董事会董事的议案》，同意提名袁捷为公司董事候选人，该议案尚须提请公司股东大会审议。袁捷1974年10月出生，中国国籍，无境外永久居留权，2017年起任职于中国移动通信集团有限公司信息安全管理与运行中心副总经理，现任中国移动通信集团有限公司网络与信息安全管理部副总经理。袁捷未持有启明星辰股份， 与持有启明星辰5%以上股份的股东、实际控制人、公司其他董事、监事、高级管理人员不存在关联关系。启明星辰成立于1996年，由留美博士严望佳创建。2010年启明星辰在深圳A股中小板上市，2024年正式由中国移动实控，成为中国移动专责网信安全专业子公司。魏冰担任启明星辰董事长期间，2024年度，启明星辰实现营收33.15亿元，同比下滑26.44%，净亏损2.26亿元，同比下滑130.53%，不过，2025年第一季度，启明星辰扭亏为盈，实现净利润159.7万元，同比增长101.41%，但一季度其营收仍同比下滑30.54%至6.408亿元。4月28日，启明星辰召开2024年度网上业绩说明会，魏冰出席了该会议。会上，启明星辰管理层表示，2025年公司将围绕既定战略，积极跟进市场机会，坚持科技创新，同时继续加强经营管理，进一步降本增效，保持稳健经营和高质量发展。至于未来启明星辰的盈利增长点，启明星辰管理层表示，公司一方面积极抓住市场新需求，锚定AI大模型驱动的安全产业新赛道，凭借在AI+安全领域的深厚技术积累，加速推进“AI+安全”产品矩阵布局，抢占市场先机，多款大模型安全新产品在一季度进入项目落地阶段。另一方面，公司保持既有政企客群的优势，积极扩展新客群，和中国移动协同扩大ToC/ToH新业务规模。这些布局将在公司原有优势业务基础上，带来新增量。同时，公司继续提升内部效率，积极拥抱AI技术，提升工作效率，降低冗余成本。多措并举，为全年利润奠定基础。从行业前景来看，启明星辰所在网络安全赛道前景广阔。国际数据公司（IDC）于近日发布了2025年V1版《全球网络安全支出指南》预测，中国网络安全市场规模从2023年的110亿美元增长至2028年的171亿美元，五年复合增长率为9.2%。启明星辰高管也表示，网络安全是数字中国建设的战略基石，未来发展前景较为广阔。政策驱动与市场需求是推动产业增长的双重引擎。",
        "link": "https://www.stcn.com//article/detail/2186937.html"
    },
    {
        "time": "2025-06-21 08:12",
        "title": "改写“碳轨迹” 去年中国移动运营商首次实现碳排放下降",
        "content": "人民财讯6月21日电，为期三天的2025年世界移动通信大会18日—20日在上海举行，其间发布的《移动净零排放》报告显示，中国移动运营商在2024年首次实现运营碳排放同比下降。报告显示，自2019年以来，由于用户需求激增，移动运营商的碳排放量持续上升，2019至2023年间累计增长7%，能源消耗上升了30%。近年来，得益于能源效率提升和可再生能源使用比例增加，尽管2024年中国移动数据流量比2019年增长近四倍，但运营碳排放实现同比下降。",
        "link": "https://www.stcn.com//article/detail/2186379.html"
    },
    {
        "time": "2025-06-19 16:34",
        "title": "中国移动与复旦大学签署战略合作协议",
        "content": "人民财讯6月19日电，6月19日，中国移动与复旦大学在上海签署战略合作协议。根据协议，双方将在产学研合作、人才培养、校园信息化建设等方面深化合作。",
        "link": "https://www.stcn.com//article/detail/2132166.html"
    },
    {
        "time": "2025-06-18 19:58",
        "title": "中国移动董事长杨杰：硅基生命群体性涌现，“碳硅融合创新”将是新一轮可持续发展重要方向",
        "content": "“随着AI技术能力、经济效益‘两个规模效应’持续释放，AI在语言理解、图像识别、高效学习等方面已经达到甚至超过人类水平，并初步显现出思维、角色等类人属性。”6月18日，在2025上海世界移动通信大会（MWC上海2025）开幕式上，中国移动董事长杨杰表示，在可预见的未来，以传感器、处理器、存储器、控制器等物理硬件为“躯体”，以计算智能、感知智能、认知智能、运动智能为“神经中枢”的硅基生命，即将迎来群体性涌现。这些硅基生命与碳基生命深度融合、各展所长，将孕育出新的发展动能，开创碳硅融合的文明新形态。杨杰判断，硅基生命具备快速部署、无限复制等特性，可通过AI智能终端、智能网联汽车、智能机器人等多元形态有机融入社会，承担决策、执行、服务等各类职能。未来，硅基生命的数量将超过人类，成为社会劳动力与智力资源的重要组成，形成新的“人口红利”、“人才红利”和新的“360行”。“硅基生命依托知识迁移、记忆共享、自主进化等特质，可形成大规模协同创新网络，催生个性化智能体服务、人机协作生产、分布式交易等智能经济新业态，加速产业链和价值链重塑。”杨杰表示，未来，智能经济将成为数字经济发展的高阶形态，驱动资源配置效率和创新迭代速度跨越式提升，为经济增长注入强劲动力。在上述开幕式上，杨杰提出，信息通信业作为创新驱动发展的先导力量，应积极把握“AI+”发展的新机遇，主动开辟“碳硅融合创新”的新路径，让AI发展更好造福人类。一方面，推动计算智能、感知智能、认知智能、运动智能的集成创新，促进硅基生命演化，让AI能做更复杂、更具创造性的事。加强AI全栈式创新，在“大力出奇迹”的算力堆叠路线之外，不断提升算法水平、算力效率、数据质量，深化软硬件协同；加强AI集群化协作，推动AI向具备“感知-记忆-决策-行动”闭环能力的智能体演进；加强AI前瞻性探索，突破具身智能、世界模型等前沿方向，提升AI对现实世界的理解力和在真实场景中的执行力。另一方面，深化新一代信息技术融合创新，参照人类社会运行体系，夯实支撑硅基生命学习和成长的数智基座。加快下一代通信网络演进，布局“天地一体、通感一体、通智一体”的6G网络，建设超高通量、超低时延的全光网络；加快构建数实融合训练场，推动云计算向云智算升级，应用量子计算、数字孪生等前沿技术；加快构筑数字可信底座，运用隐私计算、区块链等技术，形成身份可认证、记忆可留存、行为可追溯的“信任机制”，确保硅基生命安全、有序、可控地融入人类社会。杨杰认为，信息通信业还应加速信息技术与经济社会民生的深度融合，推动形成分工明确、优势互补、共生共荣的碳硅创新生态，全面重塑人类社会的价值创造体系。重塑生活方式，丰富内容创作、文化娱乐、健康养老、教育学习等智能服务；重塑生产形式，推动“碳硅混编班组”和“数字孪生工厂”成为企业标配；重塑治理模式，创新高效精细的“人机共治”模式，拓展数字政府、智慧城市、数字乡村、智慧社区等智治场景；重塑科研范式，依托“硅基科学家”的穷举探索和自动推演，加速基础性、前沿性、颠覆性技术突破。“AI的发展是一场深远的文明跃迁，也为信息通信业带来边界重塑、价值重构的重要契机。”杨杰表示，中国移动以“AI+”为战略着力点，将“碳硅融合创新”作为突破行业增长瓶颈、实现新一轮可持续发展的重要方向，致力于成为AI的供给者、汇聚者、运营者。在供给者方面，构建具备多模态能力、行业深度赋能的“九天”通专大模型矩阵，打造涵盖AI IaaS、AI PaaS、MaaS、AI SaaS四层架构的云智算体系，推出支撑数据安全可信、高效流通的数联网（DSSN），筑牢碳硅融合发展基础。在汇聚者方面，整合业界优质模型、垂类智能体、开发工具链等创新要素，构建AI训练、评测、产业创新三大基地，与产业伙伴联合研发多种AI技术路线和新型计算架构，壮大碳硅融合创新生态。在运营者方面，构建“AI全栈服务”，面向千家万户推出“灵犀”智能体等多样化的AI+产品，面向千行百业打造丰富的AI+DICT项目，深化AI智能终端、智能网联汽车、智能机器人等新兴领域布局，激发碳硅融合价值潜能。",
        "link": "https://www.stcn.com//article/detail/2125214.html"
    },
    {
        "time": "2025-06-18 18:44",
        "title": "中国移动副总经理张冬：聚焦“人—机—物”泛在智联应用链 助推从单体智能向群体智慧升级",
        "content": "人民财讯6月18日电，6月18日，在2025上海世界移动通信大会期间，中国移动副总经理张冬表示，中国移动积极把握“AI+”时代机遇，加速推进万物智联，从持续升级新型信息基础设施、持续锻强关键自主能力、持续推进AIoT赋能千行百业等方面深入支撑经济社会高质量发展。张冬倡议，要聚焦“人—机—物”泛在智联应用链，加速突破存算一体、类脑计算等前沿技术，积极推动AI与5G-A、卫星通信等融合，助推从单体智能向群体智慧升级。同时，坚持以客户为中心，分批次推进全场景网联化、智能化升级，进一步释放万物感知、万物互联、万物智能的乘数效应，更好地服务经济社会发展。此外，充分发挥中国移动物联网联盟、物联网子链等关键作用，拉通产业供需，积极探索新业态、新场景、新模式，实现标准共建、技术共研、行业共拓、价值共创。当日，中国移动发布了物联网AIoT平台及“卫星物联”系列产品。",
        "link": "https://www.stcn.com//article/detail/2125088.html"
    },
    {
        "time": "2025-06-16 23:48",
        "title": "通鼎互联：预中标国家电网及中国移动项目，金额约7.17亿元",
        "content": "6月16日晚间，通鼎互联(002491)发布公告称，近日，公司预中标了国家电网2025年华东区域10kV电力电缆协议库存第一次联合采购和中国移动2025年至2026年馈线产品集中采购项目，两个项目预中标金额合计约7.17亿元。具体来看，国家电网于2025年6月13日在其电子商务平台发布了2025年华东区域10kV电力电缆协议库存第一次联合采购中标候选人名单，通鼎互联为中标候选人，预中标3个包，含包52、包83、包96，预中标金额合计1.95亿元（不含税）。同日，中国移动通过“中国移动采购与招标网”发布了其2025年至2026年馈线产品集中采购项目中标候选人公示，通鼎互联为中标候选人，预中标位次为第一名，投标报价为27.69亿元（不含税），中标份额为18.85%，预中标金额为5.22亿元。本次两个项目预中标金额合计占公司2024年度经审计同类产品总销售额的31.69%，占公司2024年度营业收入的24.58%。对公司未来经营业绩存在积极影响，其合同的履行不影响公司经营的独立性。通鼎互联主要从事光电通信和网络安全两大业务。2024年公司实现营业收入29.15亿元，同比减少12.95%，盈利0.77亿元。其中，电力电缆业务实现销售收入11.18亿元，同比增长5.72%，毛利率减少3.55个百分点。通信电缆业务实现销售收入11.43亿元，同比下降5.17%，毛利率下降6.55个百分点。2024年光纤光缆行业面临较大挑战，市场价格低迷、需求不振，在此情势下，通鼎互联全年通信光缆生产量较上年同期减少64.43%，销售量较上年同期减少66.56%。2025年光纤光缆市场有望走出周期性低谷，但需求回归、价格下降成为集采的缩影，光纤光缆厂商仍在承压。电线电缆行业则已经从快速发展阶段进入到高质量发展阶段。相关研究表明，国家层面部署推动配电网的建设改造与高质量发展及大规模设备更新和消费品以旧换新行动，为线缆行业发展提供了有效需求。此外，国家正大力推进新型基础设施建设（新基建）计划，涉及诸多产业链。在“新基建”“构建新型电力系统”“碳中和、碳达标”等国家战略的推动下，相关领域建设投资方兴未艾，为线缆行业提供了新的发展机遇。近日，在接受投资者调研时，通鼎互联表示，公司在行业里深耕多年，经历过多次周期性波动。在做大做强光电线缆业务的同时，公司还坚定地布局和发展光通信设备、无线通信设备、网络安全业务、新能源业务，储能消防等业务板块。多板块协同发展可以有效避免市场和客户的依赖性，结合主营业务与战略投资，公司有信心保持发展动能，实现可持续发展。",
        "link": "https://www.stcn.com//article/detail/2070433.html"
    },
    {
        "time": "2025-06-09 13:11",
        "title": "电信运营板块午后震荡走低，中国移动跌近2%",
        "content": "人民财讯6月9日电，电信运营板块午后震荡走低，中国移动跌近2%，中国联通、中国电信小幅下跌。",
        "link": "https://www.stcn.com//article/detail/1924170.html"
    },
    {
        "time": "2025-06-06 09:18",
        "title": "中国移动与河南省人民政府签署合作协议",
        "content": "人民财讯6月6日电，6月4日，中国移动通信集团有限公司与河南省人民政府签署“人工智能+”重点场景应用合作协议。根据协议，双方将深入实施“人工智能+”行动，共同推动人工智能科技创新与产业创新深度融合，加快培育新质生产力；加大新型信息基础设施建设投入，加快智算网络布局建设，加快建设高质量数据集和人工智能基座能力；聚焦农业、中医药、水利、工业、文旅等场景，共同开展大模型应用研发和场景拓展，加快重点行业应用场景建设。",
        "link": "https://www.stcn.com//article/detail/1874294.html"
    },
    {
        "time": "2025-06-04 20:18",
        "title": "中国移动大宗交易成交2.10万股 成交额247.02万元",
        "content": "中国移动6月4日大宗交易平台出现一笔成交，成交量2.10万股，成交金额247.02万元，大宗交易成交价为117.63元。该笔交易的买方营业部为国泰海通证券股份有限公司总部，卖方营业部为海通证券股份有限公司上海嘉定区洪德路证券营业部。进一步统计，近3个月内该股累计发生19笔大宗交易，合计成交金额为10.09亿元。证券时报•数据宝统计显示，中国移动今日收盘价为117.63元，下跌0.04%，日换手率为0.88%，成交额为9.36亿元，全天主力资金净流出7076.98万元，近5日该股累计上涨1.49%，近5日资金合计净流出4266.57万元。两融数据显示，该股最新融资余额为15.88亿元，近5日减少4519.30万元，降幅为2.77%。（数据宝）6月4日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部2.10247.02117.630.00国泰海通证券股份有限公司总部海通证券股份有限公司上海嘉定区洪德路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1857552.html"
    },
    {
        "time": "2025-05-30 22:22",
        "title": "中铝集团与中国移动签署战略合作协议",
        "content": "人民财讯5月30日电，5月30日，中铝集团与中国移动在北京签署战略合作协议。双方将在数字基础设施、人工智能、产业数智化、管理数智化、网络安全及自主可控、国际业务等领域共同探索合作新模式，实现共同发展、互利共赢。",
        "link": "https://www.stcn.com//article/detail/1852926.html"
    },
    {
        "time": "2025-05-28 21:01",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为20.33亿港元，股价累计上涨2.48%。证券时报•数据宝统计显示，5月28日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交258.74亿港元，净买入金额为2.64亿港元。5月28日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为7.92亿港元，净买入金额为5.97亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为20.33亿港元，其间股价上涨2.48%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1849318.html"
    },
    {
        "time": "2025-05-28 20:58",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为20.33亿港元，股价累计上涨2.48%。证券时报•数据宝统计显示，5月28日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交258.74亿港元，净买入金额为2.64亿港元。5月28日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为7.92亿港元，净买入金额为5.97亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为20.33亿港元，其间股价上涨2.48%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1849182.html"
    },
    {
        "time": "2025-05-25 20:24",
        "title": "润建股份预中标中国移动广东家集客接入施工服务采购项目 中标规模合计3.74亿元",
        "content": "5月25日晚间，润建股份(002929)发布公告，近日中国移动采购与招标网发布了《中国移动通信集团广东有限公司2025年至2026年家集客接入施工服务公开招标采购项目—中标候选人公示》，公司为上述项目中标候选人，服务周期中标规模合计3.74亿元，服务年度为2025年至2026年。润建股份表示，前述项目公示期已满，公司能否取得《中标通知书》并最终签署正式合同，存在一定的不确定性，最终中标金额以正式签署的合同为准。在润建股份看来，本次项目是公司通信网络业务的重要合同，有助于提升市场排名和市场份额。未来，公司将持续强化智慧运维行业模型的应用落地，为客户提供智能化管理运维技术服务。作为国内领先的数字化智能运维（AIops）服务商，润建股份深入推动AI大模型技术的应用落地，目前已形成通信网络、数字网络、能源网络、算力网络等多个业务板块，其中通信网络业务规模最大，2024年板块营收为45.7亿元，占总营收的49.68%。2025年以来，润建股份在通信网络业务领域频繁收获订单。具体来说，2025年3月，公司中标中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目，涉及22个省份，中标规模合计22.88亿元；2月，中标中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目，涉及15个省份及专业子公司，服务周期中标规模为10.33亿元。在工程施工集中采购之外，润建股份推出通信网络管理运维行业模型，实现运营商业务数字化产品赋能，提升订单获取能力。今年4月，公司中标2025—2026年广东联通综合代维5G（承建/非承建区）采购项目，为广东联通提供代维服务及管理服务等，中标规模为1.79亿元。近年来，润建股份持续加大对算力网络领域的投入，相关业务获得快速增长，被视为未来业务的重要拓展方向和增量来源。2024年，公司算力网络板块录得营收5.29亿元，同比大增71.7%，占总营收比重提升至5.75%。目前，润建股份算力管理维护业务已落地国家超算深圳中心、某运营商全球最大单体算力中心项目等多个超算中心项目，智算云服务已和阿里云、百度等互联网厂商、垂直行业、运营商客户等达成合作，并逐步产生收益。公司表示，后续将根据客户需求持续加大智算中心投入。在海外市场拓展方面，润建股份重点聚焦东盟区域业务，目前业务已经覆盖10个国家和地区，承接东盟地区超700个本地项目，完成超20个数据中心或算力中心项目。2024年，公司海外地区营收为9691.13万元，同比增长78.5%。",
        "link": "https://www.stcn.com//article/detail/1844642.html"
    },
    {
        "time": "2025-05-25 16:33",
        "title": "润建股份：预中标3.74亿元中国移动家集客接入施工服务采购项目",
        "content": "人民财讯5月25日电，润建股份(002929)5月25日晚间公告，中国移动采购与招标网近日发布了《中国移动通信集团广东有限公司2025年至2026年家集客接入施工服务公开招标采购项目-中标候选人公示》，公司为上述项目中标候选人，整个服务周期中标规模合计3.74亿元（含税），服务年度为2025年至2026年。",
        "link": "https://www.stcn.com//article/detail/1844556.html"
    },
    {
        "time": "2025-05-25 15:56",
        "title": "城地香江：联合体预中标中国移动浙江公司数据中心机房动力系统建设项目",
        "content": "人民财讯5月25日电，城地香江(603887)5月25日晚间公告，公司全资子公司香江系统工程有限公司与中国移动通信集团设计院有限公司结成的联合体，中标中国移动浙江公司2025年长三角（宁波）数据中心机房动力系统建设项目EPC工程总承包采购项目。投标报价（不含税）约为4.40亿元。该项目如最终中标确认，预计将为公司带来积极影响。但目前项目仍处于中标公示期，最终是否取得中标通知书存在不确定性。",
        "link": "https://www.stcn.com//article/detail/1844526.html"
    },
    {
        "time": "2025-05-23 11:43",
        "title": "曙光存储FlashNexus中标中国移动全闪存集采",
        "content": "人民财讯5月23日电，近日，在中国移动2025年至2027年全闪存存储集采项目中，曙光存储成功斩获3800万元大单，成为极少数通过中国移动全栈严苛测试的国产存储厂商。目前，FlashNexus已在通信、智算、AI等多个重点行业部署落地。",
        "link": "https://www.stcn.com//article/detail/1842841.html"
    },
    {
        "time": "2025-05-22 11:58",
        "title": "中国移动与香港大学设立联合创新中心",
        "content": "人民财讯5月22日电，据人民邮电报，5月21日，中国移动与香港大学联合创新中心合作协议签署仪式在香港大学成功举行。据悉，中国移动—香港大学联合创新中心是中国移动在香港设立的首个高校科研载体，将以新型联合研发模式开展研发合作。双方将聚焦人工智能、Web 3.0、6G等前沿科技领域的技术研究、联合研发与成果转化、高端人才培养等方面进行创新突破。",
        "link": "https://www.stcn.com//article/detail/1841011.html"
    },
    {
        "time": "2025-05-21 21:57",
        "title": "中国移动大宗交易成交3.00万股 成交额333.00万元",
        "content": "中国移动5月21日大宗交易平台出现一笔成交，成交量3.00万股，成交金额333.00万元，大宗交易成交价为111.00元，相对今日收盘价折价3.48%。该笔交易的买方营业部为东方财富证券股份有限公司拉萨东环路第一证券营业部，卖方营业部为中信证券股份有限公司九江长江大道证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为11.23亿元。证券时报•数据宝统计显示，中国移动今日收盘价为115.00元，下跌0.43%，日换手率为0.65%，成交额为6.79亿元，全天主力资金净流出2264.29万元，近5日该股累计上涨0.91%，近5日资金合计净流出1.21亿元。两融数据显示，该股最新融资余额为16.13亿元，近5日减少7931.44万元，降幅为4.69%。（数据宝）5月21日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.00333.00111.00-3.48东方财富证券股份有限公司拉萨东环路第一证券营业部中信证券股份有限公司九江长江大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1839720.html"
    },
    {
        "time": "2025-05-21 18:43",
        "title": "平治信息：与中国移动签订基站天线产品集采框架合同",
        "content": "人民财讯5月21日电，平治信息(300571)5月21日晚间公告，近日，公司收到与中国移动通信有限公司签订的《中国移动2025年城区及农村基站天线产品(补充采购)集中采购框架协议》，合同约定公司作为中国移动的设备及服务供应商，向中国移动出售用于城区及农村基站天线产品，总金额不超过1301万元。",
        "link": "https://www.stcn.com//article/detail/1839782.html"
    },
    {
        "time": "2025-05-20 20:29",
        "title": "中国移动获南向资金连续6天净买入",
        "content": "中国移动获南向资金连续6天净买入，累计净买入金额为26.79亿港元，股价累计上涨4.57%。证券时报•数据宝统计显示，5月20日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交353.13亿港元，净买入金额为25.73亿港元。5月20日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为10.82亿港元，净买入金额为5.50亿港元，不仅如此，该股已连续6日出现成交净买入，累计净买入金额为26.79亿港元，其间股价上涨4.57%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1837947.html"
    },
    {
        "time": "2025-05-19 21:50",
        "title": "中国移动获南向资金连续5天净买入",
        "content": "中国移动获南向资金连续5天净买入，累计净买入金额为21.29亿港元，股价累计上涨2.79%。证券时报•数据宝统计显示，5月19日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交378.81亿港元，净买入金额为38.58亿港元。5月19日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为10.13亿港元，净买入金额为8.13亿港元，不仅如此，该股已连续5日出现成交净买入，累计净买入金额为21.29亿港元，其间股价上涨2.79%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1836126.html"
    },
    {
        "time": "2025-05-16 22:51",
        "title": "中国移动获南向资金连续4天净买入",
        "content": "中国移动获南向资金连续4天净买入，累计净买入金额为13.16亿港元，股价累计上涨1.84%。证券时报•数据宝统计显示，5月16日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交345.83亿港元，净卖出金额为1.59亿港元。5月16日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为12.60亿港元，净买入金额为2.19亿港元，不仅如此，该股已连续4日出现成交净买入，累计净买入金额为13.16亿港元，其间股价上涨1.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1833967.html"
    },
    {
        "time": "2025-05-16 22:09",
        "title": "中国移动获南向资金连续4天净买入",
        "content": "中国移动获南向资金连续4天净买入，累计净买入金额为13.16亿港元，股价累计上涨1.84%。证券时报•数据宝统计显示，5月16日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交345.83亿港元，净卖出金额为1.59亿港元。5月16日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为12.60亿港元，净买入金额为2.19亿港元，不仅如此，该股已连续4日出现成交净买入，累计净买入金额为13.16亿港元，其间股价上涨1.84%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1833741.html"
    },
    {
        "time": "2025-05-15 20:47",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为10.97亿港元，股价累计上涨1.13%。证券时报•数据宝统计显示，5月15日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交318.03亿港元，净卖出金额为13.48亿港元。5月15日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为11.05亿港元，净买入金额为6.67亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为10.97亿港元，其间股价上涨1.13%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1832025.html"
    },
    {
        "time": "2025-05-15 18:50",
        "title": "城地香江：全资子公司签订中国移动数据中心机房楼项目合同",
        "content": "人民财讯5月15日电，城地香江(603887)5月15日晚间公告，定标公示期已结束，发包人中国移动通信集团有限公司宁夏分公司与承包人中建三局集团有限公司，联合体成员华信咨询设计研究院有限公司和香江系统工程有限公司（系公司全资子公司）完成了“中国移动（宁夏中卫）数据中心B区B01、B02号机房楼项目EPC总承包合同”的签署。签约合同价（含税）为16.32亿元。",
        "link": "https://www.stcn.com//article/detail/1831977.html"
    },
    {
        "time": "2025-05-08 20:05",
        "title": "中国移动大宗交易成交4.04万股 成交额458.18万元",
        "content": "中国移动5月8日大宗交易平台出现一笔成交，成交量4.04万股，成交金额458.18万元，大宗交易成交价为113.41元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为平安证券股份有限公司深圳金田路证券营业部。进一步统计，近3个月内该股累计发生20笔大宗交易，合计成交金额为11.19亿元。证券时报•数据宝统计显示，中国移动今日收盘价为113.41元，下跌0.78%，日换手率为0.77%，成交额为7.86亿元，全天主力资金净流出4384.80万元，近5日该股累计上涨1.02%，近5日资金合计净流出1.79亿元。两融数据显示，该股最新融资余额为16.30亿元，近5日减少6723.64万元，降幅为3.96%。（数据宝）5月8日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.04458.18113.410.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1822024.html"
    },
    {
        "time": "2025-04-23 11:54",
        "title": "中国移动推出香港版号码认证服务  实现境外身份认证领域“零的突破”",
        "content": "人民财讯4月23日电，近日，中国移动推出香港版号码认证服务，全面支持香港移动手机号码在香港及内地登录使用。据了解，香港版号码认证服务由中移互联网有限公司与中国移动香港有限公司共同打造，实现中国移动在境外身份认证领域“零的突破”，加速推动大湾区认证登录互联互通及一体化进程。中移互联网相关负责人表示，“MyLink”“最优鲜”等香港应用已接入使用香港版号码认证服务，未来将会把该项服务接入到更多的内地应用，满足民众日常交通、支付、购物等高频场景的使用需求。业内人士指出，随着香港市民北上热潮持续升温，此类跨境认证服务将成为湾区融合的新范式。",
        "link": "https://www.stcn.com//article/detail/1687941.html"
    },
    {
        "time": "2025-04-22 22:03",
        "title": "商汤：与中国移动香港签署合作备忘录，拓展AI业务合作",
        "content": "商汤（00020.HK）4月22日公告称，与中国移动香港有限公司（以下称“中国移动香港”）签署合作备忘录，进一步深化战略合作伙伴关系：双方将发挥在人工智能与通信科技领域的核心优势，提升客户体验与行业服务水平，助力推动香港晋升国际创科中心。据介绍，商汤与中国移动香港将结合AI与通信科技优势，共同开发新兴应用与迎合潜在需求。双方将联合推出AI+智能视频分析行业解决方案，开发出行业定制化AI视频分析系统，实现即时行为识别与多场景智能监测，包括不限于异常事件自动预警（如安防突发事件识别）、高精度人流热力图与动态统计、低延迟高准确率实时分析能力等。双方亦将启动垂直行业大模型训练计划。过去，商汤与中国移动香港曾共同推动在多个场景中展示AI+5G融合技术成果，有效推动香港创科落地与缔造社会效益。双方表示，这次合作标志着AI与通信融合应用迈向崭新阶段，未来将持续深化技术联动与应用场景落地，加快智慧城市与数码经济发展进程，为香港高质量创科发展注入强大动能。商汤科技亚太业务总裁、集团战略规划副总裁史军表示，很高兴与香港领先的5G网络领导者中国移动香港合作，一同推动5G及AI融合。基于商汤领先的视觉AI及大模型能力，非常期待与中国移动香港共同开发创新的应用场景，打造垂域大模型，支持轻量化部署，共同探索人工智能与通信技术融合的无限可能。未来，商汤会继续以“坚持原创”为使命，加强AI技术与各行业的融合，推动香港创科生态圈发展。中国移动香港有限公司政企客户部总裁张炜表示，中国移动香港与商汤合作备忘录签署，标志着双方合作迈向更深层次的新阶段。中国移动香港素来秉持“连接+算力+能力”的核心服务理念，致力于成为人工智能领域的基础设施提供者、场景应用汇聚者、技术算法驱动者及智慧生态构建者。这次合作将聚焦AI+智能视频分析与垂直行业大模型两大方向，结合商汤在AI算法与视觉技术方面的领先能力，以及中国移动香港在网络布局、企业客户服务与产业资源上的优势，推动即时行为识别、多场景智慧监测与行业大模型落地应用。此外，双方将依托中国移动香港自研的“数智联创平台HK-SHINE”，加快技术能力的复制与灵活部署，将创新成果拓展至政府、金融、交通、地产等重点行业，推动香港智慧城市建设与国际创科中心发展。值得一提的是，近日商汤宣布其大装置SenseCore 2.0全新升级，以极致性价比推动大模型技术的高效落地与规模化应用，同时拥抱开源，打造零成本、零门槛、零开发的一站式模型服务。商汤还发布了面向具身智能、AIGC、AI4S以及传统企业智能化转型的四大行业解决方案，为企业提供全流程AI服务支持，全栈赋能各行业智能化升级。据介绍，商汤大装置积极拥抱开源主流趋势，通过OpenAPI兼容、K8S原生平台适配、开源大模型托管服务、全栈开源工具链及丰富的开源组件等，实现了技术栈的无缝整合与敏捷迭代，满足快速发展的技术栈应用需求。",
        "link": "https://www.stcn.com//article/detail/1686129.html"
    },
    {
        "time": "2025-04-22 18:04",
        "title": "中国移动：截至一季度末5G网络客户数达到5.78亿户",
        "content": "人民财讯4月22日电，中国移动4月22日晚间在港交所公告，截至2025年3月31日，本集团移动客户总数10.03亿户，其中5G网络客户数达到5.78亿户。",
        "link": "https://www.stcn.com//article/detail/1684021.html"
    },
    {
        "time": "2025-04-22 18:01",
        "title": "中国移动：一季度股东应占利润306亿元 同比增长3.45%",
        "content": "人民财讯4月22日电，中国移动4月22日晚间在港交所公布2025年首季度本集团的未经审计业绩及运营数据：营运收入为人民币2638亿元，同比增长0.02%；其中，通信服务收入为人民币2224亿元，同比增长1.40%。股东应占利润为人民币306亿元，同比增长3.45%。",
        "link": "https://www.stcn.com//article/detail/1684014.html"
    },
    {
        "time": "2025-04-22 17:40",
        "title": "城地香江：子公司联合预中标中国移动（宁夏中卫）数据中心EPC总承包项目",
        "content": "人民财讯4月22日电，城地香江(603887)4月22日晚间公告，根据公示，中建三局集团有限公司与公司全资子公司香江系统工程有限公司及华信咨询设计研究院结成的联合体，已成为“中国移动（宁夏中卫）数据中心B区B01、B02号机房楼EPC总承包项目”的中标候选人之一，经评审投标报价为16.32亿元。如最终确认中标，预计相关可取得收入会为公司当年及以后年度带来积极影响。",
        "link": "https://www.stcn.com//article/detail/1683985.html"
    },
    {
        "time": "2025-04-21 19:50",
        "title": "中国移动4月21日大宗交易成交499.58万元",
        "content": "中国移动4月21日大宗交易平台出现一笔成交，成交量4.63万股，成交金额499.58万元，大宗交易成交价为107.90元，相对今日收盘价折价4.43%。该笔交易的买方营业部为东方财富证券股份有限公司拉萨东环路第一证券营业部，卖方营业部为中信证券股份有限公司九江长江大道证券营业部。进一步统计，近3个月内该股累计发生20笔大宗交易，合计成交金额为11.18亿元。证券时报•数据宝统计显示，中国移动今日收盘价为112.90元，下跌1.65%，日换手率为1.34%，成交额为13.73亿元，全天主力资金净流入2349.18万元，近5日该股累计上涨2.26%，近5日资金合计净流出4.13亿元。两融数据显示，该股最新融资余额为16.04亿元，近5日减少2.73亿元，降幅为14.56%。（数据宝）4月21日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.63499.58107.90-4.43东方财富证券股份有限公司拉萨东环路第一证券营业部中信证券股份有限公司九江长江大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1679946.html"
    },
    {
        "time": "2025-04-18 18:38",
        "title": "开普云与中国移动达成战略合作",
        "content": "人民财讯4月18日电，近日，在2025中国移动云智算大会上，开普云与中国移动签署战略合作协议，双方将围绕“云智算”展开深度合作，依托开普云成熟的AI算力产品与服务，有效优化AI场景落地成本，加速AI技术与行业应用的深度融合，赋能新型基础设施建设。",
        "link": "https://www.stcn.com//article/detail/1675649.html"
    },
    {
        "time": "2025-04-17 22:46",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为9.08亿港元，股价累计上涨2.33%。证券时报•数据宝统计显示，4月17日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交382.32亿港元，净买入金额为5.99亿港元。4月17日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为10.22亿港元，净买入金额为0.27亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为9.08亿港元，其间股价上涨2.33%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1673397.html"
    },
    {
        "time": "2025-04-17 21:47",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为9.08亿港元，股价累计上涨2.33%。证券时报•数据宝统计显示，4月17日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交382.32亿港元，净买入金额为5.99亿港元。4月17日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为10.22亿港元，净买入金额为0.27亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为9.08亿港元，其间股价上涨2.33%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1672626.html"
    },
    {
        "time": "2025-04-16 17:33",
        "title": "吉大通信：预中标中国移动通信工程项目",
        "content": "人民财讯4月16日电，吉大通信(300597)4月16日晚间公告，中国移动采购与招标网于近日发布了《中国移动2025年至2027年通信工程设计与可行性研究集中采购项目-中标候选人公示》，公司为招标项目中标候选人之一。公司预计本次拟中标份额的预估服务费约为7880.82万元（含税）。",
        "link": "https://www.stcn.com//article/detail/1669965.html"
    },
    {
        "time": "2025-04-15 11:17",
        "title": "1.2亿元！曙光存储连续六年中标中国移动项目",
        "content": "人民财讯4月15日电，记者从中科曙光获悉，近日，曙光存储以1.2亿元斩获中国移动2025—2027年分布式存储集采全标段份额，实现连续六年中标，累计金额超8亿元。",
        "link": "https://www.stcn.com//article/detail/1662529.html"
    },
    {
        "time": "2025-04-13 09:45",
        "title": "东软与中国移动等9家企业签署协议 携手共建算网新生态",
        "content": "人民财讯4月13日电，4月9日，2025中国移动云智算大会以“由云向智 共绘算网新生态”为主题在苏州举办。在“智算赋能·行业智变 人工智能引领行业变革”分论坛上，东软与中国移动等9家企业共同在生态伙伴签约仪式上签署协议，致力于打造智能算网新生态，搭乘“云+AI”专项列车，推动云计算向更加智能的云智算新范式演进。",
        "link": "https://www.stcn.com//article/detail/1658089.html"
    },
    {
        "time": "2025-04-13 08:11",
        "title": "万丰航空与中国移动、北京东进航科签署三方合作协议",
        "content": "人民财讯4月13日电，4月12日，2025新昌低空经济创新发展推进大会暨世界无人机大会分会场授牌仪式在万丰航空小镇举行。会上，万丰航空与中国移动、北京东进航科签署三方合作协议，共建低空融合飞行服务平台，打造多源融合低空飞行服务系统。",
        "link": "https://www.stcn.com//article/detail/1658063.html"
    },
    {
        "time": "2025-04-10 20:43",
        "title": "中国移动副总经理张冬：运动智能和感知智能技术快速成熟 推动未来经济高质量发展",
        "content": "人民财讯4月10日电，4月10日，在2025中国移动云智算大会期间，中国移动副总经理张冬表示，运动智能和感知智能技术快速成熟，从实验场走向生产线，驱动智能汽车、智能手机、智能机器人信息消费“新三样”，成为推动未来经济高质量发展的新引擎。张冬表示，面向数智化革命性深入发展的崭新阶段，中国移动聚力推动“5G+”向“AI+”延伸拓展，构建“云网智算”一体化底座，深化5G A²与计算智能、运动智能、认知智能、感知智能的协同创新。一是做好智算服务的“供给者”，筑牢“新三样”创新的新基座。规模部署“超万卡智算集群”，自主构建“九天”多模态通用大模型矩阵，创新探索智能服务专网，打造支撑数据要素安全高效流通的数联网，为“新三样”提供算力支持、数据供给，筑牢技术底座。二是当好产业融通的“汇聚者”，促进“新三样”生态融合。聚合具身智能领域产业链上下游优势能力，联合生态伙伴，开展关键能力攻关，汇聚优质内容和模型能力，加速推进智能机器人、智能终端走向产品化、规模化。三是担好数智赋能“运营者”，激发“新三样”全面应用。构建开放式机器人平台，打造面向AI终端智能体服务的管理平台，提供端到端的全链路、定制化解决方案。",
        "link": "https://www.stcn.com//article/detail/1654478.html"
    },
    {
        "time": "2025-04-10 19:55",
        "title": "2030年中国移动技术贡献将达2万亿美元",
        "content": "人民财讯4月10日电，全球移动通信系统协会（GSMA）今天在北京发布的《中国移动经济发展2025》报告预测，到2030年，移动技术及数字化转型将为中国经济贡献2万亿美元，占GDP总量的8.3%。其中，制造业将贡献超四成经济增量，5G与人工智能深度融合正重塑产业生态。",
        "link": "https://www.stcn.com//article/detail/1654371.html"
    },
    {
        "time": "2025-04-10 18:06",
        "title": "中国移动建成全国首个覆盖“通、智、超、量”四算融合的算力网络",
        "content": "人民财讯4月10日电，记者从中国移动获悉，中国移动4月10日宣布建成全国首个覆盖“通、智、超、量”（通算、智算、超算、量子计算）四算融合的算力网络，算力服务器规模超100万台，智算规模超43 EFLOPS，并网21家智算中心、3家国家级超算中心、3家量算中心，可调度算力资源占全国六分之一。",
        "link": "https://www.stcn.com//article/detail/1653943.html"
    },
    {
        "time": "2025-04-10 14:36",
        "title": "中国移动董事长杨杰：算网基础设施迎变革，传统“云计算”将向“云智算”升级",
        "content": "“作为网信领域的中央企业，中国移动将算网基础设施作为以科技创新引领产业创新的重点领域，推动算力成为一点接入、即取即用的社会级服务。”4月10日至11日，以“由云向智，共绘算网新生态”为主题的2025中国移动云智算大会在江苏苏州举行，中国移动董事长杨杰在大会主论坛上作出上述表态。杨杰介绍，中国移动创新提出“算力网络”概念，深入推动“三化”落地。在深化算力多元化布局方面，综合供给能力显著增强。一是通用算力泛在部署，优化“4+N+31+X”算力网络布局，拓展国家八大算力枢纽节点覆盖广度和深度，算力服务器规模超100万台。二是智能算力规模上量，建成13个全国性、区域性智算中心节点，打造多个超大规模智算中心，智算规模超43 EFLOPS。三是多元算力汇聚融通，并网21家智算中心、3家国家级超算中心、3家量算中心，可调度算力资源占全国的六分之一。在加强算网一体化融合方面，供需匹配精度大幅提升。一是算网资源一体建设，率先完成国家八大枢纽400G大带宽、超高速网络直联。二是算网大脑规模商用，在京津冀、长三角等4个枢纽级、区域级算力节点落地。三是算网技术加速突破，牵头提出全调度以太网、全向智感互联等原创技术。在提升全域AI化水平方面，算网创新效能全面释放。对内，实现算网运营能力深度融智，构建以AI大模型为引擎的算网融合调度平台。对外，实现算网产品服务全面注智，发布“灵犀”智能体，推动云手机、云电脑、视频彩铃等24款产品AI升级，“AI化产品”客户超1.9亿。杨杰认为，以数智化为主要特征的新一轮科技革命和产业变革深入发展，数据成为新生产要素，算力成为新基础设施和基础能源，人工智能成为新生产工具，推动经济社会从“互联网+”、“5G+”向“AI+”加速转变，为算网基础设施演进带来新机遇、提出新要求。杨杰指出，AI的“规模效应”持续深化，呼唤基础设施新架构。作为数智化革命的重要驱动力量，AI发展呈现“两个规模效应”。一是技术能力的规模效应，随着高水平算法、高性能算力、高质量数据的持续投入，AI整体能力将实现指数级增长，每年提升约10倍。二是经济效益的规模效应，随着AI在更大范围、更广领域、更深层次的应用，AI使用成本将显著降低，每年下降约10倍。在“两个规模效应”驱动下，AI任务成为算网基础设施承载的主要内容，到2030年在全网流量中的占比将达到64%。同时，算力的“回弹效应”加速显现，释放算力服务新需求。一是算力总量的指数增长，未来3年，我国智能算力规模增长超2.5倍，年均复合增速近40%。二是算力结构的显著变化，推理算力需求将超过训练算力需求，未来3年，推理算力年复合增速将达到训练算力的近4倍，到2028年，推理算力规模将超过训练算力规模。此外，连接的“加速效应”不断拓展，催生信息消费新形态。一是AI智能终端，云边端算力、数据和模型在网络的带动下加速整合贯通，显著提升AI智能体的性能，深度嵌入各类终端设备。二是智能网联汽车，到2030年，智能网联汽车在新车中占比将超过80%。三是智能机器人，到2030年，80%的人类将每天与智能机器人打交道，未来机器人数量也将超过人的数量。杨杰判断，“三个效应”的叠加释放，将引发算网基础设施的结构性、深层次变革，使得“由云向智”成为大势所趋。在这一趋势下，算力网络的核心载体由传统的“云计算”向云和AI深度融合的“云智算”升级，体系架构从IaaS、PaaS、SaaS三层拓展为AI IaaS、AI PaaS、MaaS、AI SaaS四层。一是AI IaaS，即智算网一体化供给的基础设施服务，通过泛在网络推动东中西、云边端、通智超量、训练推理等多类型算力“联算成网”，依托算网统一编排的算网大脑，实现资源的灵活调度、按需使用。二是AI PaaS，即面向各类创新主体的工具平台服务，提供以AI为核心的研发、运营、测试等全环节工具链和开发环境，显著提升全社会AI创新效率。三是MaaS，即加速AI一站式落地的模型服务，汇聚模型、能力、智能体等资源，推动AI在各行业的普及渗透。四是AI SaaS，即覆盖多样化场景的AI应用服务，赋能生产方式、生活方式、社会治理方式的数智化转型，充分释放AI价值潜能。杨杰表示，推动云智算从理念构建走向产业实践，需要社会各方紧密协作、携手共进。为此，他提出三点倡议：一是共同攻坚核心技术。深化各类创新主体联合攻关，加速突破存算一体、类脑计算、异构计算等前沿技术。二是共同培育普惠应用。探索新业态、新场景、新模式，共建好用、易用的云智算产品服务体系。三是共同构筑全球生态。加强国际合作，推动全球在云智算的技术路线、演进方向等方面形成共识，为算网基础设施演进提供中国方案、贡献中国智慧。",
        "link": "https://www.stcn.com//article/detail/1653214.html"
    },
    {
        "time": "2025-04-10 12:43",
        "title": "周鸿祎现身2025中国移动云智算大会：企业AI转型“一三四二”方法论",
        "content": "4月10日，三六零周鸿祎现身2025中国移动云智算大会，围绕企业如何用好大模型，阐释了自己的观点。他认为，企业落地AI不要追求宏大叙事，不追求一个大模型解决所有问题，要敏捷迭代，小步快跑，争取单点突破。先建立群众基础，再解决卡点、堵点、痛点，从小处入手，积小胜于大胜。 随着越来越多企业部署了DeepSeek，希望能给业务带来提升，但一些企业却没能真正发挥效果，只能当成聊天机器人来用，不知道怎么和业务挂钩。对此，周鸿祎认为，AI能为企业推动降本增效、提升产品和服务的能力、优化现有业务布局，以及开拓新业务等等。而其中的关键在于实现AI在这些业务上的落地。在4月10日参会现场，周鸿祎提出了企业AI转型的“一三四二”四阶段方法。第一阶段，是确立“一个指导思想”。当前是AI高速发展的时代，不要低估大模型的潜力，也不要高估大模型的能力。在探索阶段，企业不需要制定复杂的AI战略，不要追求一个大模型解决企业所有问题，而是挑选场景，一个模型解决一个问题。第二阶段，是打好“三个基础”。一是人员与文化准备。AI需要全员参与，在企业中形成“AI文化”，从上到下要“人人都会用AI ”，建立企业使用AI的群众基础。他将企业员工使用AI可以分为五个能力层级，从入门仅偶尔与大模型聊天，到高阶能打造个人知识库与智能体，反映出员工对AI的掌握与使用情况。二是技术准备。企业引入AI时选择基座大模型很关键。Chat-GPT这类闭源云端通用模型不能私有化部署、缺乏企业知识、无法定制、成本高，还存在数据泄密风险，不适合一般企业。企业应当首选可私有化部署的开源模型，防泄密、响应快，可以定制，还能对接企业知识库，而且近乎免费。基座模型选好后，需要规划算力。企业里会有多个模型组合工作，所以一定是分布式算力。大型企业可以自建算力中心，一般企业可以购买一体机，中小企业可以在电脑上部署蒸馏模型。同时企业一开始不需要配备训练算力，主要是使用为主的推理算力，可以快速投入应用。三是业务准备。业务准备首先面向四个方向将流程拆解为垂直场景：对上服务领导；对下助力员工；对内面向内部管理和业务；对外聚焦客户产品和服务。然后，找出流程中的堵点、卡点、痛点，先判断AI能否解决，然后寻求最大收益。第三阶段，是建设“四大支柱”。一是打造知识库。知识是企业竞争力的核心。有了企业知识库，大模型才能理解企业情况，深入业务，针对不同场景打造垂直大模型；才能回答个性化问题，写出个性化建议，支持推理和决策。二是打造垂直大模型。有了基座大模型，对接相关的知识库，就可以打造财务、营销等垂直大模型。三是构建智能体。例如Manus就实现了任务自动规划和分解、按需编程、调用浏览器等工具的能力。但Manus想要打造通用智能体难度很大，企业更应该打造针对垂直场景的专业智能体。四是打造企业专用能力和工具。企业除了各种AI标准工具外，还要为智能体参与业务准备业务和IT工具。业务工具的能力要先实现API化，才能为后续智能体实现工具调用做好准备。第四阶段是实现“两个统一”，分别是AI统一客户端、AI安全统一管控。",
        "link": "https://www.stcn.com//article/detail/1653000.html"
    },
    {
        "time": "2025-04-10 10:30",
        "title": "中国移动杨杰：算力基础设施将现结构性、深层次变革",
        "content": "人民财讯4月10日电，4月10日，中国移动董事长杨杰在2025中国移动云智算大会上表示，连接的“加速效应”不断拓展，催生信息消费新形态。AI智能终端方面，未来AI智能体数量将超过全球人口综合；智能网联汽车在新车中占比有望超过80%；每天与智能机器人打交道人数有望超过80%。这将引发算力基础设施的结构性、深层次变革，传统云计算将向云和AI深度融合的“云智算”演进。",
        "link": "https://www.stcn.com//article/detail/1652563.html"
    },
    {
        "time": "2025-04-09 21:31",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为21.89亿港元，股价累计下跌5.50%。证券时报•数据宝统计显示，4月9日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交767.11亿港元，净买入金额为153.76亿港元。4月9日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为12.58亿港元，净买入金额为4.37亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为21.89亿港元，其间股价下跌5.50%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1650674.html"
    },
    {
        "time": "2025-04-08 13:03",
        "title": "中国移动：加快发展新质生产力 坚定信心、保持定力推动高质量可持续发展",
        "content": "伴随以数智化为主要特征的新一轮科技革命和产业变革深入发展，中国移动牢牢把握发展新质生产力为信息服务业带来的重要机遇，扎实推进“两个新型”升级、“BASIC6”科创、“AI+”行动“三大计划”，充分释放改革创新活力，转型发展成效显著，新动能新优势加快形成，向“创建世界一流信息服务科技创新公司”迈出坚实步伐。经营业绩表现良好中国移动最新披露的年报数据显示，公司2024年全年营业收入达到人民币10408亿元，同比增长3.1%，其中主营业务收入达到人民币8895亿元，同比增长3.0%。个人、家庭、政企、新兴四大市场中，家庭、政企和新兴市场收入占主营业务收入比达到45.6%，同比提升2.4个百分点。数字化转型收入达到人民币2788亿元，同比增长9.9%，占主营业务收入比提升至31.3%，较上年提升1.9个百分点。归属于母公司股东的净利润为人民币1384亿元，同比增长5.0%，基本每股收益为人民币6.45元，盈利能力继续保持国际一流运营商领先水平。自由现金流为人民币1517亿元，同比增长22.9%。对于投资者关注的2025年经营展望，中国移动表示，将持续构建高质量发展新格局，2025年努力实现收入增幅稳步提升、利润良好增长。科技创新见行见效中国移动充分发挥企业创新主体作用，取得丰硕科创成果。算网大脑实现全国规模商用，提出业界首个5G-A通感一体技术体系，6G通感智算融合实验装置入选中关村论坛重大科技成果，“九天”大模型成为首个获得国家“双备案”的央企大模型，量子计算云平台入选科技部国家超算互联网平台。牵头5G国际标准数量居全球运营商首位，担任3GPP全球首个6G标准项目联合报告人，有效专利总量超1.7万件。打造5G行业商用案例超4.8万个，推动数联网成为国家数据流通利用基础设施主流技术路线之一，成果转化贡献显著。中国移动指出，公司锚定“供给者、汇聚者、运营者”三个定位，充分释放 AI 在技术能力、经济效益上的规模效应，加快从“+AI”向“AI+”转变，“AI+”行动已全面起势。“AI+”能力布局不断优化，九天通用大模型成功入选“2024 年度央企十大国之重器”，布局能源、交通、医疗、教育等40款AI行业大模型，积极构建九天生态汇聚平台，移动云由云向智焕新升级，基础云产品全面AI化迭代，全新构建大模型服务平台。“AI+”应用创新多点开花，推出24款AI+产品、39个AI+DICT应用，加速向智能服务全面升级。政企市场AI+DICT累计签约项目超500个，公众市场“AI化产品”客户合计达到1.9亿户。切实提高公司股东回报中国移动高度重视股东回报，上市二十多年来累计现金分红近1.4万亿港元。中国移动表示，公司董事会建议2024年全年派息率为73%，向全体股东派发截至2024年12月31日止年度末期股息每股2.49港元（含税），连同已派发的中期股息，全年股息合计每股5.09港元（含税），同比增长5.4%。上述利润分配方案尚需提交股东大会审议。为更好地回馈股东、共享发展成果，公司充分考虑盈利能力、现金流状况及未来发展需要，从2024年起，三年内以现金方式分配的利润逐步提升至当年股东应占利润的75%以上，持续为股东创造更大价值。（燕云）",
        "link": "https://www.stcn.com//article/detail/1645944.html"
    },
    {
        "time": "2025-04-05 22:15",
        "title": "国家数据局局长刘烈宏到中国移动咪咕公司调研",
        "content": "人民财讯4月5日电，4月3日，国家数据局党组书记、局长刘烈宏一行到中国移动咪咕公司调研数据开发利用、数字内容场景建设、AI创新产品开发情况，并召开座谈会。刘烈宏指出，中国移动推进转型发展、不断深化创新的做法和成果值得肯定。咪咕公司兼具运营商特色和互联网特点，在强化数据赋能、通过AI创新数字内容开发运营、开展行业高质量数据集建设等方面做了很多探索实践，是中国移动科学谋划战略、坚定执行战略的重要体现。希望中国移动在深化数据要素市场化配置改革、建强数据基础设施等方面发挥更大作用，为网络强国、数字中国建设贡献更大力量。",
        "link": "https://www.stcn.com//article/detail/1641453.html"
    },
    {
        "time": "2025-04-01 18:12",
        "title": "宏景科技：与中国移动宁夏公司签署算力业务合同",
        "content": "人民财讯4月1日电，宏景科技(301396)4月1日晚间公告，公司与中国移动宁夏公司于近日签署了《中国移动宁夏公司2025年算力服务引入采购框架协议》，本框架协议含税总金额上限为3.12亿元。宏景科技向中国移动宁夏公司提供算力服务。",
        "link": "https://www.stcn.com//article/detail/1634670.html"
    },
    {
        "time": "2025-04-01 15:55",
        "title": "王兴兴：蚂蚁集团和中国移动计划投资宇树科技为不实消息",
        "content": "人民财讯4月1日电，4月1日，有媒体报道称，机器人独角兽公司宇树科技计划引入新投资方，包括蚂蚁集团和中国移动，目前还在沟通具体投资份额。知情人士称，此次融资并非一轮完整的新融资，是定向给具体的投资方开放少部分份额。对此，宇树科技创始人王兴兴回应新京报贝壳财经记者，“新闻不实”。",
        "link": "https://www.stcn.com//article/detail/1631957.html"
    },
    {
        "time": "2025-03-31 21:19",
        "title": "中国移动大宗交易成交4.26万股 成交额457.35万元",
        "content": "中国移动3月31日大宗交易平台出现一笔成交，成交量4.26万股，成交金额457.35万元，大宗交易成交价为107.36元。该笔交易的买方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部，卖方营业部为平安证券股份有限公司深圳金田路证券营业部。进一步统计，近3个月内该股累计发生21笔大宗交易，合计成交金额为11.22亿元。证券时报•数据宝统计显示，中国移动今日收盘价为107.36元，上涨0.90%，日换手率为1.71%，成交额为16.56亿元，全天主力资金净流入1595.04万元，近5日该股累计上涨1.57%，近5日资金合计净流入4470.80万元。两融数据显示，该股最新融资余额为22.90亿元，近5日减少3723.97万元，降幅为1.60%。（数据宝）3月31日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.26457.35107.360.00中国国际金融股份有限公司北京建国门外大街证券营业部平安证券股份有限公司深圳金田路证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1628365.html"
    },
    {
        "time": "2025-03-31 20:29",
        "title": "城地香江：联合体拟中标中国移动安徽公司采购项目 总金额24.33亿元",
        "content": "人民财讯3月31日电，城地香江(603887)3月31日晚间公告，中国移动采购与招标网发布了《中国移动安徽公司2025年至2028年芜湖数据中心机电工程EPC0项目框架采购项目中标候选人公示》，确定中国移动通信集团设计院有限公司、华为技术服务有限公司和公司全资子公司香江系统工程有限公司结成的联合体中标《中国移动安徽公司2025年至2028年芜湖数据中心机电工程EPC0项目框架采购项目—标包1》，投标报价24.33亿元（含税）。根据联合体协议联合体成员各自所承担的合同工作量的比例如下：中国移动通信集团设计院有限公司、华为技术服务有限公司和公司全资子公司香江系统工程有限公司的工作量比例初步为3%：42%：55%（具体比例以最终签订的合同为准）。",
        "link": "https://www.stcn.com//article/detail/1628762.html"
    },
    {
        "time": "2025-03-31 16:55",
        "title": "中国移动与东风汽车签署战略合作协议",
        "content": "人民财讯3月31日电，3月31日，中国移动通信集团有限公司与东风汽车集团有限公司在湖北武汉举行战略合作协议签约仪式。根据协议，双方将本着“优势互补、强强联合”的原则，全面深化“AI+智能网联汽车”合作，包括共同探索国产算力在汽车行业应用落地、共创汽车行业大模型、共建高质量数据集。同时,双方将在车路云一体化试点、智能网联、5G智慧工厂、海外业务、专属数智化服务、车辆及出行服务等领域深化合作，构建互利共赢、协同发展的新型战略合作伙伴关系，共促汽车产业繁荣发展。",
        "link": "https://www.stcn.com//article/detail/1627057.html"
    },
    {
        "time": "2025-03-30 16:26",
        "title": "邮储银行：拟向财政部、中国移动集团和中国船舶集团发行A股股票 募集资金总额为1300亿元",
        "content": "人民财讯3月30日电，邮储银行(601658)3月30日晚间公告，拟向财政部、中国移动集团和中国船舶集团发行A股股票，募集资金总额为1300亿元，用于补充核心一级资本。中国移动集团和中国船舶集团为该行关联方，其拟参与认购本次发行的股份构成关联交易。本次发行尚需股东大会审议通过、国家金融监督管理总局核准、上海证券交易所审核通过、中国证券监督管理委员会作出予以注册决定后方可实施。",
        "link": "https://www.stcn.com//article/detail/1624845.html"
    },
    {
        "time": "2025-03-28 14:46",
        "title": "中国移动携手烽火通信完成50G PON多场景试点 加速万兆光网商用",
        "content": "人民财讯3月28日电，据烽火通信消息，为深入挖掘万兆光网应用场景，中国移动携手烽火通信在商业、工业、云办公等园区场景，开展50G PON关键性能及业务场景试点验证。试点结果显示，烽火通信50G PON系统性能优异，其上行/下行业务吞吐量分别达到25Gbps/50Gbps，时延低至微秒级，能够满足不同场景对带宽和时延的严苛要求。同时，系统可兼容现网GPON和10G PON终端，实现GPON、10G PON、50G PON终端三代共存，且在升级过程中，原有ODN网络零变动，大幅降低网络升级成本。",
        "link": "https://www.stcn.com//article/detail/1619210.html"
    },
    {
        "time": "2025-03-26 17:02",
        "title": "中国移动与阿里巴巴签署战略合作协议",
        "content": "人民财讯3月26日电，3月26日，中国移动与阿里巴巴在北京举行战略合作协议签约仪式。中国移动董事长杨杰、阿里巴巴首席执行官吴泳铭出席签约仪式，中国移动副总经理陈怀达与阿里巴巴公共事务总裁闻佳代表双方签订协议。根据协议，双方将在数字基础设施、应用生态、科创能力、国际业务方面展开深入合作，共同建设运营先进的AI数据中心，助力双方提升云计算与AI服务的规模与效能，深化中国移动“九天”与阿里巴巴“通义千问”AI模型的技术交流与生态共建，推动AI与各行业深度融合，创造更大产业价值。本次签约标志着双方全面战略合作进入新阶段，双方将基于云、算力、大模型等新势能共建AI产业新生态。",
        "link": "https://www.stcn.com//article/detail/1611452.html"
    },
    {
        "time": "2025-03-24 22:53",
        "title": "中国电子联合中国移动建成国内最大达梦分布式数据库集群",
        "content": "人民财讯3月24日电，近日，中国电子所属达梦数据携手中国移动，建成国内最大达梦分布式数据库集群，总投产200+节点，圆满完成重点任务研究目标。项目评审会上评审专家表示，该项目实现了数据库技术上的一个“国际领先”和两个“国际先进”，对国产数据库在运营商复杂核心系统应用能力提升有重大应用价值。",
        "link": "https://www.stcn.com//article/detail/1606196.html"
    },
    {
        "time": "2025-03-21 21:06",
        "title": "中国移动获南向资金连续5天净买入",
        "content": "中国移动获南向资金连续5天净买入，累计净买入金额为30.37亿港元，股价累计上涨0.06%。证券时报•数据宝统计显示，3月21日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交546.01亿港元，净卖出金额为38.47亿港元。3月21日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为19.05亿港元，净买入金额为3.91亿港元，不仅如此，该股已连续5日出现成交净买入，累计净买入金额为30.37亿港元，其间股价上涨0.06%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1601435.html"
    },
    {
        "time": "2025-03-21 20:58",
        "title": "中国移动现7笔大宗交易 总成交金额7.10亿元",
        "content": "中国移动3月21日大宗交易平台共发生7笔成交，合计成交量679.40万股，成交金额7.10亿元。以折溢价进行统计，今日有6笔为折价交易，折价率最高达2.00%。从参与大宗交易营业部来看，机构专用席位共出现在5笔成交的买方或卖方营业部中，合计成交金额为1.05亿元，净买入1.05亿元。进一步统计，近3个月内该股累计发生23笔大宗交易，合计成交金额为11.28亿元。证券时报•数据宝统计显示，中国移动今日收盘价为106.65元，上涨1.57%，日换手率为3.93%，成交额为37.98亿元，全天主力资金净流入4.96亿元，近5日该股累计上涨0.13%，近5日资金合计净流入4.12亿元。两融数据显示，该股最新融资余额为24.27亿元，近5日增加1.30亿元，增幅为5.64%。机构评级来看，近5日共有5家机构给予该股评级，预计目标价最高的是中金公司证券，3月21日中金公司证券发布的研报预计公司目标价为127.00元。（数据宝）3月21日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部575.0060099.00104.52-2.00中信证券股份有限公司总部(非营业场所)中信证券股份有限公司北京三元桥证券营业部59.506218.94104.52-2.00机构专用中信证券股份有限公司北京三元桥证券营业部20.002090.40104.52-2.00机构专用中信证券股份有限公司北京三元桥证券营业部15.001567.80104.52-2.00机构专用中信证券股份有限公司北京三元桥证券营业部4.40469.26106.650.00东吴证券股份有限公司上海浦东新区银城中路证券营业部东北证券股份有限公司上海第二分公司3.00313.56104.52-2.00机构专用中信证券股份有限公司北京三元桥证券营业部2.50261.30104.52-2.00机构专用中信证券股份有限公司北京三元桥证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1601159.html"
    },
    {
        "time": "2025-03-21 09:03",
        "title": "中国移动2024年业绩稳步增长 2025年将持续加大算力、AI领域投资力度",
        "content": "3月20日，中国移动2024年年报出炉。报告期内，公司实现营业收入10408亿元人民币，同比增长3.1%；归属于母公司股东的净利润为1384亿元，同比增长5.0%。分红方面，公司拟派发末期股息约535.78亿港元（含税）。连同已派发的中期股息，中国移动全年股息合计每股5.09港元（含税），同比增长5.4%。中国移动董事长杨杰在当日召开的业绩说明会上表示，2025年要努力实现收入增幅稳步提升、利润良好增长。“未来2年至3年机遇与挑战并存，公司要稳中求进，力争实现收入利润良好增长，收入规模保持全球运营商首位，盈利能力保持全球主要运营商的领先水平。”他表示。政企市场、新兴市场增长亮眼2024年，中国移动CHBN（个人市场C、家庭市场H、政企市场B、新兴市场N）中，HBN收入占主营业务收入的比重达到45.6%，同比提升2.4个百分点。数字化转型收入达到2788亿元，同比增长9.9%，占主营业务收入的比重达31.3%，较上年提升1.9个百分点。期内，中国移动着力推动国际业务、数字内容、金融科技、股权投资四大板块创新拓展，新兴市场实现良好增长。具体来看，2024年中国移动新兴市场收入达到536亿元，同比增长8.7%。其中，数字内容收入达到303亿元，同比增长8.2%，咪咕视频全场景月活跃客户达到5.2亿户，咪咕视频AI智能观赛累计使用达到1.6亿人次；国际业务收入达到228亿元，同比增长10.2%。金融科技方面，中国移动打造“通信+金融”融合生态，2024年产业链金融业务规模达到1165亿元，同比增长52%；和包交易月活跃客户达到1.24亿户，同比增长40.7%。股权投资方面，围绕战略性新兴产业、未来产业关键领域进行投资布局，资本纽带和赋能作用进一步发挥。政企市场是中国移动2024年另一个重要增长点，报告期内收入达到2091亿元，同比增长8.8%；政企客户数达到3259万家，净增422万家。公开招标市场中标占比达到16.6%，全行业领先。5G垂直行业应用全年拓展千万大单5G DICT项目超700个，5G专网收入达到87亿元，同比增长61.0%。此外，移动云收入达到1004亿元，同比增长20.4%。持续加大算力、AI领域投资规模2024年，中国移动各项资本开支合计约为1640亿元。2025年公司预计资本开支合计约为1512亿元，主要用于连接基础设施优化、算力基础设施升级、面向长远的基础设施布局以及支撑CHBN科技创新、感知提升等方面。中国移动执行董事兼首席执行官何飚在业绩说明会上介绍，2025年，中国移动在算力领域的资本开支将为373亿元，占比将提升至25%。同时，公司将根据业务发展的需要动态调整算力资源建设的投入。具体而言，中国移动将持续推进通算资源融合，着力提升存量资源的使用效率；同时加快构建新型智算资源布局，推理方面的投资也将大幅提升。截至2024年底，中国移动“4+N+31+X”算力网络布局已覆盖全量“东数西算”枢纽节点，智算规模达29.2EFLOPS（FP16），通算规模达8.5EFLOPS（FP32），能力中台满足内外部用户调用需求达到7776亿次。人工智能方面，2024年中国移动布局能源、交通、医疗、教育等40款AI行业大模型，助力各行各业“智改数转网联”。截至目前，AI核心团队人员约为2000人。“近两年公司在AI方面的直接投资规模超过120亿元，2024年同比增长超过10倍，2025年公司的AI直接投资规模和占比将继续提升。”何飚表示。截至2024年底，中国移动“AI化产品”客户合计达到1.9亿户。与此同时，公司大力推动AI深度融入运营管理各领域，客服、网络、营销、审计、办公大模型实现生产级规模应用；数智运营创新取得突破，“AI+服务”“AI+营销”“AI+办公”助力工作效率明显提升；自智网络部分场景率先达到L4高阶自智，节电能力提升、开通效率加速、网络自动配置等AI赋能作用有效发挥。",
        "link": "https://www.stcn.com//article/detail/1598788.html"
    },
    {
        "time": "2025-03-21 06:42",
        "title": "中国移动2024年营收破万亿元 今年资本开支主要投向算力",
        "content": "证券时报记者 刘灿邦3月20日晚间，中国移动(600941)披露2024年年报，公司全年营运收入达到1.04万亿元，同比增长3.1%，其中通信服务收入达到8895亿元，同比增长3.0%。同期，中国移动实现净利润1384亿元，同比增长5.0%，每股盈利为6.45元。分业务板块看，2024年，中国移动个人市场收入达到4837亿元；移动客户突破10亿户，净增1332万户，其中5G网络客户达到5.52亿户，净增0.88亿户，渗透率达到55.0%。移动ARPU（每个用户平均收入）为48.5元。在家庭市场，中国移动实现收入1431亿元，同比增长8.5%；家庭宽带客户达到2.78亿户，净增1405万户，规模行业领先，其中千兆家庭宽带客户达到0.99亿户，同比增长25.0%，FTTR客户达到1063万户，同比增长376%。家庭客户综合ARPU达到43.8元，同比增长1.6%。在政企市场，中国移动收入达到2091亿元，同比增长8.8%；政企客户达到3259万家，净增422万家。锚定“一流云服务商”目标，由云向智，移动云收入达到1004亿元，同比增长20.4%, IaaS+PaaS收入规模稳居业界前五。全年拓展千万大单5G DICT项目超700个，5G专网收入达到87亿元，同比增长61.0%。此外，toV车联网市场重点突破，车联网前装连接净增1443万个，累计达到6506万个，并与25家头部车企达成渠道合作。新兴市场方面，中国移动收入达到536亿元，同比增长8.7%。其中，国际业务收入达到228亿元，同比增长10.2%。数字内容方面，做强数智文创与新质内容运营，精心打磨咪咕视频等“硬核”产品，2024年数字内容收入达到303亿元，同比增长8.2%，咪咕视频全场景月活跃客户达到5.2亿户，咪咕视频AI智能观赛累计使用达到1.6亿人次。此外，全年产业链金融业务规模达到1165亿元，同比增长52%。中国移动表示，2024年，公司新型信息基础设施不断完善。2024年完成资本开支1640亿元，同比下降2.5个百分点。算力网络方面，中国移动智算规模达到29.2EFLOPS，净增19.1EFLOPS，呼和浩特、哈尔滨万卡级超大规模智算中心上线提供服务，400G骨干网入选“2024年度央企十大超级工程”，数据中心向AIDC全面升级。值得一提的是，2025年中国移动预计资本开支合计约为1512亿元，主要用于连接基础设施优化、算力基础设施升级、面向长远的基础设施布局以及支撑CHBN科技创新、感知提升等方面，所需资金主要来自经营活动现金流。关于“AI+”，中国移动表示，公司“AI+”能力布局不断优化，“AI+”应用创新多点开花。推出24款“AI+”产品、39个“AI+DICT”应用，加速向智能服务全面升级。在政企市场，形成超百个覆盖央企国企、高等院校、行业龙头企业的“AI+DICT”示范标杆，成功签约项目超500个。在公众市场，“AI化产品”客户合计达到1.9亿户，发布中国移动AI智能助理灵犀智能体。谈及未来展望，中国移动称，公司发展既面临诸多压力挑战，更有广阔潜力空间，已经进入战略机遇期、动能转换期、改革攻坚期交织的关键阶段。一方面，外部环境更趋严峻复杂，宏观经济回升向好基础还不稳固，有效需求不足，消费不振，部分企业生产经营困难；传统通信需求日趋饱和，行业同质化竞争加剧，跨界跨域竞争形势更加复杂。另一方面，公司转型发展迎来宝贵机遇。一是宏观经济长期向好的基本趋势没有改变；二是经济社会发展开辟信息服务新空间；三是信息技术发展演进带来信息服务新机遇。中国移动表示，面对机遇与挑战，公司将坚持以客户为中心，将基于市场细分的存量经营、价值经营作为战略性、长期性任务，建强“两个新型”，做大“AI+”规模效应；大力推动科技创新和产业创新深度融合，深化“BASIC6”攻坚突破；实施高质量发展供给侧改革、科技创新改革、体制机制改革。",
        "link": "https://www.stcn.com//article/detail/1598528.html"
    },
    {
        "time": "2025-03-20 17:58",
        "title": "中国移动2024年营收首破万亿元  今年资本开支主要投向算力等领域",
        "content": "3月20日晚间，中国移动(600941)披露2024年年报，公司全年营运收入达到1.04万亿元，同比增长3.1%，其中通信服务收入达到8895亿元，同比增长3.0%。总连接数达到36.70亿，净增3.16亿。同期，中国移动实现净利润1384亿元，同比增长5.0%，每股盈利为6.45元。分业务板块看，2024年，中国移动个人市场收入达到4837亿元；移动客户突破10亿户，净增1332万户，其中5G网络客户达到5.52亿户，净增0.88亿户，渗透率达到55.0%。移动ARPU为48.5元。在家庭市场，中国移动实现收入1431亿元，同比增长8.5%；家庭宽带客户达到2.78亿户，净增1405万户，规模行业领先，其中千兆家庭宽带客户达到0.99亿户，同比增长25.0%，FTTR客户达到1063万户，同比增长376%。家庭客户综合ARPU达到43.8元，同比增长1.6%。在政企市场，中国移动收入达到2091亿元，同比增长8.8%；政企客户数达到3259万家，净增422万家。锚定“一流云服务商”目标，由云向智，移动云收入达到1004亿元，同比增长20.4%, IaaS+PaaS收入规模稳居业界前五。全年拓展千万大单5G DICT项目超700个，5G专网收入达到87亿元，同比增长61.0%。此外，To V车联网市场重点突破，车联网前装连接净增1443万个，累计达到6506万个，并与25家头部车企达成渠道合作。新兴市场方面，中国移动收入达到536亿元，同比增长8.7%。其中，国际业务收入达到228亿元，同比增长10.2%。数字内容方面，做强数智文创与新质内容运营，精心打磨咪咕视频等“硬核”产品，2024年数字内容收入达到303亿元，同比增长8.2%，咪咕视频全场景月活跃客户达到5.2亿户，咪咕视频AI智能观赛累计使用达到1.6亿人次。此外，全年产业链金融业务规模达到1165亿元，同比增长52%；和包交易月活跃客户达到1.24亿户，同比增长40.7%。中国移动表示，2024年，公司新型信息基础设施不断完善。2024年完成资本开支1640亿元，占收比为18.4%，同比下降2.5个百分点。“双千兆”保持领先。累计开通5G基站超240万个，打造全球首个规模商用5G-A网络，RedCap覆盖全国所有城市，千兆宽带覆盖住户达到4.8亿户。算力网络方面，中国移动智算规模达到29.2 EFLOPS，净增19.1 EFLOPS，呼和浩特、哈尔滨万卡级超大规模智算中心上线提供服务，400G骨干网入选“2024年度央企十大超级工程”，数据中心向AIDC全面升级。能力中台应用扩大，上台能力规模达到1348项，能力累计调用量7776亿次。值得一提的是，2025年中国移动预计资本开支合计约为1512亿元，主要用于连接基础设施优化、算力基础设施升级、面向长远的基础设施布局以及支撑CHBN科技创新、感知提升等方面，所需资金主要来自经营活动现金流。关于“AI+”，中国移动表示，公司“AI+”能力布局不断优化，“AI+”应用创新多点开花。推出24款AI+产品、39个AI+DICT应用，加速向智能服务全面升级。在政企市场，形成超百个覆盖央企国企、高等院校、行业龙头企业的AI+DICT示范标杆，成功签约项目超500个。在公众市场，“AI化产品”客户合计达到1.9亿户，发布中国移动AI智能助理灵犀智能体。谈及未来展望，中国移动称，公司发展既面临诸多压力挑战，更有广阔潜力空间，已经进入战略机遇期、动能转换期、改革攻坚期交织的关键阶段。一方面，外部环境更趋严峻复杂，宏观经济回升向好基础还不稳固，有效需求不足，消费不振，部分企业生产经营困难；传统通信需求日趋饱和，行业同质化竞争加剧，跨界跨域竞争形势更加复杂。另一方面，公司转型发展迎来宝贵机遇。一是宏观经济长期向好的基本趋势没有改变，二是经济社会发展开辟信息服务新空间，三是信息技术发展演进带来信息服务新机遇。中国移动表示，面对机遇与挑战，公司将坚持以客户为中心，将基于市场细分的存量经营、价值经营作为战略性、长期性任务，建强“两个新型”，做大“AI+”规模效应；大力推动科技创新和产业创新深度融合，深化“BASIC6”攻坚突破；实施高质量发展供给侧改革、科技创新改革、体制机制改革。根据年报，中国移动还拟向全体股东派发截至2024年年度末期股息每股2.49港元，连同已派发的中期股息，2024年全年股息合计每股5.09港元，同比增长5.4%，全年派息率为73%。公司表示，从2024年起，三年内以现金方式分配的利润逐步提升至当年净利润的75%以上。",
        "link": "https://www.stcn.com//article/detail/1597922.html"
    },
    {
        "time": "2025-03-20 17:28",
        "title": "中国移动：预计2025年资本开支约1512亿元 主要用于算力基础设施升级等",
        "content": "人民财讯3月20日电，中国移动在2024年年报中表示，2024年公司各项资本开支合计约人民币1640亿元。2025年公司预计资本开支合计约为1512亿元，主要用于连接基础设施优化、算力基础设施升级、面向长远的基础设施布局以及支撑CHBN科技创新、感知提升等方面，所需资金主要来自经营活动现金流。",
        "link": "https://www.stcn.com//article/detail/1597850.html"
    },
    {
        "time": "2025-03-20 16:40",
        "title": "中国移动：2024年5G网络客户达5.52亿户 渗透率达55%",
        "content": "人民财讯3月20日电，中国移动在财报中称，2024年，个人市场收入达到人民币4837亿元；移动客户突破10亿户，净增1332万户，其中5G网络客户达到5.52亿户，净增0.88亿户，渗透率达到55.0%。个人移动云盘收入达到人民币89亿元，同比增长12.6%；权益产品收入达到人民币268亿元，同比增长19.7%；5G新通话全场景月活跃客户达到1.5亿户，其中智能应用订购客户达到3475万户。移动ARPU保持行业领先，为人民币48.5元。",
        "link": "https://www.stcn.com//article/detail/1596935.html"
    },
    {
        "time": "2025-03-20 16:34",
        "title": "中国移动：2024年营运收入10408亿元 同比增长3.1%",
        "content": "人民财讯3月20日电，中国移动在港交所公告，2024年营运收入为人民币10408亿元，同比增长3.1%；股东应占利润为人民币1384亿元，同比增长5.0%。董事会建议2024年末期股息每股2.49港元，连同已派发的中期股息，2024年全年股息合计每股5.09港元，同比增长5.4%。",
        "link": "https://www.stcn.com//article/detail/1596907.html"
    },
    {
        "time": "2025-03-19 20:45",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为18.97亿港元，股价累计上涨1.44%。证券时报•数据宝统计显示，3月19日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交501.72亿港元，净买入金额为73.22亿港元。3月19日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为17.53亿港元，净买入金额为9.32亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为18.97亿港元，其间股价上涨1.44%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1595181.html"
    },
    {
        "time": "2025-03-19 20:43",
        "title": "中国移动获南向资金连续3天净买入",
        "content": "中国移动获南向资金连续3天净买入，累计净买入金额为18.97亿港元，股价累计上涨1.44%。证券时报•数据宝统计显示，3月19日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交501.72亿港元，净买入金额为73.22亿港元。3月19日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为17.53亿港元，净买入金额为9.32亿港元，不仅如此，该股已连续3日出现成交净买入，累计净买入金额为18.97亿港元，其间股价上涨1.44%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1595014.html"
    },
    {
        "time": "2025-03-17 09:46",
        "title": "中铝集团与中国移动举行工作会谈",
        "content": "人民财讯3月17日电，3月14日，中铝集团党组副书记、总经理王石磊与中国移动党组副书记、总经理何飚在中国移动总部举行会谈。双方围绕智能算力、人工智能等议题达成多项合作共识。王石磊表示，希望双方以此次会谈为契机，在智慧矿山、智能工厂、人工智能、管理数智化等方面进一步深化合作，共同推动数字经济与实体经济融合发展。何飚表示，中国移动愿同中铝集团建立常态化合作机制，在智慧产线、算力供给、AI大模型场景应用、云数据中心建设等方面加强技术交流与合作，全方位助力中铝集团全产业链数字化转型。会谈前，王石磊一行参观了中国移动展厅，深入了解中国移动在科技创新、人工智能等领域的成果。",
        "link": "https://www.stcn.com//article/detail/1587105.html"
    },
    {
        "time": "2025-03-16 21:24",
        "title": "中国移动、中国电信、中国联通，集体发声！",
        "content": "昨日“3·15”晚会曝光了一批损害消费者权益的问题。3月16日，多家涉事企业先后作出回应。此前，据新华社报道，通信行业电话营销花样百出，诱导升级、隐性扣费、套路营销等现象依然存在。对此，3月16日中国移动、中国电信、中国联通先后回应。中国移动3月16日在微博上发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。一旦自查发现存在相关问题，我们将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。中国电信3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。中国联通3月16日发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。广东省通信管理局发文称，针对央视“3·15”晚会曝光的营销骚扰电话、虚商（移动转售业务运营商）“小号”等问题，广东省通信管理局高度重视，按照工业和信息化部的统一部署，连夜对涉嫌违法违规主体进行调查处置，责令基础电信运营商立即关停涉及飞鸽传书（上海）信息科技有限公司隐私号接入服务，要求虚商全面关停违规业务。央视“3·15”晚会曝光操纵骚扰电话乱象，上海销氪信息科技有限公司被点名。3月16日，上海销氪信息科技有限公司发布声明称，针对媒体3·15报道问题，公司高度重视，即日起对所有智能外呼相关业务开展全面的自查自纠工作，直至相关业务完全符合国家法律法规。同时，公司将全力配合相关部门的调查、治理工作，以行动展现公司对问题的严肃态度和整改决心。同样被曝光的还有“健芝初的一次性内衣存在非灭菌问题”。对此，初医生品牌发布官方声明称，深感震惊与愧疚。公司高度重视，首先郑重向所有消费者致歉，并立即展开全面调查，决定向相关用户先行赔付。浪莎股份公告称，针对“3·15”晚会曝光的河南健芝初医疗器械有限公司生产的一次性内裤产品提及“浪莎”品牌产品。经核实，公司及所属全资子公司浙江浪莎内衣有限公司、控股股东浪莎控股集团有限公司以及关联方浪莎针织有限公司，从未与河南健芝初医疗器械有限公司建立任何形式的业务合作、品牌授权或产品生产关系。河南健芝初医疗器械有限公司生产、销售行为与公司、全资子公司、控股股东单位及关联方无任何关联。针对中央广播电视总台“3·15”晚会报道提及的借贷宝平台“电子签”撮合非法高利贷等问题，借贷宝平台再度发布声明，该平台已第一时间成立专项工作组进行全面核查与整改。目前平台已暂停新增欠条的服务，已登记的欠条，还款、展期等功能不受影响，同时积极配合相关部门开展整改工作。校对：苏焕文",
        "link": "https://www.stcn.com//article/detail/1586715.html"
    },
    {
        "time": "2025-03-16 20:50",
        "title": "刚刚！中国移动、中国联通、中国电信，紧急回应！",
        "content": "三大运营商，集体回应媒体关于通信电话营销的相关报道！日前，新华社“新华视点”记者调查发现，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。对此，3月16日下午，中国移动、中国联通、中国电信发文回应称，对新华社有关通信电话营销的报道高度重视，已开展全面自查。三大运营商展开自查3月16日，中国移动、中国联通、中国电信集体发文回应通信电话营销相关报道。中国移动表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已第一时间开展针对性自查。中国移动称，一旦自查发现存在相关问题，将坚决贯彻“客户为根，服务为本”的理念，坚定不移地维护客户利益，逐一查摆，举一反三，认真做好改进提升。一是要进一步强化代理商营销管理。严格管控和治理通过电话营销方式拓展业务，对违规渠道严厉处罚，直至解除合作。二是要开展服务专项治理行动。聚焦客户投诉和自查发现的营销不规范问题，开展源头治理，确保相关问题的治理有明显好转、取得实质性突破。“诚挚感谢新闻媒体、广大客户和社会各界的监督。我们将以此为契机，进一步加大监督检查的力度，推动工作取得实效，为客户提供优质满意的服务。”中国移动表示。中国联通也发文称，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将严肃处理、举一反三、立行立改，同时全面规范电话营销行为，坚持以人民为中心，严格落实资费公示全面准确、严格执行二次确认等关键举措，保障用户明明白白消费，为用户提供更加高品质的服务，坚决维护用户合法权益。中国电信表示，对新华社有关通信电话营销的报道，公司高度重视，根据工业和信息化部2025年信息通信行业行风建设和纠风工作会议的部署要求，已开展全面自查，对于发现的问题，将坚决迅速整治。并持续强化营销服务规范，加强对一线人员的培训及对代理商的管理监督，严肃惩处不规范行为，切实维护用户合法权益。此前3月14日，工业和信息化部召开全国电视电话会议，总结2024年信息通信行业行风建设和纠风工作情况，分析面临的形势任务，部署2025年重点工作。会议强调，当前信息通信行业正处于进一步全面深化改革、推动行业现代化建设的关键时期，面对严峻复杂的外部环境，面对艰巨繁重的改革发展任务，全行业要旗帜鲜明弘扬行业新风，坚守为民初心、突破技术瓶颈、筑牢安全底线、凝聚生态合力，朝着技术水平高、服务质量优、安全保障牢、生态环境好的高质量发展目标砥砺奋进。针对群众反映强烈的虚假宣传、诱导营销、不合理设置业务变更门槛等突出问题，各企业必须站稳人民立场，以诚立信、守法合规，靶向施策、坚决纠治，切实以优质服务赢得群众信任和支持，让信息通信发展成果更多、更好惠及全体人民。会议要求，抓好2025年行风建设和纠风工作，要以更大力度强化思想教育，组织开展“民有所呼、我必有应”活动，着力增强为民服务意识。要以更大力度推动创新引领，提升服务供给水平，探索新型服务模式，推动数字消费提质扩容。要以更大力度夯实管理基础，坚持问题导向，以改革精神和严的标准健全完善企业内部考核体系、经营管理体系、安全责任体系，在动真碰硬中破解重点难点问题。要以更大力度狠抓从严监督，坚持政府监管、社会监督、群众监督相结合，对各类违背高质量发展要求的问题及时发现、全力纠正。要以更大力度营造健康生态，深化共建共享，加强服务协同，强化行业自律，共同维护良好市场秩序。新华社曝光通信电话营销乱象3月14日晚间，新华社发文，曝光了通信行业电话营销乱象。文章指出，通信行业电话营销花样百出，诱导升级、隐性扣费等现象依然存在。近年来，不少人反映，会不时接到自称是运营商工作人员打来的电话，或称能免费升级服务，或说能降低资费……花样繁多的营销活动背后，可能隐藏着不少套路。新华社“新华视点”记者调查发现，通信营销人员在电话里常使用“免费升级”“限时优惠”等模糊话术或夸大套餐的优惠力度，却对限制性条款闪烁其词，消费者容易被误导。消费者在办理后才发现，实际体验与宣传不符，但此时已无法轻易取消。在“黑猫投诉”平台上看到，运营商营销相关投诉达800多条，消费者对于“电话诱导消费和霸王条款”等方面投诉较多。另外，广东省消费者委员会发布的《2024年上半年通信服务领域消费维权报告》显示，电话推销频繁、营销手段不规范成为最令消费者糟心的问题之一。调查发现，与线下营业厅办理业务相比，电话营销更易“埋坑”，口头合同取证难度大、证据认定复杂，消费者往往只能吃“哑巴亏”。中国消费者协会发布的《2024年上半年全国消协组织受理投诉情况分析》显示，运营商推销人员在推销电话中以免费试用、免费升级、免费赠送为幌子，故意隐藏或模糊最低消费、合约期限、自动续费、违约金等关键信息，诱导消费者开通付费业务等不正当营销问题突出。西南政法大学经济法学院副教授马勇认为，通信营销电话乱象应引起重视，进一步完善法律法规，及时填补营销规制漏洞。“治理这一屡禁不绝的行业‘顽疾’，应直击病因。”广州大学法学院教授欧卫安表示，除加强通信运营商的管理外，还需从源头上推动企业采用更加合法、合规的营销方式。“除加强监管外，运营商还应从源头上提升服务质量，增加高质量产品供给。”欧卫安表示，运营商应充分考虑用户的实际需求，以更高质量的产品主动“赢”得市场。校对：李凌锋‍‍‍‍‍‍‍‍‍‍‍‍‍",
        "link": "https://www.stcn.com//article/detail/1586696.html"
    },
    {
        "time": "2025-03-13 10:08",
        "title": "中国移动具身智能产业创新中心招聘会即将开启 涉及人形机器人硬件产品经理等27个职位",
        "content": "人民财讯3月13日电，证券时报记者获悉，中国移动具身智能产业创新中心人才沙龙暨专场招聘会将于3月16日开启。据悉，具身智能产业创新中心将有27个职位进行招聘，包括人形机器人硬件产品经理、AI产品经理（二代机器人）、人机交互设计师、机器人算法部署工程师、机器人自动驾驶感知算法工程师、具身智能算法专家等。资料显示，中国移动具身智能产业创新中心专注于具身智能技术和产品的创新与研发，打造国内领先、世界一流的机器人产业创新中心。中心依托中国移动在算力、网络、数据、场景、渠道等领域的资源优势，努力成为全球最大的机器人运营商。",
        "link": "https://www.stcn.com//article/detail/1580405.html"
    },
    {
        "time": "2025-03-12 16:47",
        "title": "中国移动打造国内首个工程审计领域垂直大模型",
        "content": "人民财讯3月12日电，据中国移动消息 ,中国移动以“九天”基座大模型为基础，打造“建审千询”垂直领域大模型，专注于解决建设项目审计业务流程长、业务种类多、信息化程度低等问题。目前，“建审千询”商标已完成注册，成为国内首个聚焦工程审计领域的垂直大模型。",
        "link": "https://www.stcn.com//article/detail/1578385.html"
    },
    {
        "time": "2025-03-11 19:18",
        "title": "中国移动发生3笔大宗交易 合计成交2.58亿元",
        "content": "中国移动3月11日大宗交易平台共发生3笔成交，合计成交量247.00万股，成交金额2.58亿元。成交价格均为104.54元，相对今日收盘价折价2.50%。从参与大宗交易营业部来看，机构专用席位共出现在1笔成交的买方或卖方营业部中，合计成交金额为5227.00万元，净买入5227.00万元。进一步统计，近3个月内该股累计发生18笔大宗交易，合计成交金额为4.30亿元。证券时报•数据宝统计显示，中国移动今日收盘价为107.22元，上涨0.54%，日换手率为1.13%，成交额为10.93亿元，全天主力资金净流入8602.51万元，近5日该股累计上涨0.39%，近5日资金合计净流入4.30亿元。两融数据显示，该股最新融资余额为21.38亿元，近5日减少1.38亿元，降幅为6.05%。（数据宝）3月11日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部147.0015367.38104.54-2.50中信证券股份有限公司总部(非营业场所)中信证券股份有限公司北京三元桥证券营业部50.005227.00104.54-2.50方正证券股份有限公司总部中信证券股份有限公司北京三元桥证券营业部50.005227.00104.54-2.50机构专用中信证券股份有限公司北京三元桥证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1576513.html"
    },
    {
        "time": "2025-03-10 20:02",
        "title": "中国移动获南向资金连续4天净买入",
        "content": "中国移动获南向资金连续4天净买入，累计净买入金额为26.12亿港元，股价累计上涨4.53%。证券时报•数据宝统计显示，3月10日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交620.01亿港元，净买入金额为221.77亿港元。3月10日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为13.68亿港元，净买入金额为4.66亿港元，不仅如此，该股已连续4日出现成交净买入，累计净买入金额为26.12亿港元，其间股价上涨4.53%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1573974.html"
    },
    {
        "time": "2025-03-10 19:49",
        "title": "中国移动获南向资金连续4天净买入",
        "content": "中国移动获南向资金连续4天净买入，累计净买入金额为26.12亿港元，股价累计上涨4.53%。证券时报•数据宝统计显示，3月10日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交620.01亿港元，净买入金额为221.77亿港元。3月10日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为13.68亿港元，净买入金额为4.66亿港元，不仅如此，该股已连续4日出现成交净买入，累计净买入金额为26.12亿港元，其间股价上涨4.53%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1573898.html"
    },
    {
        "time": "2025-03-10 19:48",
        "title": "中国移动大宗交易成交3.80万股 成交额405.23万元",
        "content": "中国移动3月10日大宗交易平台出现一笔成交，成交量3.80万股，成交金额405.23万元，大宗交易成交价为106.64元。该笔交易的买方营业部为平安证券股份有限公司深圳金田路证券营业部，卖方营业部为中国国际金融股份有限公司北京建国门外大街证券营业部。进一步统计，近3个月内该股累计发生15笔大宗交易，合计成交金额为1.72亿元。证券时报•数据宝统计显示，中国移动今日收盘价为106.64元，下跌1.80%，日换手率为1.51%，成交额为14.53亿元，全天主力资金净流出1899.67万元，近5日该股累计上涨0.39%，近5日资金合计净流入2.68亿元。两融数据显示，该股最新融资余额为21.74亿元，近5日减少1.05亿元，降幅为4.61%。（数据宝）3月10日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部3.80405.23106.640.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1573757.html"
    },
    {
        "time": "2025-03-10 19:14",
        "title": "中贝通信再获大单 预中标10.88亿元中国移动集采项目",
        "content": "3月10日晚，中贝通信(603220)发布公告，公司成为“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”14个省（市、自治区）27个标段的中标候选人，预估中标金额合计10.88亿元。不过，公司尚未收到正式中标通知书，最终合同金额及签订仍存不确定性。根据公告，此次中国移动集中采购项目需求涉及传输管线施工，包括省内骨干传送网管线工程和城域传送网管线工程的新建、改建、扩建、拆除等工程施工服务，合同执行期为自生效之日至2026年12月31日。中贝通信表示，合同的履行将对公司业务稳定发展产生积极作用，对公司 2025年至2026年经营业绩有积极影响，且不影响公司经营的独立性。不过，公司也提醒，能否最终签订合同尚存在一定的不确定性。同时本项目总金额以正式签署的合同为准，可能存在最后金额总量不及预估的情形。当前，通信行业正处于较快发展的阶段。工信部此前发布的2024年通信业统计公报显示，我国通信业实现稳步发展，经初步核算，全年电信业务收入累计完成1.74万亿元，比上年增长3.2%。其中，云计算、大数据、移动物联网、数据中心等在内的新兴业务收入4348亿元，比上年增长10.6%。财报数据显示，中贝通信2024年前三季度实现营业收入22.06亿元，同比增长10.84%；归母净利润1.44亿元，同比增长43.41%；扣非归母净利润1.45亿元，同比增长46.42%。从业绩指标看，中贝通信“一体两翼”的战略布局正发挥成效，即筑牢5G新基建主业，大力发展智算算力与新能源业务，并实现国内国际双循环。今年以来，中贝通信频频斩获大单。2月21日晚，中贝通信发布公告称，公司参与了“中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目”投标。中国移动采购与招标网于近日发布了相关项目的中标候选人公示公告，公司为其中8个省（市、自治区）9个标段的中标候选人，中标金额合计4.74亿元。在算力领域，2月6日，中贝通信宣布参与了金开新能伊吾数字科技有限公司“新疆哈密伊吾县智算中心项目软硬件设备及集成服务采购”项目投标，成交3.57亿元。目前，中贝通信在算力领域的布局受到资本市场关注。此前接受调研时，中贝通信表示，公司目前已完成智算中心全国业务布局，武当智算集群、三江源智算集群、上海松江智算集群、上海临港智算集群、中贝合肥智算中心、宁夏中卫智算集群、青海海东智算集群、三峡东岳庙智算集群等已陆续交付使用。目前在服的算力资源超过了14000P，未来公司将根据市场需求以及公司的资金情况增加算力业务投资。值得注意的是，DeepSeek增加了开拓新的市场领域的机会。公开资料显示，中贝通信已推出了多款以华为、清微智能等国产芯片GPU加速卡的DeepSeek训推一体机，适配DeepSeek V3&R1及蒸馏模型，包括基础版(DeepSeek-R1:1.5B-14B)、标准版（DeepSeek-R1:14B-70B）和高级版（DeepSeek-R1:671B满血版），适用于智能办公、内容创作、复杂逻辑推理等不同场景。中贝通信表示，公司一直在积极关注相关领域的技术开发和应用，与大模型及垂类模型企业建立了战略合作关系，积极推动以大模型为驱动的人工智能在交通、医疗、司法与新能源等领域的行业应用。",
        "link": "https://www.stcn.com//article/detail/1573928.html"
    },
    {
        "time": "2025-03-10 18:47",
        "title": "润建股份：预中标22.88亿元中国移动通信工程施工服务项目",
        "content": "人民财讯3月10日电，润建股份(002929)3月10日晚间公告，近日，中国移动采购与招标网发布了《中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目中标候选人公示》，公司中标22个省份，整个服务周期中标规模合计22.88亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1573825.html"
    },
    {
        "time": "2025-03-10 16:34",
        "title": "中贝通信：预中标10.88亿元中国移动集采项目",
        "content": "人民财讯3月10日电，中贝通信(603220)3月10日晚间公告，公司成为“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”其中14个省（市、自治区）27个标段的中标候选人，中标金额合计10.88亿元。",
        "link": "https://www.stcn.com//article/detail/1572713.html"
    },
    {
        "time": "2025-03-06 09:41",
        "title": "中国移动、华为、乐聚发布全球首款5G-A人形机器人",
        "content": "人民财讯3月6日电，近日，世界移动通信大会(MWC2025)上，中国移动、华为、乐聚联合发布全球首款搭载5G-A技术的人形机器人。基于5G-A技术，人形机器人可实现大场景下高精度定位，且无需额外设备，可增强多机协作可靠性，拓展工业场景适用范围。5G-A网络的高带宽能力支持大规模数据采集，为人形机器人的深度学习模型提供丰富的训练数据，可缩短开发周期，适配多行业多样需求。",
        "link": "https://www.stcn.com//article/detail/1564932.html"
    },
    {
        "time": "2025-03-05 21:35",
        "title": "中国移动现2笔大宗交易 合计成交8.60万股",
        "content": "中国移动3月5日大宗交易平台共发生2笔成交，合计成交量8.60万股，成交金额932.07万元。成交价格均为108.38元。进一步统计，近3个月内该股累计发生14笔大宗交易，合计成交金额为1.67亿元。证券时报•数据宝统计显示，中国移动今日收盘价为108.38元，上涨1.48%，日换手率为1.83%，成交额为17.87亿元，全天主力资金净流入2133.59万元，近5日该股累计上涨0.63%，近5日资金合计净流出2.74亿元。两融数据显示，该股最新融资余额为22.42亿元，近5日减少1.05亿元，降幅为4.46%。（数据宝）3月5日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部4.40476.87108.380.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部4.20455.20108.380.00平安证券股份有限公司深圳金田路证券营业部中国国际金融股份有限公司北京建国门外大街证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1564144.html"
    },
    {
        "time": "2025-03-05 19:28",
        "title": "海格通信子公司预中标4.85亿元中国移动项目  巩固通信领域市场优势",
        "content": "3月5日晚间，海格通信(002465)发布公告，中国移动采购与招标网近日发布了“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”中标候选人公示，公司全资子公司广东海格怡创科技有限公司（以下简称“海格怡创”）为广东、贵州、四川、陕西、云南、湖北、山东共7个地区中标候选人之一。本次中标项目预计整个服务周期框架合同金额约4.85亿元（含税），占海格通信最近一个经审计会计年度总收入的7.52%。公司称，若海格怡创能签订正式项目合同并顺利实施，将对公司及海格怡创在通信服务行业的地位和2025年至2026年业绩增长带来积极促进作用。公告称，海格怡创是业界具有竞争优势的信息通信技术服务商和系统集成提供商，本次中标彰显海格怡创在通信服务行业中综合实力和比较优势，更体现了公司在通信领域的深厚底蕴以及高端服务业既定发展战略的有效实施。本次项目中标也将进一步巩固海格怡创在核心业务区域的市场领先优势，夯实海格怡创移动网络建设、维护、优化的服务能力。海格通信表示，伴随着数字化、智能化的浪潮，未来公司将充分发挥专业布局宽、产业链完备、技术底蕴深、用户覆盖广的优势，重点瞄准特殊机构市场、重点行业、政企等用户，提供基础设施、网络通信、网络应用、行业应用等集成服务，持续构建不同场景的数字化、智能化应用能力，致力于提供全方位一体化的数智网络业务支撑与一体化解决方案。证券时报记者注意到，海格通信近期频频中标中国移动相关采购项目。2024年12月，海格通信中选中国移动终端有限公司“2024年至2025年通导融合终端芯片研发服务采购项目”，将开展北斗通导融合终端芯片研制，未来可广泛应用于大众消费、物联网等行业。今年2月，海格通信子公司海格怡创中选“中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目”，涉及广东、河南、山西、甘肃、福建、四川、重庆、湖南及贵州共9个地区，预计整个服务周期中标框架合同金额约7.31亿元（含税）。在此之前，中国移动在海格通信2023年度定增项目中认购了逾4900万股，占海格通信总股本的1.97%。2024年12月底，来自中移上海研究院的黄刚进入海格通信董事会。履历显示，黄刚在中国移动体系内工作多年，现任中移（上海）信息通信科技有限公司副总经理、中移智行网络科技有限公司总经理；兼任车载信息服务产业应用联盟副理事长、车联网身份认证和安全信任试点专家委员会专家等职务。海格通信指出，为深入推进公司与中国移动的业务协同，公司董事会提名黄刚为公司董事候选人，将有利于加快双方在“北斗+”行业应用拓展、空天地一体化协同发展、低空基础设施建设、车路云一体化建设、综合运维业务拓展等领域的业务合作和战略协同，后续将重点推进芯片、模组、终端乃至系统平台等方向的深入合作。",
        "link": "https://www.stcn.com//article/detail/1564261.html"
    },
    {
        "time": "2025-03-05 16:57",
        "title": "海格通信：子公司预中标4.85亿元中国移动通信工程施工服务项目",
        "content": "人民财讯3月5日电，海格通信(002465)3月5日晚间公告，中国移动采购与招标网近日发布了“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”中标候选人公示，公司全资子公司广东海格怡创科技有限公司为广东、贵州、四川、陕西、云南、湖北、山东共7个地区中标候选人之一，预计整个服务周期中标框架合同金额约4.85亿元（含税），占公司最近一个经审计会计年度总收入的7.52%。",
        "link": "https://www.stcn.com//article/detail/1563924.html"
    },
    {
        "time": "2025-03-05 14:43",
        "title": "华为中标中国移动全闪存存储产品集中采购（扩容）项目",
        "content": "人民财讯3月5日电，中国移动采购与招标网3月4日发布2025年至2027年全闪存存储产品集中采购（扩容）项目的单一来源采购信息公告。公告显示，中国移动此次采购产品为全闪存存储配件，需求数量2360个，供应商为华为技术有限公司。",
        "link": "https://www.stcn.com//article/detail/1563601.html"
    },
    {
        "time": "2025-03-04 22:11",
        "title": "嘉环科技拟中标中国移动集采项目 中标规模合计21.85亿元",
        "content": "3月4日晚间，嘉环科技(603206)发布关于中标候选人公示的提示性公告。公司参与了“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”投标。中国移动采购与招标网于近日发布了相关项目的中标候选人公示公告，公司为其中20个省（市、自治区）的中标候选人，整个服务周期中标金额合计21.85亿元（含税）。嘉环科技是一家专业从事信息通信技术服务的企业，主营业务包括网络建设服务、网络运维服务、信息通信系统软件调试服务、网络优化服务、ICT教育培训业务及政企行业智能化服务，主要客户包括中国移动、中国电信、中国联通等运营商和中国铁塔，主流通信设备商，以及多个行业的政企行业客户。今年上半年，公司在传统业务市场力争稳定增长的基础上，不断开拓新业务市场，先后中标了多个项目。在传统业务市场方面，公司中标中国移动江西、江苏、甘肃、河南等室分项目；重点拓展铁塔工程及维护类业务，中标上海综合代维项目、福建铁塔能源等项目。在新业务市场方面，签约宁波地铁、上海地铁、苏州地铁、西安地铁等通信系统集成、改造等项目；电力与新能源行业聚焦光伏与配电配网业务，成功中标江苏华电句容整市（四期）35.00MW户用光伏项目EPC总承包等项目；智慧园区成功中标无锡人工智能计算中心等项目。截至2024年6月30日，公司在手订单40.11亿元。尽管2024年度公司业务规模有所增加，但受市场竞争加剧，采购成本以及人力成本上升的共同影响，导致主营业务毛利率同比下降。据业绩预告，公司预计2024年实现归母净利润约7400万元到1.1亿元，同比减少约40.73%到60.13%；扣非净利润约6100万元到9700万元，同比减少约39.30%到61.83%。嘉环科技称，在本次招标中，公司为其中20个省（市、自治区）中标候选人之一，相比上轮公司中标区域数量净增加2个省份。此次成功中标该项目，不仅是客户对公司技术实力、品牌以及市场影响力的高度认可，更是公司通信技术服务业务领域的一项关键成果，有力地巩固并进一步彰显了公司在行业内的领先地位。如公司能够签订正式项目合同并顺利实施，将对公司2025年至2026年的经营业绩产生积极影响，且不会影响公司经营的独立性。近期，对于投资者关注的AI领域布局问题，公司公开表示，已接入DeepSeek，基于DeepSeek-R1技术底座，已完成企业智能中枢平台——小嘉AI全面升级。该平台构建涵盖智能认知层、动态知识层与决策推演层闭环系统架构，提供知识图谱构建、智能培训体系、全周期项目管理、多维度数据分析及AI工具矩阵等核心功能，为企业实现从数据解析、知识沉淀到策略生成的全链路能力支撑。",
        "link": "https://www.stcn.com//article/detail/1562443.html"
    },
    {
        "time": "2025-03-04 18:06",
        "title": "嘉环科技：拟中标中国移动集采项目 金额预计21.85亿元",
        "content": "人民财讯3月4日电，嘉环科技(603206)3月4日晚间公告，公司参与了“中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目”投标。中国移动采购与招标网于近日发布了相关项目的中标候选人公示公告，公司为其中20个省（市、自治区）的中标候选人，整个服务周期中标金额合计21.85亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1562056.html"
    },
    {
        "time": "2025-03-04 16:25",
        "title": "宜通世纪：预中标2.28亿元中国移动通信工程施工服务项目",
        "content": "人民财讯3月4日电，宜通世纪(300310)3月4日晚间公告，近日，中国移动采购与招标网发布了《中国移动2025年至2026年通信工程施工服务（传输管线）集中采购项目中标候选人公示》，公司中标4个标段，整个服务周期中标规模合计2.28亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1560825.html"
    },
    {
        "time": "2025-02-28 09:17",
        "title": "拉芳家化携手华为、中国移动开启全面合作",
        "content": "证券时报网讯，2月27日，拉芳家化股份有限公司与华为技术有限公司、中国移动携手举办全面合作启动仪式。此次签约不仅宣告三方深度合作正式拉开帷幕，同期宣告拉芳AI数智平台接入DeepSeek正式上线，这一系列重磅动作标志着拉芳家化在智能工厂建设和数字化转型道路上迈出了关键一步，为日化行业数字化、智能化转型按下“加速键”，开启全新发展格局。",
        "link": "https://www.stcn.com//article/detail/1552615.html"
    },
    {
        "time": "2025-02-26 07:02",
        "title": "李强在中国电信中国联通中国移动所属企业调研时强调 加力推进前沿新兴领域科技创新 更好培育新质生产力推动高质量发展",
        "content": "（原标题：李强在中国电信中国联通中国移动所属企业调研时强调　加力推进前沿新兴领域科技创新　更好培育新质生产力推动高质量发展）\n证券时报网讯，中共中央政治局常委、国务院总理李强2月25日到中国电信、中国联通、中国移动所属企业调研科技创新工作。他强调，要深入贯彻习近平总书记关于建设科技强国的重要论述，瞄准前沿新兴领域加力推进科技创新，努力抢占制高点、把握主动权，以科技创新引领产业创新，更好培育新质生产力、推动高质量发展。\n　　李强首先来到中国电信天翼云科技有限公司，听取天翼云建设、量子通信发展等介绍。李强指出，当前围绕新一轮科技革命和产业变革的竞争更加激烈，必须坚定不移推进自主创新，加快重点领域研发布局，加紧原创性、引领性技术攻关。要突出需求导向、应用牵引，推动新技术与各行业融合创新，为产业转型升级注入新动能。\n　　在联通数据智能有限公司，李强听取工业互联网发展、网络安全建设等汇报。李强指出，要着眼促进数字经济和实体经济深度融合，加强新型基础设施建设，用好海量数据和丰富应用场景等优势，发挥龙头企业示范作用，实施好中小企业数字化赋能专项行动，营造更好产业生态，以更高质量的价值创造拓展经济发展新空间。\n　　在中国移动创新中心，李强了解6G技术研发应用、算力网络调度平台建设等情况。李强说，在加快5G规模化应用的同时，要抓紧推进6G技术研究和标准研制，巩固和拓展领先优势。要积极优化算力资源布局，提高利用效能，推动广泛接入，解决好算力供需不匹配等问题，为民营企业、中小企业提供更好的服务和支撑。\n　　调研中，李强召开座谈会。听取中国电信、中国联通、中国移动负责同志发言后，李强指出，当前人工智能等前沿技术加速发展，正给世界带来深刻改变。面对新形势新任务新要求，三家企业要切实增强责任感紧迫感，坚持创新驱动发展，力争取得更大突破，为企业做强做优做大奠定更加坚实的基础，为我国实现高水平科技自立自强，发展壮大新兴产业、未来产业提供更加有力的支撑。要积极抢抓机遇，大力发展新一代信息通信技术，深入推进“人工智能+”，促进制造业数字化转型，赋能千行百业。要持续攻坚突破，聚焦短板弱项，加大投入力度，加快推进重点任务，尽早取得更多实质性进展。深化改革激发活力，在薪酬待遇、成果转化、科研组织方式等方面加强探索，调动科技人员积极性创造性。要发挥带动作用，当好协同创新和产业协作组织者，开放应用场景、强化联合研发、做好基础支撑，带动上下游企业特别是中小企业一块干，不断提高创新效率、降低创新成本、增强创新能力。\n　　张国清、吴政隆参加调研。",
        "link": "https://www.stcn.com//article/detail/1545931.html"
    },
    {
        "time": "2025-02-25 23:28",
        "title": "中国移动现2笔大宗交易 总成交金额1.12亿元",
        "content": "中国移动2月25日大宗交易平台共发生2笔成交，合计成交量105.90万股，成交金额1.12亿元。以折溢价进行统计，今日2笔大宗交易成交价相对收盘价均为折价交易。进一步统计，近3个月内该股累计发生11笔大宗交易，合计成交金额为1.54亿元。证券时报•数据宝统计显示，中国移动今日收盘价为108.80元，下跌2.40%，日换手率为2.28%，成交额为22.45亿元，全天主力资金净流出1.73亿元，近5日该股累计下跌2.85%，近5日资金合计净流出2.45亿元。两融数据显示，该股最新融资余额为22.72亿元，近5日增加3.46亿元，增幅为17.99%。（数据宝）2月25日中国移动大宗交易一览成交量（万股）成交金额（万元）成交价格（元）相对当日收盘折溢价（%） 买方营业部卖方营业部100.0010608.00106.08-2.50中信证券股份有限公司总部(非营业场所)中信证券股份有限公司北京三元桥证券营业部5.90610.59103.49-4.88东方财富证券股份有限公司拉萨东环路第一证券营业部中信证券股份有限公司九江长江大道证券营业部注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。主力资金超级复盘、主力资金 大宗交易、大宗成交、折溢价、折价、溢价",
        "link": "https://www.stcn.com//article/detail/1545445.html"
    },
    {
        "time": "2025-02-25 18:51",
        "title": "润建股份：预中标10.33亿元中国移动集中采购项目",
        "content": "证券时报网讯，润建股份(002929)2月25日晚间公告，近日，中国移动采购与招标网发布了《中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目中标候选人公示》，公司中标15个省份及专业子公司，整个服务周期中标规模合计10.33亿元（含税）。",
        "link": "https://www.stcn.com//article/detail/1545521.html"
    },
    {
        "time": "2025-02-21 18:48",
        "title": "再签大单！中贝通信中标4.74亿元中国移动项目",
        "content": "2月21日晚间，中贝通信(603220)发布公告称，公司参与了“中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目”投标。中国移动采购与招标网于近日发布了相关项目的中标候选人公示公告，公司为其中8个省（市、自治区）9个标段的中标候选人，中标金额合计4.74亿元。本项目为集中招标项目。应项目需求，本次设备安装施工包括核心机房设备、传输设备（不含一干）、无线主设备（含天馈线）以及电源配套设备安装工程施工服务。合同有效期自合同生效之日起至2026年12月31日为止。继2月6日宣布参与了金开新能伊吾数字科技有限公司“新疆哈密伊吾县智算中心项目软硬件设备及集成服务采购”项目投标，成交3.57亿元订单后，中贝通信本月再签大单。当前，通信行业正处于较快发展的阶段。近日，工信部发布2024年通信业统计公报。公报指出，我国通信业实现稳步发展，经初步核算，全年电信业务收入累计完成1.74万亿元，比上年增长3.2%。其中，云计算、大数据、移动物联网、数据中心等在内的新兴业务收入4348亿元，比上年增长10.6%。中贝通信是一家专注于通信网络技术服务的高新技术企业，公司聚焦5G新基建、智慧城市与云网算力服务，提供算力、存储、云服务和解决方案，是中国移动、中国电信、中国联通、中国铁塔的重要服务商。财报数据显示，中贝通信2024年前三季度实现营业收入22.06亿元，同比增长10.84%；归母净利润1.44亿元，同比增长43.41%。2023年以来，公司积极布局算力业务，与中国联合网络通信有限公司青海省分公司、北京中科新远科技有限公司等达成合作，签订大额算力订单，还中标中国电信全资子公司临港算力项目，合同总金额超过20亿元，在算力市场展现出较强的发展势头。尽管如此，因两笔算力订单履行不顺且延迟披露进展的违规行为，中贝通信于2024年11月，收到了湖北证监局的警示函，上市公司及相关责任人被上交所予以监管警示。对于投资者关心的算力业务，中贝通信表示，目前公司投入使用的总算力超过1万P，主要分布在上海、青海、湖北、安徽等地。公司算力业务主要客户包括存在AI算力需求的大模型厂家、行业垂类客户、大专院校与科研院所等。公司将依托现有全国智算中心布局，同时借助运营商的政企渠道资源，推动垂类模型应用尽快推广落地。",
        "link": "https://www.stcn.com//article/detail/1537697.html"
    },
    {
        "time": "2025-02-21 16:05",
        "title": "中贝通信：中标中国移动4.74亿元集中采购项目",
        "content": "证券时报网讯，中贝通信(603220)2月21日晚间公告，公司参与了“中国移动2025年至2026年通信工程施工服务（设备安装）集中采购项目”投标。中国移动采购与招标网于近日发布了相关项目的中标候选人公示公告，公司为其中8个省（市、自治区）9个标段的中标候选人，中标金额合计4.74亿元。",
        "link": "https://www.stcn.com//article/detail/1537184.html"
    },
    {
        "time": "2025-02-21 09:04",
        "title": "中国移动获南向资金连续9天净买入",
        "content": "中国移动获南向资金连续9天净买入，累计净买入金额为54.88亿港元，股价累计上涨6.09%。证券时报•数据宝统计显示，2月20日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交685.02亿港元，净卖出金额为112.69亿港元。2月20日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为46.18亿港元，净买入金额为9.03亿港元，不仅如此，该股已连续9日出现成交净买入，累计净买入金额为54.88亿港元，其间股价上涨6.09%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1535918.html"
    },
    {
        "time": "2025-02-21 09:02",
        "title": "中国移动获南向资金连续9天净买入",
        "content": "中国移动获南向资金连续9天净买入，累计净买入金额为54.88亿港元，股价累计上涨6.09%。证券时报•数据宝统计显示，2月20日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交685.02亿港元，净卖出金额为112.69亿港元。2月20日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为46.18亿港元，净买入金额为9.03亿港元，不仅如此，该股已连续9日出现成交净买入，累计净买入金额为54.88亿港元，其间股价上涨6.09%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1535366.html"
    },
    {
        "time": "2025-02-21 08:15",
        "title": "成都市与中国移动签署战略合作协议",
        "content": "证券时报网讯，2月20日，成都市与中国移动签署战略合作协议。根据协议，双方将全面深化战略合作，以科技创新推动产业创新，共同深化人工智能、5G-A及下一代网络等领域基础设施建设，推动科技创新和科技成果转化，加强生态合作大会、供应链、产业投资、智能硬件产业等方面合作力度，联合探索在智慧城市、数据产业、5G+工业互联网融合应用、低空经济、车路云创新发展、智慧充电、音娱产业等领域合作机会，为成都电子信息产业高质量发展提供新动能。",
        "link": "https://www.stcn.com//article/detail/1535844.html"
    },
    {
        "time": "2025-02-19 21:28",
        "title": "中国移动获南向资金连续8天净买入",
        "content": "中国移动获南向资金连续8天净买入，累计净买入金额为45.85亿港元，股价累计上涨6.95%。证券时报•数据宝统计显示，2月19日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交538.33亿港元，净买入金额为52.22亿港元。2月19日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为19.54亿港元，净买入金额为6.13亿港元，不仅如此，该股已连续8日出现成交净买入，累计净买入金额为45.85亿港元，其间股价上涨6.95%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1533666.html"
    },
    {
        "time": "2025-02-18 22:06",
        "title": "中国移动获南向资金连续7天净买入",
        "content": "中国移动获南向资金连续7天净买入，累计净买入金额为39.72亿港元，股价累计上涨6.62%。证券时报•数据宝统计显示，2月18日港股通（包括沪市港股通及深市港股通）成交活跃股合计成交719.86亿港元，净买入金额为175.31亿港元。2月18日上榜的成交活跃股中，中国移动通过港股通渠道成交金额为28.47亿港元，净买入金额为3.89亿港元，不仅如此，该股已连续7日出现成交净买入，累计净买入金额为39.72亿港元，其间股价上涨6.62%。（数据宝）注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。沪深港通、港股动态互联互通、港股通、南向资金、陆港通、净买入、净卖出、外资、连续买入",
        "link": "https://www.stcn.com//article/detail/1532111.html"
    }
]